# TODO: Translation updated at 2026-02-19 00:46

translate crowdin strings:

    # game/scripts/mini-games/hack.rpy:113
    old "Инструкция по взлому пароля"
    new "Инструкция по взлому пароля"

    # game/scripts/mini-games/hack.rpy:120
    old "Решить автоматически"
    new "Решить автоматически"

    # game/scripts/mini-games/hack.rpy:151
    old "Убрать последний символ"
    new "Убрать последний символ"

    # game/scripts/mini-games/hack.rpy:157
    old "Проверить последовательность символов"
    new "Проверить последовательность символов"

    # game/scripts/mini-games/hack.rpy:163
    old "Ввести пароль"
    new "Ввести пароль"

    # game/scripts/mini-games/hack.rpy:198
    old "Упорядочить"
    new "Упорядочить"

    # game/scripts/mini-games/hack.rpy:226
    old "Пароль, который вы хотите взломать, состоит из [hack.len] символов. Вам нужно вводить различные символы и проверять, верна ли их последовательность."
    new "Пароль, который вы хотите взломать, состоит из [hack.len] символов. Вам нужно вводить различные символы и проверять, верна ли их последовательность."

    # game/scripts/mini-games/hack.rpy:227
    old "Справа отображается история того, какие последовательности символов вы вводили для проверки, а так же два числа."
    new "Справа отображается история того, какие последовательности символов вы вводили для проверки, а так же два числа."

    # game/scripts/mini-games/hack.rpy:228
    old "Оранжевое число показывает, какое количество из введённых символов присутствует в данном пароле."
    new "Оранжевое число показывает, какое количество из введённых символов присутствует в данном пароле."

    # game/scripts/mini-games/hack.rpy:229
    old "Зелёное число показывает, сколько из этих символов находится на своём месте в данном пароле."
    new "Зелёное число показывает, сколько из этих символов находится на своём месте в данном пароле."

    # game/scripts/mini-games/hack.rpy:232
    old "Если символы зелёного цвета, то они есть в пароле и находятся на своём месте."
    new "Если символы зелёного цвета, то они есть в пароле и находятся на своём месте."

    # game/scripts/mini-games/hack.rpy:233
    old "Если символы оранжевого цвета, то они есть в пароле, но находятся не на своём месте."
    new "Если символы оранжевого цвета, то они есть в пароле, но находятся не на своём месте."

    # game/scripts/mini-games/hack.rpy:234
    old "Если символы жёлтого цвета, то они есть в пароле, но их должно быть больше."
    new "Если символы жёлтого цвета, то они есть в пароле, но их должно быть больше."

    # game/scripts/mini-games/hack.rpy:235
    old "Если символы голубого цвета, то они есть в пароле, но их должно быть меньше."
    new "Если символы голубого цвета, то они есть в пароле, но их должно быть меньше."

    # game/scripts/mini-games/hack.rpy:236
    old "Если символы красного цвета, то их нет в пароле."
    new "Если символы красного цвета, то их нет в пароле."

