Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Greek/scripts/story_01/blog.po
Languages: el_gr

source: [_tMax_s_13_] Вообще-то, я бы с удовольствием посмотрел на то, как сестрёнка надевает это бельё, прежде чем попозирует для меня. Может, всё-таки подсмотреть? [nointeract]
el_gr: [_tMax_s_13_] Βασικά, θα ήθελα πολύ να δω την αδελφή μου να φοράει αυτό το εσώρουχο πριν ποζάρει για μένα. Ίσως μια ματιά τελικά; [nointeract]

source: [_tMax_s_12_] Нет, не буду рисковать, а то неизвестно, как отреагирует Алиса, если увидит, что я подглядываю.
el_gr: [_tMax_s_12_] Όχι, δεν θα το ρισκάρω, αλλιώς δεν ξέρω πώς θα αντιδράσει η Αλίκη αν με δει να κρυφοκοιτάζω.

source: [_Alice_] {b}Алиса:{/b} Макс, если тебе интересно, то со вторым бельём в комплекте и поясок идёт с чулками. Чулки я, понятное дело, не надела, а вот всё остальное, конечно же, да. Можешь заглянуть в примерочную...
el_gr: [_Alice_] {b}Alice:{/b} Max, αν ενδιαφέρεσαι, το δεύτερο εσώρουχο συνοδεύεται από κορσέ και κάλτσες. Δεν φόρεσα τις κάλτσες, φυσικά, αλλά όλα τα υπόλοιπα, φυσικά και τα φόρεσα. Μπορείς να κοιτάξεις στο δοκιμαστήριο...

source: [_Max_s_02_] Обязательно!
el_gr: [_Max_s_02_] Θα το κάνω!

source: [_Alice_s_02_] Не знаю, как тебе, а мне это бельё нравится. Тут немного намудрили с замками на нём, но в целом оно обалденное.
el_gr: [_Alice_s_02_] Δεν ξέρω για εσάς, αλλά εγώ λατρεύω αυτό το εσώρουχο. Είναι λίγο ακατάστατο με τις κλειδαριές πάνω του, αλλά συνολικά είναι φοβερό.

source: [_Max_s_05_] Ого! И правда шикарное! Покажи-ка сзади...
el_gr: [_Max_s_05_] Ουάου! Είναι πραγματικά πανέμορφο! Δείξε μου το πίσω μέρος...

source: [_Alice_s_04_] Правда ведь оно сидит на мне прекрасно, да? И это я ещё чулки не надевала...
el_gr: [_Alice_s_04_] Δεν μου ταιριάζει τέλεια; Και δεν έχω καν φορέσει κάλτσες ακόμα.

source: [_Max_s_04_] Да, с ними вообще огонь будет!
el_gr: [_Max_s_04_] Ναι, θα είναι μια έκρηξη μαζί τους!

source: [_Alice_s_12_] Только вот есть нюанс... Этот комплект довольно дорогой. Я его и близко по деньгам не потяну, да и ты, скорее всего, тоже.
el_gr: [_Alice_s_12_] Μόνο που υπάρχει μια παγίδα... Αυτό το κιτ είναι αρκετά ακριβό. Δεν μπορώ να το αντέξω οικονομικά, και πιθανότατα ούτε εσύ θα το αντέξεις.

source: [_Alice_] {b}Алиса:{/b} Ну, что... Может это бельё мне и нравится, и сидит прекрасно, но комплект довольно дорогой. Я его и близко по деньгам не потяну, да и ты, скорее всего, тоже.
el_gr: [_Alice_] {b}Alice:{/b} Λοιπόν... Μπορεί να μου αρέσουν αυτά τα εσώρουχα και να μου ταιριάζουν πολύ, αλλά το σετ είναι αρκετά ακριβό. Δεν μπορώ να το αντέξω οικονομικά, και μάλλον ούτε εσύ θα το αντέξεις.

source: [_Alice_] {b}Алиса:{/b} Фигушки тебе, Макс! Не подглядывал бы за мной, сейчас бы смог оценить, а так скажу лишь, что я его и близко по деньгам не потяну, да и ты, скорее всего, тоже.
el_gr: [_Alice_] {b}Alice:{/b} Με τίποτα, Μαξ! Αν δεν με κρυφοκοιτούσες, θα μπορούσες να το αξιολογήσεις τώρα, αλλά θα πω απλώς ότι δεν έχω την οικονομική δυνατότητα, και μάλλον ούτε εσύ θα την έχεις.

source: [_tMax_s_13_] Эх... Очень хочется снова подсмотреть за Алисой, но лучше больше не рисковать. Просто подожду...
el_gr: [_tMax_s_13_] Eh... Θέλω πραγματικά να ξανακοιτάξω την Αλίκη, αλλά καλύτερα να μην το ρισκάρω άλλο. Θα περιμένω...

source: [_Alice_] {b}Алиса:{/b} Макс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Загляни ко мне в примерочную скорее...
el_gr: [_Alice_] {b}Alice:{/b} Max, νομίζω ότι ένα τρίτο σετ εσώρουχα είναι αυτό που χρειαζόμαστε! Πέρνα από το δοκιμαστήριο μου σύντομα....

source: [_Max_s_02_] С удовольствием!
el_gr: [_Max_s_02_] Ευχαρίστησή μου!

source: [_Alice_] {b}Алиса:{/b} Макс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Жаль, правда, что придётся обойтись без твоей оценки...
el_gr: [_Alice_] {b}Alice:{/b} Max, νομίζω ότι το τρίτο σετ εσώρουχα είναι ακριβώς αυτό που χρειαζόμαστε! Κρίμα, όμως, θα πρέπει να κάνω χωρίς την αξιολόγησή σου......

source: [_Alice_] {b}Алиса:{/b} Естественно, ожидала! Потому сразу и заметила твои бесстыжие глаза, которые на меня пялились.
el_gr: [_Alice_] {b}Alice:{/b} Φυσικά και το έκανα! Γι' αυτό πρόσεξα αμέσως τα ξεδιάντροπα μάτια σου που με κοιτούσαν επίμονα.

source: [_Max_s_16_] Сейчас-то я не подглядываю. К тому же, я не стану покупать тебе бельё, которое не видел. Так что давай позируй!
el_gr: [_Max_s_16_] Δεν κρυφοκοιτάζω τώρα. Εξάλλου, δεν πρόκειται να σου αγοράσω εσώρουχα που δεν έχω δει. Οπότε πόζαρε!

source: [_tMax_s_13_] Сестрёнка сейчас примеряет последний комплект нижнего белья. Может, всё-таки рискнуть и подсмотреть, пока ещё не поздно? [nointeract]
el_gr: [_tMax_s_13_] Η αδελφή δοκιμάζει τα τελευταία εσώρουχα. Θα μπορούσα να το ρισκάρω και να κρυφοκοιτάξω πριν να είναι πολύ αργά τελικά. [nointeract]

source: [_tMax_s_03_] Ого! Симпатичное бельишко, надо сказать... Ещё и полупрозрачное местами, что не может не радовать! Сложно от такого оторвать взгляд, но надо...
el_gr: [_tMax_s_03_] Ουάου! Ωραία εσώρουχα, πρέπει να πω... Είναι επίσης ημι-διαφανές σε ορισμένα σημεία, το οποίο είναι υπέροχο! Είναι δύσκολο να πάρω τα μάτια μου από πάνω του, αλλά πρέπει να το κάνω.....

source: [_tMax_s_04_] Надо же как мне сегодня повезло! Алиса ни разу не заметила, что я подглядывал за ней. Или заметила, но не подала виду? Да ну, вряд ли заметила...
el_gr: [_tMax_s_04_] Είμαι τόσο τυχερός σήμερα! Η Αλίκη δεν πρόσεξε ούτε μια φορά ότι την κοιτούσα. Ή μήπως το πρόσεξε, αλλά δεν το άφησε να φανεί; Δεν νομίζω ότι το πρόσεξε.

source: [_tMax_s_04_] Хорошо, что я и дальше не стал стоять без дела! Хоть на полуголую Алису одним глазком посмотрел, а то всё в белье, да в белье...
el_gr: [Ευτυχώς που δεν έμεινα άλλο εδώ! Τουλάχιστον στην ημίγυμνη Αλίκη κοίταξε το ένα μάτι, και μετά όλα με τα εσώρουχα, και με τα εσώρουχα ...

source: [_tMax_s_01_] Нет, я лучше подсмотрю в самом конце, когда Алиса будет переодеваться в своё платье. Ведь с выбором белья мы уже должны будем определиться, а потому и риска, как такового, не будет.
el_gr: [_tMax_s_01_] Όχι, προτιμώ να δω το τέλος, όταν η Αλίκη αλλάζει φόρεμα. Εξάλλου, θα έχουμε ήδη αποφασίσει για τα εσώρουχα, οπότε δεν θα υπάρχει κανένα ρίσκο.

source: [_Alice_] {b}Алиса:{/b} Макс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Собственно, ты же подглядывал, так что видел...
el_gr: [_Alice_] {b}Alice:{/b} Max, νομίζω ότι ένα τρίτο σετ εσώρουχα είναι αυτό που χρειαζόμαστε! Για την ακρίβεια, κρυφοκοίταζες, οπότε είδες......

source: [_Max_s_15_] Я видел тебя меньше секунды! Мне нужно увидеть снова...
el_gr: [_Max_s_15_] Σε είδα για λιγότερο από ένα δευτερόλεπτο! Πρέπει να σε ξαναδώ...

source: [_Alice_] {b}Алиса:{/b} Фигушки тебе, Макс! Не подглядывал бы за мной, сейчас бы смог оценить, а так могу лишь сказать, сколько оно стоит.
el_gr: [_Alice_] {b}Alice:{/b} Με τίποτα, Μαξ! Αν δεν με είχες κρυφοκοιτάξει, θα ήσουν σε θέση να το εκτιμήσεις τώρα, αλλά έτσι όπως έχουν τα πράγματα, μπορώ μόνο να σου πω πόσο αξίζει.

source: [_Max_s_13_] Не угадала, это тебе фигушки, Алиса! Я не стану покупать тебе бельё, которое не видел. Так что давай позируй!
el_gr: [_Max_s_13_] Αποκλείεται, αυτό δεν γίνεται, 'λις! Δεν πρόκειται να σου αγοράσω εσώρουχα που δεν έχω δει. Έλα λοιπόν, πόζαρε!

source: [_Alice_s_03_] Ну, как тебе? Сразу скажу, что сидит отлично! Я сперва подумала, что лифчик не того размера, но видимо он так задуман, чтобы сосочки слегка было видно...
el_gr: [_Alice_s_03_] Τι νομίζετε; Επιτρέψτε μου να σας πω αμέσως, ταιριάζει τέλεια! Στην αρχή σκέφτηκα ότι το σουτιέν είχε λάθος μέγεθος, αλλά προφανώς έχει σχεδιαστεί έτσι ώστε οι θηλές να είναι ελαφρώς ορατές.....

source: [_Max_s_01_] Это как раз первое, на что я обратил внимание!
el_gr: [_Max_s_01_] Αυτό ακριβώς είναι το πρώτο πράγμα που παρατήρησα!

source: [_Alice_s_11_] Ты сильно не вглядывайся в мою грудь. И вниз тоже. А то трусики малость полупрозрачные. Хорошо, что хоть затемнённые...
el_gr: [_Alice_s_11_] Μην κοιτάς πολύ προσεκτικά το στήθος μου. Και εκεί κάτω, επίσης. Γιατί το βρακί μου είναι λίγο ημιδιαφανές. Ευτυχώς που είναι μαυρισμένα.

source: [_Max_s_12_] Тебе может и хорошо, а вот для твоих будущих зрителей... Хотя, мы же не стремимся к максимальному разврату.
el_gr: [_Max_s_12_] Μπορεί να είναι καλό για σένα, αλλά για τους μελλοντικούς σου θεατές... Αν και, δεν είναι σαν να στοχεύουμε στη μέγιστη διαφθορά.

source: [_Alice_s_04_] Именно! Потому мне и кажется, что это бельё подходит лучше всего для тех трансляций, о которых мы говорили. Не слишком откровенно, но в то же время очень сексуально, так ведь?
el_gr: [_Alice_s_04_] Ακριβώς! Γι' αυτό νομίζω ότι αυτά τα εσώρουχα ταιριάζουν καλύτερα σε αυτές τις εκπομπές που λέγαμε. Δεν είναι πολύ αποκαλυπτικά, αλλά είναι επίσης πολύ σέξι, σωστά;

source: [_Max_s_11_] Тут не поспоришь. А что по цене?
el_gr: [_Max_s_11_] Δεν μπορείς να διαφωνήσεις με αυτό. Τι γίνεται με την τιμή;

source: [_Alice_s_01_] Этот тёмный комплект дешевле того красного, само собой. Первый комплект я даже рассматривать не хочу. Итого, я бы купила этот тёмный, будь у меня деньги.
el_gr: [_Alice_s_01_] Αυτό το σκούρο σετ είναι φθηνότερο από το κόκκινο, προφανώς. Το πρώτο σετ δεν θέλω καν να το σκεφτώ. Στην τελική, θα αγόραζα αυτό το σκούρο αν είχα τα χρήματα.

source: [_Max_s_13_] И сколько он стоит?
el_gr: [_Max_s_13_] Και πόσο αξίζει;

source: [_Alice_s_12_] Ну... Надеюсь, тебя не сильно испугает цена в $199? После потери всех вещей для меня такие деньги неподъёмны. [nointeract]
el_gr: [_Alice_s_12_] Λοιπόν... Ελπίζω η τιμή των 199 δολαρίων να μην σας τρομάζει πάρα πολύ; Αφού έχασα όλα μου τα πράγματα, δεν μπορώ να διαθέσω τόσα χρήματα. [nointeract]

source: [_Alice_s_13_] Правда?! Хочешь сказать, ты сможешь купить его прямо сейчас? Фантастика! У тебя откуда столько денег?
el_gr: [_Alice_s_13_] Αλήθεια;! Εννοείς ότι μπορείς να το αγοράσεις τώρα; Αυτό είναι φανταστικό! Από πού πήρες όλα αυτά τα λεφτά;

source: [_Max_s_11_] Считай, накопил. Переодевайся в своё платье, а я пока пойду оплачу твоё новое бельё.
el_gr: [_Max_s_11_] Θεωρήστε το σωσμένο. Πήγαινε να φορέσεις το φόρεμά σου και εγώ θα πάω να πληρώσω για τα καινούργια σου εσώρουχα.

source: [_Alice_s_03_] Супер! Спасибо тебе. Я быстро...
el_gr: [_Alice_s_03_] Τέλεια! Σας ευχαριστώ. Θα κάνω γρήγορα...

source: [_tMax_s_01_] Отлично! С нижним бельём для Алисы определились, теперь дело за малым... [nointeract]
el_gr: [_tMax_s_01_] Εντάξει! Το εσώρουχο της Αλίκης έχει αποφασιστεί, τώρα είναι απλά θέμα... [nointeract]

source: [_tMax_s_06_] Ух ты! Я заглянул прямо в самый подходящий момент, когда на Алисе вообще ничего нет из одежды! И это моя сексуальная сестрёнка, которая скоро будет стримить в сексуальном белье... [nointeract]
el_gr: [_tMax_s_06_] Ουάου, κρυφοκοίταξα την τέλεια στιγμή που η Αλίκη δεν φοράει τίποτα. Και αυτή είναι η σέξι αδελφή μου, η οποία θα προβάλλεται σύντομα με σέξι εσώρουχα..... [nointeract]

source: [_Alice_s_02_] Как же я обожаю новые покупки, ты даже не представляешь! Пойдём скорее домой, пока наши не вернулись. [nointeract]
el_gr: [_Alice_s_02_] Λατρεύω τα ψώνια, δεν έχεις ιδέα! Ας βιαστούμε να γυρίσουμε σπίτι πριν γυρίσουν οι δικοί μας. [nointeract]

source: [_Alice_s_04_] Слушай... А у тебя случайно нет денег ещё и на новое платье для меня? Я даже могу добавить $20 или $30...
el_gr: [_Alice_s_04_] Ακούστε... Μήπως έχεις λεφτά για ένα καινούργιο φόρεμα για μένα; Θα μπορούσα να προσθέσω 20 ή 30 δολάρια...

source: [_Max_s_13_] Алиса, не наглей, на платье денег нет. Тебе сейчас важнее свои доходы приумножить, а не тратить деньги направо-налево. Тем более мои...
el_gr: [_Max_s_13_] Alice, μην είσαι αναιδής, δεν υπάρχουν χρήματα για το φόρεμα. Είναι πιο σημαντικό για σένα να αυξήσεις το εισόδημά σου από το να ξοδεύεις χρήματα δεξιά και αριστερά. Ειδικά τα δικά μου.

source: [_Alice_s_02_] Всё равно, спасибо, Макс! Бельё, чтобы покрасоваться перед зрителями теперь есть, а это значит надо будет создать себе страничку. Настроить её и попробовать провести трансляцию.
el_gr: [_Alice_s_02_] Ευχαριστώ πάντως, Μαξ! Το εσώρουχο που θα επιδεικνύω μπροστά στο κοινό είναι τώρα στη θέση του, πράγμα που σημαίνει ότι θα πρέπει να δημιουργήσω μια σελίδα για τον εαυτό μου. Να τη στήσω και να προσπαθήσω να κάνω εκπομπή.

source: [_Max_s_02_] Зови, если нужно будет чем-то помочь.
el_gr: [_Max_s_02_] Τηλεφώνησέ μου αν χρειαστείς βοήθεια.

source: [_Alice_s_01_] Хорошо. И да, никому ни слова о том, что ты мне купил! Это будет нашим маленьким секретом, как и вся эта затея с трансляциями.
el_gr: [_Alice_s_01_] Εντάξει. Και ναι, ούτε λέξη σε κανέναν για το τι μου αγόρασες! Θα είναι το μικρό μας μυστικό, όπως και όλη αυτή η εκπομπή.

source: [_Max_s_01_] Конечно, сестрёнка.
el_gr: [_Max_s_01_] Σίγουρα, αδελφούλα.

source: [_tMax_s_04_] Через несколько дней обязательно поинтересуюсь у Алисы, смогла ли она заняться этими веб-трансляциями. Потому что я бы на неё там с удовольствием посмотрел...
el_gr: [_tMax_s_04_] Θα φροντίσω να ρωτήσω την Alice σε λίγες μέρες αν έχει καταφέρει να κάνει αυτές τις διαδικτυακές εκπομπές. Γιατί θα ήθελα πολύ να τη δω εκεί....

source: [_Alice_s_05_] То, что немного - сильно обнадёживает, Макс! Ты очень мне поможешь, если купишь это бельё. Пускай даже через какое-то время.
el_gr: [_Alice_s_05_] Λίγο είναι πολύ καθησυχαστικό, Μαξ! Θα με βοηθούσε πραγματικά αν αγόραζες αυτό το εσώρουχο. Ακόμα κι αν είναι σε λίγο καιρό από τώρα.

source: [_Max_s_11_] Переодевайся, да пойдём домой. Я запомнил, какое бельё мы выбрали, через некоторое время куплю.
el_gr: [_Max_s_11_] 'λλαξε, πάμε σπίτι. Έχω απομνημονεύσει τα εσώρουχα που διαλέξαμε, θα αγοράσω μερικά σε λίγο.

source: [_tMax_s_01_] Отлично! С нижним бельём для Алисы определились, теперь дело за малым - купить его... [nointeract]
el_gr: [_tMax_s_01_] Εντάξει! Το εσώρουχο για την Αλίκη έχει αποφασιστεί, τώρα μένει μόνο να το αγοράσουμε... [nointeract]

source: [_Alice_s_04_] Слушай... Может, ты заодно накопишь и на новое платье для меня? Я даже могу добавить $20 или $30...
el_gr: [_Alice_s_04_] Ακούστε... Γιατί δεν κάνεις οικονομία για ένα καινούργιο φόρεμα για μένα; Θα μπορούσα να προσθέσω 20 ή 30 δολάρια...

source: [_Alice_s_02_] Ладно, поняла. Буду ждать от тебя подарка, может что-то там дальше и выгорит у нас благодаря этому белью...
el_gr: [_Alice_s_02_] Εντάξει, κατάλαβα. Θα περιμένω να μου κάνεις ένα δώρο, και ίσως να συμβεί κάτι μετά, χάρη σε αυτό το εσώρουχο....

source: [_Alice_s_04_] И что же это? Я должна угадать?
el_gr: [_Alice_s_04_] Τι είναι; Υποτίθεται ότι πρέπει να μαντέψω;

source: [_Max_s_04_] То самое тёмное нижнее бельё...
el_gr: [_Max_s_04_] Αυτό το σκούρο εσώρουχο ...

source: [_Alice_s_13_] Ой, супер! Ты всё-таки его купил! Надеюсь, ты ничего с размером не напутал и оно точно такое же, как то, которое я мерила в магазине?
el_gr: [_Alice_s_13_] Ω, υπέροχα! Το αγόρασες τελικά! Ελπίζω να μην μπέρδεψες το μέγεθος και να είναι ακριβώς το ίδιο με αυτό που δοκίμασα στο μαγαζί;

source: [_Max_s_01_] Думаю, это то самое бельё, но для полной уверенности его бы стоило примерить...
el_gr: [_Max_s_01_] Νομίζω ότι είναι το ίδιο εσώρουχο, αλλά θα άξιζε να το δοκιμάσετε για να είστε σίγουροι....

source: [_Alice_s_03_] Естественно, я его примерю! И, в качестве огромной благодарности, даже снова покажусь тебе в нём. Только подожди за дверью...
el_gr: [_Alice_s_03_] Φυσικά και θα το δοκιμάσω! Και, ως μεγάλο ευχαριστώ, θα σου ξαναεμφανιστώ με αυτό. Απλά περίμενε έξω από την πόρτα.

source: [_Max_s_11_] А зачем ходить туда-сюда? Я просто отвернусь и всё!
el_gr: [_Max_s_11_] Γιατί να πηγαινοέρχομαι; Απλά θα γυρίσω την πλάτη μου και τέλος!

source: [_Alice_s_11_] Хм... Ты же подглядывать станешь. Что я тебя, не знаю что ли? [nointeract]
el_gr: [_Alice_s_11_] Χμμ. Θα κρυφοκοιτάξεις. Δεν σε ξέρω; [nointeract]

source: [_Alice_s_02_] Неужели?! Какая же она у нас ещё наивная. Хорошо, оставайся в комнате, но смотри... Чуть что и ты у меня мигом полетишь отсюда в бассейн вниз головой! [nointeract]
el_gr: [_Alice_s_02_] Αλήθεια;! Είναι ακόμα τόσο αφελής. Εντάξει, μείνε στο δωμάτιό σου, αλλά πρόσεχε. Θα σε πετάξω με το κεφάλι στην πισίνα από εδώ! [nointeract]

source: [_Alice_] {b}Алиса:{/b} И глаза закрой, а то ещё моё отражение где-нибудь увидишь... [nointeract]
el_gr: [_Alice_] {b}Alice:{/b} Και κλείσε τα μάτια σου, αλλιώς θα δεις κάπου το είδωλό μου... [nointeract]

source: [_tMax_s_03_] О, вот это класс! Очень хочется присвистнуть от восхищения, как Алиса переодевается, но это чревато переломами...
el_gr: [_tMax_s_03_] Ω, αυτό είναι υπέροχο! Πραγματικά θέλω να σφυρίξω με θαυμασμό καθώς η Αλίκη αλλάζει ρούχα, αλλά αυτό είναι γεμάτο σπασίματα....

source: [_Alice_s_15_] Макс! Ты офигел что ли?! Совсем страх потерял? Ну-ка быстро свалил отсюда за дверь, пока я тебя не позову... [nointeract]
el_gr: [Μαξ! Τρελάθηκες; Έχεις τρελαθεί; Φύγε από εδώ πριν σε φωνάξω. [nointeract]

source: [_Alice_] {b}Алиса:{/b} Всё, Макс. Можешь заглянуть в комнату...
el_gr: [_Alice_] {b}Alice:{/b} Αυτό είναι, Μαξ. Μπορείς να κοιτάξεις στο δωμάτιο...

source: [_Max_s_11_] А ты быстро!
el_gr: [_Max_s_11_] Είσαι γρήγορος!

source: [_Alice_s_04_] Оно достаточно легко надевается. Что скажешь, хорошо же сидит? Хотя, по твоим оживлённым глазкам видно, что хорошо.
el_gr: [_Alice_s_04_] Είναι αρκετά εύκολο να το φορέσεις. Τι νομίζεις, ταιριάζει καλά, έτσι δεν είναι; Αν και μπορώ να πω από τα ζωηρά σου μάτια ότι ταιριάζει.

source: [_Max_s_03_] Ага, полный порядок! Ещё бы сзади посмотреть...
el_gr: [_Max_s_03_] Ναι, είναι εντάξει! Θα ήθελα επίσης να δω το πίσω μέρος...

source: [_Alice_s_11_] А то ты не видел! Не подглядывал бы за мной, сейчас смог бы оценить и сзади, а так, довольствуйся тем, что сейчас видишь.
el_gr: [_Alice_s_11_] Δεν το είδες! Αν δεν με κρυφοκοιτούσες, θα μπορούσες να το εκτιμήσεις από πίσω τώρα, αλλά όπως και να 'χει, αρκέσου σε αυτό που βλέπεις τώρα.

source: [_Max_s_04_] Мне всё нравится. Какие теперь планы?
el_gr: [_Max_s_04_] Μου αρέσουν τα πάντα. Ποια είναι τα σχέδιά σου τώρα;

source: [_Alice_] {b}Алиса:{/b} Всё, Макс. Можешь повернуться...
el_gr: [_Alice_] {b}Alice:{/b} Αυτό είναι, Μαξ. Μπορείς να γυρίσεις...

source: [_Alice_s_03_] А то ты в тот раз не насмотрелся! Вот, любуйся, пока я добрая... Ты же всё-таки оплатил этот показ, так что порадую своего братика, правда, это звучит как-то грязновато.
el_gr: [_Alice_s_03_] Δεν το είδες εκείνη τη φορά! Ορίστε, απόλαυσέ το όσο είμαι καλός... Εξάλλου, εσύ πλήρωσες για αυτή την παράσταση, οπότε θα κάνω τον αδερφό μου ευτυχισμένο, αλλά ακούγεται λίγο βρώμικο.

source: [_Alice_s_15_] Неужели?! Может, мою наивную сестрёнку и можно так развести, но вот со мной такой номер не пройдёт. А если будешь и дальше упрашивать, то вообще ничего не увидишь! Понял? [nointeract]
el_gr: [_Alice_s_15_] Αλήθεια;! Ίσως η αφελής αδελφή μου να μπορεί να ξεγελαστεί έτσι, αλλά εγώ δεν πρόκειται να ξεγελαστεί έτσι. Αν συνεχίσεις να με ικετεύεις, δεν θα δεις ποτέ τίποτα! Κατάλαβες; [nointeract]

source: [_tMax_s_13_] Вообще-то, я бы с удовольствием посмотрел на то, как сестрёнка надевает это бельё, прежде чем попозирует для меня. Но лучше просто подожду...
el_gr: [_tMax_s_13_] Βασικά, θα ήθελα πολύ να δω την αδελφή μου να φοράει αυτά τα εσώρουχα πριν ποζάρει για μένα. Αλλά προτιμώ να περιμένω...

source: [_Alice_s_02_] Бельё, чтобы покрасоваться перед зрителями теперь есть, а это значит надо будет создать себе страничку. Настроить её и попробовать провести трансляцию.
el_gr: [_Alice_s_02_] Τα εσώρουχα που θα επιδείξετε μπροστά στο κοινό είναι τώρα στη θέση τους, πράγμα που σημαίνει ότι θα πρέπει να δημιουργήσετε μια σελίδα. Ρυθμίστε την και προσπαθήστε να κάνετε εκπομπή.

source: [_tMax_s_12_] Надо бы зайти к Алисе и поинтересоваться, как там у неё дела с трансляциями...
el_gr: [_tMax_s_12_] Θα πρέπει να ελέγξω την Αλίκη και να δω πώς τα πάει με τις εκπομπές....

source: [_Alice_s_02_] Отлично, я как раз думала тебя позвать, Макс! Принеси сюда свой ноутбук, мне нужно кое-что проверить...
el_gr: [_Alice_s_02_] Ωραία, μόλις σκεφτόμουν να σου τηλεφωνήσω, Μαξ! Φέρε το λάπτοπ σου εδώ, πρέπει να ελέγξω κάτι......

source: [_Max_s_15_] Мой ноутбук? Что это ты собралась там проверять?
el_gr: [Το λάπτοπ μου; Γιατί θα το ελέγξεις;

source: [_Alice_s_04_] Хочу знать твои порно-пристрастия! Шутка, не напрягайся. Надо зарегистрировать тебя на одном сайте и проверить, работают ли настройки приватности и ограничения на трансляции.
el_gr: [_Alice_s_04_] Θέλω να μάθω τις πορνοπροτιμήσεις σου! Πλάκα κάνω, μην ενοχλείστε. Θα πρέπει να σε εγγράψω σε έναν ιστότοπο και να δω αν λειτουργούν οι ρυθμίσεις απορρήτου και οι περιορισμοί μετάδοσης.

source: [_Max_s_11_] Понял. Это без проблем, сейчас принесу...
el_gr: [_Max_s_11_] Κατάλαβα. Κανένα πρόβλημα, θα σας το φέρω σε ένα λεπτό...

source: [_Alice_s_11_] Только не торопись и прежде чем заходить в мою комнату, обязательно постучись. Пока ты ходишь, я переоденусь.
el_gr: [_Alice_s_11_] Με την ησυχία σας και πριν μπείτε στο δωμάτιό μου, χτυπήστε οπωσδήποτε. Όσο περπατάς, θα αλλάξω τα ρούχα μου.

source: [_Max_s_12_] Хорошо...
el_gr: [_Max_s_12_] Εντάξει...

source: [_tMax_s_16_] Блин! Надо очистить историю браузера и спрятать закладку на мой сайт, а то последнее, что мне сейчас нужно, так это чтобы кто-то узнал про мою затею со скрытыми камерами!
el_gr: [_tMax_s_16_] Γαμώτο! Πρέπει να σβήσω το ιστορικό του προγράμματος περιήγησης και να κρύψω το σελιδοδείκτη μου στην ιστοσελίδα μου, αλλιώς το τελευταίο πράγμα που χρειάζομαι τώρα είναι να μάθει κάποιος για την κρυφή μου κάμερα!

source: [_tMax_s_00_] Всё, порядок я навёл. Теперь можно идти...
el_gr: [_tMax_s_00_] Εντάξει, είμαι καθαρός. Τώρα μπορούμε να πάμε...

source: [_tMax_s_13_] Что-то я с перепугу не могу вспомнить, что там Алиса говорила сделать? Постучаться что ли... А зачем? Вот же только к ней заходил...
el_gr: [_tMax_s_13_] Δεν μπορώ να θυμηθώ τι είπε η Αλίκη να κάνω. Χτύπα την πόρτα. Γιατί να το κάνω αυτό; Μόλις πήγα στο σπίτι της.

source: [_tMax_s_01_] Ах да, точно! Теперь я вспомнил... Она же сказала, что переодеваться будет в моё отсутствие. Похоже, у неё всё готово для ведения трансляций...
el_gr: [_tMax_s_01_] Ω, ναι, σωστά! Τώρα θυμάμαι... Νόμιζα ότι είπε ότι θα άλλαζε ρούχα όσο θα έλειπα. Φαίνεται ότι είναι έτοιμη να μεταδοθεί.....

source: [_Alice_s_15_] Макс, что-то я не слышала, чтобы ты стучался!
el_gr: [Μαξ, δεν σε άκουσα να χτυπάς!

source: [_Max_s_11_] Так конечно, ты наушники надела, вот и не слышишь ничего. Я стучался, стучался...
el_gr: [_Max_s_11_] Φυσικά φοράς ακουστικά, οπότε δεν μπορείς να ακούσεις τίποτα. Χτύπησα, χτύπησα.

source: [_Alice_s_11_] Не рассказывай мне сказки, как ты устал стучаться. Просто открыл дверь и стоишь глазеешь в наглую.
el_gr: [_Alice_s_11_] Μη μου πεις πόσο κουράστηκες να χτυπάς. Απλά ανοίγεις την πόρτα και στέκεσαι εκεί κοιτάζοντας άναυδος.

source: [_Max_s_03_] Тук-тук... Я войду в тебя? В смысле, к тебе...
el_gr: [_Max_s_03_] Τοκ, τοκ... Έρχομαι μέσα σου; Εννοώ, μέσα σου...

source: [_Alice_s_01_] Что это ты такой весёлый стал? Наверняка всякие похабные мысли в голове заиграли от того, что снова увидел меня в этом нижнем белье? Я вообще-то твоя старшая сестра, если ещё помнишь.
el_gr: [_Alice_s_01_] Γιατί είσαι τόσο χαρούμενη; Πάω στοίχημα ότι κάνεις πρόστυχες σκέψεις επειδή με είδες πάλι με τα εσώρουχα, έτσι δεν είναι; Είμαι η μεγαλύτερη αδερφή σου, αν θυμάσαι.

source: [_Max_s_04_] Если я вижу красивую женскую попку в сексуальных трусиках, мне без разницы чья она. Мне просто очень приятно от того, что я вижу.
el_gr: [_Max_s_04_] Αν δω τον κώλο μιας όμορφης γυναίκας με σέξι εσώρουχα, δεν με νοιάζει ποιανού είναι. Απλά αισθάνομαι καλά με αυτό που βλέπω.

source: [_Alice_s_04_] Знаешь, в любой другой раз я бы выпнула тебя за это, но с учётом того, что ты меня уговорил попробовать делать, я посчитаю это за комплимент и моральную поддержку.
el_gr: [_Alice_s_04_] Ξέρεις, οποιαδήποτε άλλη στιγμή θα σε έδιωχνα γι' αυτό, αλλά λαμβάνοντας υπόψη τι με έπεισες να προσπαθήσω να κάνω, θα το θεωρήσω κομπλιμέντο και ηθική υποστήριξη.
