Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Greek/scripts/story_01/blog.po
Languages: el_gr

source: [_Max_s_02_] Всегда пожалуйста, сестрёнка. Так что ты там хотела, чтобы я сделал?
el_gr: [_Max_s_02_] Παρακαλώ, αδελφούλα. Λοιπόν, τι ήθελες να κάνω;

source: [_Alice_s_02_] Сейчас мы тебя зарегистрируем на сайте «MyCams», чтобы ты мог смотреть на всяких полуголых отвязных девчонок, но не на меня. Не хватало ещё, чтобы ты или кто-то из моих знакомых, меня видели за таким занятием...
el_gr: [_Alice_s_02_] Τώρα θα σε καταχωρήσουμε στο MyCams για να μπορείς να βλέπεις όλα τα είδη των ημίγυμνων καυτών κοριτσιών, αλλά όχι εμένα. Δεν θέλω εσύ, ή οποιοσδήποτε άλλος που ξέρω, να με δει να το κάνω αυτό....

source: [_Max_s_13_] Хм... Мне придётся указать, что я старше, чем есть на самом деле. Надеюсь, что этот сайт не заругает меня за это.
el_gr: [_Max_s_13_] Χμμ. Θα πρέπει να επισημάνω ότι είμαι μεγαλύτερος από ό,τι είμαι. Ελπίζω αυτή η ιστοσελίδα να μη με μαλώσει γι' αυτό.

source: [_Alice_s_03_] Ой, подумаешь... Мне кажется, что там каждый второй пользователь так делает.
el_gr: [_Alice_s_03_] Ω, έλα τώρα... Νομίζω ότι κάθε άλλος χρήστης εκεί έξω το κάνει αυτό.

source: [_Max_s_11_] Вроде, порядок... Доступ к контенту на сайте у меня теперь есть. Сейчас ещё подтвержу свой аккаунт через почту и всё...
el_gr: [_Max_s_11_] Φαίνεται να είναι εντάξει... Έχω πρόσβαση στο περιεχόμενο της ιστοσελίδας τώρα. Τώρα θα επιβεβαιώσω το λογαριασμό μου μέσω mail και αυτό είναι όλο...

source: [_Alice_s_00_] Отлично! У меня сейчас запущена тестовая трансляция, попробуй найти меня по нику «NaughtyKitty». Пользователи не из наших мест меня видят, а вот насчёт здешних хочу как раз проверить через тебя.
el_gr: [_Alice_s_00_] Εντάξει! Τρέχω μια δοκιμαστική εκπομπή αυτή τη στιγμή, προσπαθήστε να με βρείτε με το ψευδώνυμο "NaughtyKitty". Οι χρήστες που δεν είναι από την περιοχή μας μπορούν να με δουν, αλλά θέλω να το ελέγξω μέσω εσάς.

source: [_Max_s_13_] Один момент, постараюсь найти... Хм... Я не вижу здесь никого, похожего на тебя. Разве что у тебя на аватарке показано не лицо...
el_gr: [_Max_s_13_] Μια στιγμή, θα προσπαθήσω να βρω... Χμμ... Δεν βλέπω κανέναν εδώ που να σου μοιάζει. Εκτός αν το avatar σου δεν δείχνει το πρόσωπό σου...

source: [_Alice_s_13_] Вот и отлично, что ты меня не видишь! Значит, и другие тоже не увидят. Какая полезная функция, правда?
el_gr: [_Alice_s_13_] Ευτυχώς που δε με βλέπεις! Αυτό σημαίνει ότι ούτε οι άλλοι θα με δουν. Είναι ένα χρήσιμο χαρακτηριστικό, έτσι δεν είναι;

source: [_Max_s_12_] Эх, а я так надеялся увидеть, как ты будешь красиво позировать в нижнем белье.
el_gr: [_Max_s_12_] Αχ, ανυπομονούσα να σε δω να ποζάρεις όμορφα με τα εσώρουχά σου.

source: [_Alice_s_02_] Как будто ты сейчас не насмотрелся на год вперёд, пока регистрировался? Вон у тебя, левый глаз уже косит.
el_gr: [_Alice_s_02_] Λες και δεν έχεις δει πράγματα ενός έτους από τότε που γράφτηκες; Το αριστερό σου μάτι ήδη αλληθωρίζει.

source: [_Max_s_16_] Как это на год вперёд?! Разве ты не будешь временами и для меня позировать в нижнем белье?
el_gr: [_Max_s_16_] Τι εννοείς ένα χρόνο νωρίτερα;! Δεν θα ποζάρεις με τα εσώρουχά σου για μένα μια στο τόσο;

source: [_Alice_s_11_] А разве мы о таком договаривались? Ты вызвался помочь мне с приобретением этого белья, а я в свою очередь показала его на себе. Ты вообще себя так культурно вёл, что увидел меня во всех комплектах белья, которые я мерила.
el_gr: [_Alice_s_11_] Αυτό συμφωνήσαμε; Προσφέρθηκες να με βοηθήσεις να αγοράσω αυτά τα εσώρουχα και σε αντάλλαγμα, σου τα έδειξα. Ήσουν τόσο καλλιεργημένη που με είδες με όλα τα εσώρουχα που δοκίμασα.

source: [_Alice_s_11_] А разве мы о таком договаривались? Ты вызвался помочь мне с приобретением этого белья, а я в свою очередь показала его на себе. Не я виновата в том, что ты увидел меня не во всех комплектах белья, которые я мерила.
el_gr: [_Alice_s_11_] Αυτό συμφωνήσαμε; Προσφέρθηκες να με βοηθήσεις να αγοράσω αυτά τα εσώρουχα και σε αντάλλαγμα, σου τα έδειξα. Δεν φταίω εγώ που δεν με είδες με όλα τα εσώρουχα που δοκίμασα.

source: [_Max_s_11_] Тогда можешь выразить благодарность показав грудь или дать её потрогать...
el_gr: [_Max_s_11_] Τότε μπορείς να δείξεις την ευγνωμοσύνη σου δείχνοντας τα στήθη σου ή αφήνοντάς με να τα αγγίξω....

source: [_Alice_s_15_] Ох, Макс... Какой же ты озабоченный извращенец всё-таки. Одно и то же у тебя всегда на уме. Найди себе уже девчонку вместо того, чтобы к сестре приставать.
el_gr: [_Alice_s_15_] Ω, Μαξ. Τι διεστραμμένος ανώμαλος που είσαι. Πάντα έχεις το ίδιο πράγμα στο μυαλό σου. Βρες μια κοπέλα αντί να την πέφτεις στην αδερφή σου.

source: [_Max_s_02_] Твой доход сейчас как раз будет зависеть от таких извращенцев, как я! Так что не жалуйся...
el_gr: [_Max_s_02_] Το εισόδημά σου θα εξαρτάται από ανώμαλους σαν εμένα! Οπότε μην παραπονιέσαι...

source: [_Alice_s_12_] Да, ты прав... А вообще, пока что рано выражать какие-то благодарности. Ещё не ясно, обзаведусь ли я хоть какой-то популярностью на этом сайте. Может быть так, что я мало что там заработаю.
el_gr: [_Alice_s_12_] Ναι, έχεις δίκιο... Στην πραγματικότητα, είναι πολύ νωρίς για να εκφράσω οποιαδήποτε ευγνωμοσύνη. Δεν είναι ακόμα σαφές αν θα αποκτήσω κάποια δημοτικότητα σε αυτό το site. Ίσως να μην βγάλω πολλά χρήματα από εκεί.

source: [_Max_s_01_] Я уверен, что заработаешь! С твоей-то милой внешностью и стройной фигурой...
el_gr: [_Max_s_01_] Είμαι σίγουρος ότι θα το κάνετε! Με τη χαριτωμένη σου εμφάνιση και τη λεπτή σου σιλουέτα...

source: [_Alice_s_11_] Если совсем полностью оголяться, то конечно заработаю. Только вот я не хочу до такого опускаться. Хочется, чтобы по мне сходили с ума не от этого, а от того, как я буду двигаться и играть на воображении.
el_gr: [_Alice_s_11_] Αν έβγαινα τελείως γυμνός, θα έβγαζα λεφτά. Αλλά δεν θέλω να πέσω τόσο χαμηλά. Δεν θέλω οι άνθρωποι να τρελαίνονται για μένα, αλλά θέλω να τρελαίνονται για τον τρόπο που κινούμαι και παίζω με τη φαντασία μου.

source: [_Max_s_11_] Хм... Это должно быть намного сложнее, чем просто раздеваться. И может даже далеко не сразу ты этого добьёшься, так что успехов тебе.
el_gr: [_Max_s_11_] Χμμ... Αυτό πρέπει να είναι πολύ πιο δύσκολο από το να γδυθείς. Και μπορεί να μην είναι καν αμέσως ότι θα το πετύχεις, οπότε καλή σου τύχη.

source: [_Alice_s_12_] Спасибо, Макс, буду стараться. И у меня к тебе будет очень важная просьба - не мешать мне во время трансляций. Сам должен понимать, что это будет самым настоящим стрессом для меня, особенно в самом начале.
el_gr: [_Alice_s_12_] Ευχαριστώ, Μαξ, θα βάλω τα δυνατά μου. Και έχω μια πολύ σημαντική παράκληση προς εσένα - μην με παρεμβαίνεις κατά τη διάρκεια των εκπομπών. Θα πρέπει να καταλάβεις ότι θα είναι ένα πραγματικό άγχος για μένα, ειδικά στην αρχή.

source: [_Max_s_03_] Конечно, я не буду тебе мешать. Но если всё-таки захочешь показать мне сиськи, то не терпи, просто позови...
el_gr: [_Max_s_03_] Φυσικά και δεν θα σας ενοχλήσω. Αλλά αν θέλεις ακόμα να μου δείξεις τα βυζιά σου, μην κάνεις υπομονή, απλά κάλεσε.....

source: [_Alice_s_11_] Ой, ну как же без этого. Иди давай, хватит уже на меня глазеть. [nointeract]
el_gr: [_Alice_s_11_] Ω, με τίποτα. Έλα, σταμάτα να με κοιτάς. [nointeract]

source: [_tMax_s_06_] Хе-хе... Как же здорово, что Алиса сама взяла и раскрыла сайт, через который будет вести трансляции, да ещё и ник мне сообщила. Что это, как не явное приглашение на трансляции моей сестрёнки?
el_gr: [_tMax_s_06_] Χεχεχε... Είναι τόσο ωραίο που η ίδια η Αλίκη αποκάλυψε το site μέσω του οποίου θα εκπέμπει, και μου έδωσε και το ψευδώνυμό της. Τι άλλο είναι αυτό παρά μια ρητή πρόσκληση στις εκπομπές της αδελφής μου;

source: [_tMax_s_11_] Нужно лишь почитать в интернете о том, как можно обойти это ограничение из-за которого я не могу её увидеть на сайте.
el_gr: [_tMax_s_11_] Απλά πρέπει να διαβάσω στο διαδίκτυο πώς να παρακάμψω αυτόν τον περιορισμό που μου καθιστά αδύνατο να τη δω στον ιστότοπο.

source: [_tMax_s_13_] Можно было бы просто создать другой аккаунт, только вот не факт, что я смогу привязать к нему свой счёт, так как данные не будут совпадать.
el_gr: [_tMax_s_13_] Θα μπορούσατε να δημιουργήσετε έναν άλλο λογαριασμό, αλλά δεν είναι βέβαιο ότι θα μπορέσω να συνδέσω τον λογαριασμό μου με αυτόν, καθώς τα στοιχεία δεν θα ταιριάζουν.

source: [_tMax_s_00_] Буду разбираться...
el_gr: [_tMax_s_00_] Θα το κοιτάξω...

source: [_tMax_s_13_] Как же мне обойти эту защиту трансляций Алисы... Способ однозначно должен быть...
el_gr: [_tMax_s_13_] Πώς μπορώ λοιπόν να παρακάμψω αυτή την υπεράσπιση των εκπομπών της Αλίκης.... Σίγουρα πρέπει να υπάρχει τρόπος...

source: [_tMax_s_11_] Вот, получается, мне нужно открыть контент, доступ к которому ограничен в конкретном регионе. Ага, похоже, всё довольно просто, мне всего-то нужен VPN-сервис!
el_gr: [_tMax_s_11_] Αποδεικνύεται λοιπόν ότι πρέπει να ανοίξω περιεχόμενο που είναι περιορισμένο σε μια συγκεκριμένη περιοχή. Ναι, φαίνεται ότι είναι πολύ απλό, το μόνο που χρειάζομαι είναι μια υπηρεσία VPN!

source: [_tMax_s_00_] Благодаря VPN мой аккаунт станет считаться анонимным и я смогу увидеть Алису. Лучше пользоваться платным, чтобы не терять в скорости интернета и избежать различных сбоев. Это будет стоить $25. [nointeract]
el_gr: [_tMax_s_00_] Χάρη στο VPN ο λογαριασμός μου θα θεωρείται ανώνυμος και θα μπορώ να βλέπω την Alice. Είναι προτιμότερο να χρησιμοποιείτε ένα επί πληρωμή, ώστε να μην χάνετε στην ταχύτητα του διαδικτύου και να αποφεύγετε διάφορες αποτυχίες. Θα κοστίσει 25 δολάρια. [nointeract]

source: [_tMax_s_01_] Отлично! Всё оплачено, настроено и работает! Теперь я смогу найти Алису на сайте «MyCams» и наблюдать за тем, что она делает на своих трансляциях... [nointeract]
el_gr: [_tMax_s_01_] Υπέροχα! Τα πάντα είναι πληρωμένα, ρυθμισμένα και λειτουργούν! Τώρα μπορώ να βρω την Alice στην ιστοσελίδα "MyCams" και να παρακολουθήσω τι κάνει στις εκπομπές της... [nointeract]

source: [_tMax_s_13_] Хм... Странно. Я всё равно её не вижу... Может, если она не ведёт трансляцию, то и её профиля я не смогу увидеть?
el_gr: [_tMax_s_13_] Χμμ... Αυτό είναι περίεργο. Ακόμα δεν μπορώ να τη δω... Ίσως αν δεν εκπέμπει, δεν μπορώ να δω ούτε το προφίλ της;

source: [_tMax_s_16_] Нет, вот здесь девчонки не ведут сейчас трансляцию, а их профиль видно... Чёрт! Похоже, я зря радовался и Алиса сменила свой ник. Умная девочка...
el_gr: [_tMax_s_16_] Όχι, εδώ τα κορίτσια δεν κάνουν streaming αυτή τη στιγμή, αλλά μπορείτε να δείτε το προφίλ τους.... Γαμώτο! Φαίνεται ότι έκανα λάθος και η Alice άλλαξε το nickname της. Έξυπνο κορίτσι...

source: [_tMax_s_12_] Что же теперь делать? Просматривать все профили и надеяться, что на её аватарке будет изображено её лицо? Сомнительно...
el_gr: [_tMax_s_12_] Τι κάνω τώρα; Να ψάξω όλα τα προφίλ και να ελπίζω ότι το avatar της δείχνει το πρόσωπό της; Αμφίβολο...

source: [_tMax_s_13_] Как бы мне не пришлось взламывать её ноутбук, чтобы это выяснить. Может, в интернете я смогу найти всю необходимую для этого информацию...
el_gr: [_tMax_s_13_] Δεν θέλω να χρειαστεί να χακάρω το λάπτοπ της για να το μάθω. Ίσως μπορώ να βρω όλες τις πληροφορίες που χρειάζομαι για να το κάνω αυτό στο διαδίκτυο...

source: [_tMax_s_13_] Попробую порыться на хакерском форуме и узнать, каким образом злоумышленники могут красть персональные данные. Возможно, что-то из найденного подойдёт для моего случая... Так, вот это любопытно... О, кажется, я понял!
el_gr: [_tMax_s_13_] Θα προσπαθήσω να ψάξω σε ένα φόρουμ χάκερ και να μάθω πώς οι επιτιθέμενοι μπορούν να κλέψουν προσωπικά δεδομένα. Ίσως κάποια από αυτά που βρήκα να λειτουργήσουν για την περίπτωσή μου.... Εντάξει, τώρα αυτό είναι περίεργο.... Νομίζω ότι το βρήκα!

source: [_tMax_s_05_] Вот же оно! Мне просто нужно установить на ноутбук Алисы специальную программу, которая будет скрытно работать на её компьютере и отправлять мне данные, которые она вводит с клавиатуры!
el_gr: [_tMax_s_05_] Αυτό είναι! Απλά πρέπει να εγκαταστήσω ένα ειδικό πρόγραμμα στο λάπτοπ της Αλίκης που θα τρέχει κρυφά στον υπολογιστή της και θα μου στέλνει τα δεδομένα που εισάγει από το πληκτρολόγιό της!

source: [_tMax_s_11_] Даже продвинутым хакером не нужно для этого становиться! Всё довольно просто... Скачать программу-кейлоггер, закинуть её на флешку, установить на компьютер и настроить так, как мне нужно... Хотя...
el_gr: [_tMax_s_11_] Δεν χρειάζεται καν να είστε προχωρημένος χάκερ για να το κάνετε αυτό! Είναι πολύ απλό... Κατεβάζω λογισμικό keylogger, το βάζω σε ένα flash drive, το εγκαθιστώ στον υπολογιστή μου και το ρυθμίζω όπως το θέλω... Αν και...

source: [_tMax_s_13_] У Алисы на ноутбуке может стоять пароль... Это нужно обязательно проверить, пока сестрёнка находится подальше от своей комнаты...
el_gr: [_tMax_s_13_] Η Αλίκη μπορεί να έχει κωδικό πρόσβασης στο λάπτοπ της... Αυτό πρέπει οπωσδήποτε να ελεγχθεί όσο η αδελφή λείπει από το δωμάτιό της...

source: [_tMax_s_16_] Вот блин, так и знал! Её компьютер всё-таки запаролен! Как же меня эта Алиса зае... И какой пароль? Эх... Придётся ещё посидеть на хакерском форуме... [nointeract]
el_gr: [_tMax_s_16_] Ω, φίλε, το ήξερα! Ο υπολογιστής της είναι προστατευμένος με κωδικό πρόσβασης τελικά! Έχω σιχαθεί την 'λις. Ποιος είναι ο κωδικός; Ο κωδικός πρόσβασης; Θα πρέπει να πάω στο φόρουμ των χάκερ... [nointeract]

source: [_tMax_s_11_] Так... Вот есть утилиты, которые могут заменить пароль или вообще убрать его... Это как раз то, что мне и нужно, чтобы забраться к Алисе в ноутбук...
el_gr: [_tMax_s_11_] Λοιπόν... Εδώ είναι μερικά βοηθητικά προγράμματα που μπορούν να αντικαταστήσουν τον κωδικό πρόσβασης ή να τον αφαιρέσουν εντελώς... Αυτό ακριβώς χρειάζομαι για να μπω στο λάπτοπ της 'λις...

source: [_tMax_s_16_] Чёрт, нет! Она же тогда узнает, что я в нём ковырялся и весь этот взлом станет напрасным. Нужно что-то другое...
el_gr: [_tMax_s_16_] Διάολε, όχι! Τότε θα μάθει ότι το έψαχνα και όλο αυτό το χάκινγκ θα πάει χαμένο. Χρειαζόμαστε κάτι άλλο.

source: [_tMax_s_11_] Какие ещё есть варианты? Ага, есть программа, которая позволяет подбирать пароли для входа в систему... И подробная инструкция прилагается!
el_gr: [_tMax_s_11_] Ποιες άλλες επιλογές υπάρχουν; Ναι, υπάρχει ένα πρόγραμμα που σας επιτρέπει να διαλέγετε κωδικούς πρόσβασης για να συνδεθείτε... Και περιλαμβάνονται λεπτομερείς οδηγίες!

source: [_tMax_s_12_] Правда, её пароля я так и не узнаю, потому что в этой программе вместо чисел и букв показываются какие-то непонятные символы, но в систему я попаду и самое главное, что Алиса об этом не узнает.
el_gr: [_tMax_s_12_] Αλλά δεν θα ξέρω τον κωδικό της, επειδή αυτό το πρόγραμμα δείχνει κάποια παράξενα σύμβολα αντί για αριθμούς και γράμματα, αλλά θα μπω στο σύστημα και το πιο σημαντικό είναι ότι η Αλίκη δεν θα το μάθει.

source: [_tMax_s_01_] Сейчас закину эту программу на флешку, вместе с кейлоггером и останется только дождаться, когда дома никого, кроме меня, не будет, чтобы спокойно взломать компьютер Алисы...
el_gr: [_tMax_s_01_] Τώρα θα βάλω αυτό το πρόγραμμα σε ένα φλασάκι, μαζί με το keylogger και θα πρέπει να περιμένω μέχρι να μην υπάρχει κανείς άλλος στο σπίτι εκτός από μένα για να παραβιάσω τον υπολογιστή της Αλίκης....

source: [_tMax_s_12_] Пока дома никого нет, я спокойно разберусь в этой программе, благодаря которой можно подбирать пароли. Надеюсь, у меня получится...
el_gr: [_tMax_s_12_] Όσο δεν είναι κανείς στο σπίτι, θα ανακαλύψω αθόρυβα αυτό το πρόγραμμα που μου επιτρέπει να μαντεύω τους κωδικούς πρόσβασης. Ελπίζω ότι θα είμαι σε θέση να...

source: [_tMax_s_13_] Так, значит пароль Алисы состоит из [alice_pass.len] символов. Мне нужно вводить различные символы и проверять, верна ли их последовательность.
el_gr: [_tMax_s_13_] Εντάξει, ο κωδικός πρόσβασης της Alice αποτελείται από [alice_pass.len] χαρακτήρες. Πρέπει να εισαγάγω διαφορετικούς χαρακτήρες και να ελέγξω αν η ακολουθία τους είναι σωστή.

source: [_tMax_s_12_] Справа отображается история того, какие последовательности символов я вводил для проверки, а так же два числа.
el_gr: [_tMax_s_12_] Στη δεξιά πλευρά εμφανίζεται το ιστορικό των ακολουθιών χαρακτήρων που εισήγαγα για δοκιμή, καθώς και δύο αριθμοί.

source: [_tMax_s_11_] Оранжевое число показывает, какое количество из введённых символов присутствует в пароле Алисы. Зелёное число показывает, сколько из этих символов находится на своём месте в пароле Алисы.
el_gr: [_tMax_s_11_] Ο πορτοκαλί αριθμός δείχνει πόσοι από τους εισαγόμενους χαρακτήρες υπάρχουν στον κωδικό πρόσβασης της Αλίκης. Ο πράσινος αριθμός δείχνει πόσοι από αυτούς τους χαρακτήρες βρίσκονται στη θέση τους στον κωδικό πρόσβασης της Αλίκης.

source: [_tMax_s_16_] Ох, вроде несложно, но мозги всё же придётся поднапрячь... [nointeract]
el_gr: [_tMax_s_16_] Ω, δεν φαίνεται δύσκολο, αλλά θα πρέπει να χρησιμοποιήσεις το μυαλό σου.... [nointeract]

source: [_tMax_s_17_] Что-то мне не хватает терпения и нервов, чтобы взломать её пароль! Может, как-нибудь потом получится... [nointeract]
el_gr: [_tMax_s_17_] Δεν έχω την υπομονή ή το θάρρος να σπάσω τον κωδικό της! Ίσως το κάνω κάποια στιγμή αργότερα... [nointeract]

source: [_tMax_s_06_] Фух... Получилось! Теперь нужно установить на её компьютер кейлоггер и настроить его так, чтобы мне на электронную почту приходили текстовые данные, которые она вводит с клавиатуры.
el_gr: [_tMax_s_06_] Ουφ... Το βρήκα! Τώρα πρέπει να εγκαταστήσω ένα keylogger στον υπολογιστή της και να το ρυθμίσω έτσι ώστε να λαμβάνω τα δεδομένα κειμένου που εισάγει στο πληκτρολόγιό της να στέλνονται στο email μου.

source: [_tMax_s_11_] Чёрт, а как там у меня почта-то пишется?! Кажется, так... Вроде бы всё готово. Получается, что на следующее утро после её трансляции у меня уже будут эти данные!
el_gr: [_tMax_s_11_] Γαμώτο, πώς γράφεται το mail μου;! Νομίζω πως ναι. Νομίζω ότι είμαι έτοιμος. Θα έχω τα δεδομένα το πρωί μετά την εκπομπή!

source: [_tMax_s_01_] Останется лишь выудить из них то, что мне нужно. Даже интересно, какой у Алисы теперь ник... [nointeract]
el_gr: [_tMax_s_01_] Το μόνο που έχω να κάνω είναι να πάρω αυτό που χρειάζομαι από αυτούς. Αναρωτιέμαι ακόμα και ποιο είναι το παρατσούκλι της Αλίκης τώρα... [nointeract]

source: [_tMax_s_13_] Так... Посмотрим, что же она набирала на своём компьютере... Это похоже прогноз погоды на завтрашний день... Дальше соцсети...
el_gr: [_tMax_s_13_] Εντάξει... Ας δούμε τι έγραφε στον υπολογιστή της... Μοιάζει με την πρόγνωση του καιρού για αύριο... Επόμενο βήμα, τα κοινωνικά δίκτυα.

source: [_tMax_s_06_] Ага! А вот это очень похоже на то, что мне нужно... И по времени подходит! Получается, её новый ник Melissa? Очень похоже на её настоящее имя, по крайней мере по звучанию.
el_gr: [Αχά! Αυτό ακούγεται σαν αυτό ακριβώς που ψάχνω. Και ο συγχρονισμός είναι τέλειος! Το νέο της παρατσούκλι είναι Μελίσα; Ακούγεται πολύ σαν το πραγματικό της όνομα, τουλάχιστον όπως ακούγεται.

source: [_tMax_s_11_] Вот и всё! Хотя, нет, ещё не всё... Мне же ещё нужно в своём аккаунте на «MyCams» сменить ник, чтобы не вызвать у Алисы подозрений на мой счёт.
el_gr: [_tMax_s_11_] Αυτό είναι! Αν και, όχι, δεν έχει τελειώσει ακόμα... Πρέπει ακόμα να αλλάξω το ψευδώνυμό μου στο λογαριασμό μου στο MyCams, ώστε να μην υποψιαστεί η Alice για μένα.

source: [_tMax_s_01_] Пожалуй, Mike не слишком броское имя. Мне подойдёт. Ах, да... Ещё же платёжную информацию нужно ввести... Или лучше сперва посмотреть, что там делает на трансляциях моя сестрёнка? А то может там и платить-то не за что...
el_gr: [_tMax_s_01_] Υποθέτω ότι το Μάικ δεν είναι πολύ πιασάρικο όνομα. Εμένα μου κάνει. Α, ναι. Πρέπει επίσης να εισαγάγω τα στοιχεία πληρωμής μου... Ή μήπως να δω πρώτα τι κάνει η αδερφή μου στις εκπομπές; Ή μήπως δεν υπάρχει τίποτα για να πληρώσω.

source: [_tMax_s_03_] Ха, а вот и Алиса! Попалась, наконец-то... Хорошо, что я решил взломать её компьютер, потому что по изображению в профиле её не узнать. Пускай она хитрая, но и я не пальцем деланный! Как-нибудь вечерком я загляну к тебе на трансляцию, Melissa
el_gr: [_tMax_s_03_] Χα, να η Αλίκη! Την έπιασα, επιτέλους... Ευτυχώς που αποφάσισα να χακάρω τον υπολογιστή της, γιατί δεν θα την αναγνώριζες από τη φωτογραφία του προφίλ της. Μπορεί να είναι ύπουλη, αλλά εγώ δεν είμαι εύκολος στόχος! Θα περάσω από την εκπομπή σου ένα βράδυ, Μελίσα.

source: [_Alice_s_11_] Эй, Макс, притормози! Скажу кое-что...
el_gr: [Μαξ, ηρέμησε! Θα σου πω κάτι...

source: [_Max_s_12_] Только сделай лицо попроще, а то мне как-то не по себе.
el_gr: [_Max_s_12_] Απλά κράτα το πρόσωπό σου απλό, γιατί δεν αισθάνομαι άνετα με αυτό.

source: [_Alice_s_15_] Ещё помнишь, о чём я тебя недавно просила? Если увидишь, что дверь в мою комнату закрыта, то не вздумай входить, понял? И стучаться...
el_gr: [_Alice_s_15_] Θυμάσαι τι σε ρώτησα τις προάλλες; Αν δεις την πόρτα του δωματίου μου κλειστή, μην μπεις μέσα, κατάλαβες; Και χτύπα...

source: [_Max_s_11_] Ага, кажется понял. Ты просила не мешать, когда будешь вести...
el_gr: [_Max_s_11_] Ναι, νομίζω ότι το κατάλαβα. Μου ζήτησες να μην μπλέκομαι στα πόδια σου όταν οδηγούσες...

source: [_Alice_s_14_] Ну-ка тс-с-с! Прибью, блин!!!
el_gr: [_Alice_s_14_] Σσσς, σσσς, σσσς, σσσς! Θα σε σκοτώσω!

source: [_Max_s_03_] Ладно, ладно. Я всё понял, не мешаю и храню секрет.
el_gr: [_Max_s_03_] Εντάξει, εντάξει. Το κατάλαβα, μην ανακατεύεσαι και κράτα το μυστικό.

source: [_Alice_s_11_] Уж надеюсь. И подглядывать не вздумай! Сразу придушу, без разговоров.
el_gr: [_Alice_s_11_] Το ελπίζω. Και μην κρυφοκοιτάζεις! Θα σε στραγγαλίσω αμέσως, χωρίς ερωτήσεις.

source: [_Max_s_13_] Я так-то тоже могу придушить...
el_gr: [_Max_s_13_] Μπορώ επίσης να στραγγαλίσω...

source: [_Alice_s_14_] Чего?! [nointeract]
el_gr: [_Alice_s_14_] Τι;! [nointeract]

source: [_tMax_s_11_] Алиса сказала, если дверь к ней закрыта, то ни заходить, ни стучаться нельзя. По-видимому, ведёт веб-трансляцию... [nointeract]
el_gr: [_tMax_s_11_] Η Αλίκη είπε ότι αν η πόρτα του σπιτιού της είναι κλειστή, δεν μπορείς να μπεις ή να χτυπήσεις. Προφανώς webcasting.... [nointeract]

source: [_tMax_s_16_] Пока ничего интересного. Если Алиса и проводит веб-трансляции, то сразу после ужина...
el_gr: [_tMax_s_16_] Τίποτα ενδιαφέρον μέχρι στιγμής. Αν η Αλίκη κάνει διαδικτυακές εκπομπές, θα είναι αμέσως μετά το δείπνο...

source: [_tMax_s_11_] Прилягу-ка я на кровать, чтобы Лиза не увидела ничего такого, если зайдёт в комнату...
el_gr: [_tMax_s_11_] Θα ξαπλώσω στο κρεβάτι, ώστε η Λίζα να μην τα δει όλα αυτά αν μπει στο δωμάτιο...

source: [_tMax_s_11_] Прилягу-ка я на кровать, чтобы Лиза не увидела ничего такого...
el_gr: [_tMax_s_11_] Πάω να ξαπλώσω στο κρεβάτι για να μην τα δει όλα αυτά η Λίζα...

source: [_Max_s_01_] Так... А вот и моя сестрёнка! Ничего интересного я не пропустил, ещё только всё начинается...
el_gr: [_Max_s_01_] Λοιπόν... Να η μικρή μου αδερφή! Δεν έχασα τίποτα ενδιαφέρον, μόλις άρχισε...

source: [_Max_s_13_] Будет полноценно реализовано в v0.08... [nointeract]
el_gr: [_Max_s_13_] Θα υλοποιηθεί πλήρως στην v0.08... [nointeract]

source: [_tMax_s_02_] Ага, у меня под ноутбуком есть кое-что, что я бы с огромным удовольствием дал тебе вместо леденца...
el_gr: [_tMax_s_02_] Ναι, έχω κάτι κάτω από το λάπτοπ μου που θα ήμουν πολύ ευτυχής να σου δώσω αντί για γλειφιτζούρι....

source: [_tMax_s_13_] Будет полноценно реализовано в v0.08... [nointeract]
el_gr: [_tMax_s_13_] Θα υλοποιηθεί πλήρως στην v0.08... [nointeract].

source: [_tMax_s_03_] О да! Сисечки я очень люблю... Хотелось бы, конечно, самому их потрогать, но...
el_gr: [_tMax_s_03_] Ω, ναι. Λατρεύω τα βυζιά. Μακάρι να μπορούσα να τα αγγίξω ο ίδιος, φυσικά, αλλά....

source: Так можно же делать что-то менее развратное...
el_gr: Μπορείτε να κάνετε κάτι λιγότερο πρόστυχο.....

source: Как знаешь, но лучше подумай над этим ещё...
el_gr: Όπως θέλετε, αλλά καλύτερα να το σκεφτείτε λίγο ακόμα.....

source: Навык «Убеждение» повышен до уровня 2!
el_gr: Η δεξιότητα Πειθώ έχει αναβαθμιστεί στο επίπεδο 2!

source: {i}подсмотреть за Алисой{/i}
el_gr: {i}για να κατασκοπεύσει την Αλίκη.
