Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Greek/scripts/story_01/blog.po
Languages: el_gr

source: [_Alice_s_04_] Ничего себе! Ты даже такое умеешь делать? Не ожидала...
el_gr: [_Alice_s_04_] Ουάου! Ξέρεις πώς να το κάνεις αυτό; Δεν περίμενα...

source: [_Max_s_16_] Понял, разбирайся сама...
el_gr: [_Max_s_16_] Κατάλαβα, αντιμετώπισέ το...

source: [_Alice_s_01_] Ладно, ладно... Не буду издеваться. Я тебя внимательно слушаю...
el_gr: [Εντάξει, εντάξει, εντάξει. Δεν θα σε κοροϊδέψω. Σε ακούω πολύ προσεκτικά...

source: [_Max_s_13_] Ты не думала, пока у тебя нет всех этих бьюти-тюбиков, сделать акцент на форме, а не на содержании?
el_gr: [_Max_s_13_] Έχετε σκεφτεί, μέχρι να αποκτήσετε όλα αυτά τα σωληνάρια ομορφιάς, να δώσετε έμφαση στη μορφή έναντι της ουσίας;

source: [_Alice_s_11_] Ты хочешь сказать, что не важно о чём мой блог, важно как я его веду? Я об этом думала... И если ты помнишь, проблема всё ещё в одежде. Я не могу в одном и том же появляться постоянно, если это бьюти-блог...
el_gr: [_Alice_s_11_] Δηλαδή λέτε ότι δεν έχει σημασία τι είναι το θέμα του ιστολογίου μου, αλλά πώς το κάνω; Το σκεφτόμουν αυτό... Και αν θυμάσαι, το πρόβλημα είναι ακόμα τα ρούχα. Δεν μπορώ να εμφανίζομαι με το ίδιο πράγμα όλη την ώρα, αν πρόκειται για ένα blog ομορφιάς....

source: [_Max_s_11_] А если это будет не бьюти-блог?
el_gr: [_Max_s_11_] Τι γίνεται αν δεν είναι ένα blog ομορφιάς;

source: [_Alice_s_12_] А что тогда? Я больше ничего не умею... Это значит, что придётся на что-то сперва учиться. Или ты что-то придумал для меня?
el_gr: [_Alice_s_12_] Και μετά; Δεν ξέρω πώς να κάνω κάτι άλλο... Αυτό σημαίνει ότι θα πρέπει να μάθω κάτι πρώτα. Ή μήπως έχεις κάτι στο μυαλό σου για μένα;

source: [_Max_s_01_] Как у тебя обстоят дела со скромностью?
el_gr: [_Max_s_01_] Πώς τα πας με τη σεμνότητα;

source: [_Alice_s_15_] Кажется, я знаю о чём ты, Макс. Наверняка, насмотрелся каких-нибудь девочек, которые крутят задницами перед камерами за деньги?
el_gr: [Νομίζω ότι ξέρω για τι πράγμα μιλάς, Μαξ. Στοιχηματίζω ότι έχεις δει μερικά από αυτά τα κορίτσια που στριφογυρίζουν τους κώλους τους μπροστά στις κάμερες για χρήματα, έτσι δεν είναι;

source: [_Max_s_04_] Зачем мне эти девочки, когда можно без особых проблем поймать тебя в ванной комнате за кое-чем?
el_gr: [_Max_s_04_] Γιατί χρειάζομαι αυτά τα κορίτσια όταν μπορώ να σε πιάσω στο μπάνιο να κάνεις κάτι χωρίς πολύ κόπο;

source: [_Alice_s_11_] Все мы люди, что тут такого? И вообще, нефиг по ночам шариться по дому в поисках приключений!
el_gr: [_Alice_s_11_] Όλοι άνθρωποι είμαστε, ποιο είναι το πρόβλημα; Στην πραγματικότητα, δεν θα έπρεπε να τριγυρνάς κρυφά στο σπίτι τη νύχτα ψάχνοντας για περιπέτεια!

source: [_Max_s_03_] Как бы там ни было, но если говорить не как ехидный брат, а как зритель, то смотришься ты за этим делом в ванне очень даже классно...
el_gr: [_Max_s_03_] Τέλος πάντων, αλλά μιλώντας όχι ως πικρόχολος αδελφός, αλλά ως θεατής, φαίνεσαι πολύ ωραίος στην μπανιέρα σε αυτό το πράγμα....

source: [_Alice_s_16_] Ага, и ты подумал, а не предложить ли своей сестре делать это на камеру для всего мира, да?
el_gr: [_Alice_s_16_] Ναι, και αναρωτήθηκες αν έπρεπε να προτείνεις στην αδελφή σου να το κάνει στην κάμερα για να το δει όλος ο κόσμος, σωστά;

source: [_Max_s_11_] Вроде того...
el_gr: [_Max_s_11_] Περίπου...

source: [_Alice_s_12_] Ну вот и кто ты, как не извращенец, Макс? Я знаю, что на этом можно много заработать, но меня же рано или поздно увидит кто-то из моих знакомых... Нет, я на это не пойду.
el_gr: [_Alice_s_12_] Λοιπόν, τι άλλο είσαι παρά ένας ανώμαλος, Μαξ; Ξέρω ότι υπάρχουν πολλά λεφτά που μπορούν να βγουν από αυτό, αλλά αργά ή γρήγορα θα με δει κάποιος γνωστός μου..... Όχι, δεν θα το κάνω.

source: [_Max_s_13_] Понятное дело, но это, если ты не в курсе, решаемо. Ты ведь не первая, кто об этом заволновалась.
el_gr: [_Max_s_13_] Κατανοητό, αλλά σε περίπτωση που δεν το γνωρίζατε, είναι επιλύσιμο. Δεν είσαι ο πρώτος που ανησυχεί γι' αυτό.

source: [_Alice_s_11_] Да?! Это как?
el_gr: [_Alice_s_11_] Ναι;! Πώς είναι αυτό;

source: [_Max_s_11_] Всё просто... Можно же выставить ограничения по трансляции. Например, запретить её на территории нашего региона или даже страны.
el_gr: [_Max_s_11_] Είναι απλό... Μπορείτε να θέσετε περιορισμούς στη μετάδοση. Για παράδειγμα, να την απαγορεύσετε στο έδαφος της περιοχής μας ή ακόμα και της χώρας μας.

source: [_Alice_s_02_] Хм... Я о таком и не подумала... Ты откуда это знаешь?
el_gr: [_Alice_s_02_] Χμμ... Δεν το σκέφτηκα αυτό... Πώς το ξέρεις αυτό;

source: [_Max_s_12_] Вообще-то, не знаю. Просто думаю, что такая возможность есть.
el_gr: [_Max_s_12_] Στην πραγματικότητα, δεν ξέρω. Απλά νομίζω ότι η πιθανότητα υπάρχει.

source: [_Alice_s_15_] Даже если и так, то я всё равно не готова заниматься таким на камеру и уж тем более транслировать это. [nointeract]
el_gr: [_Alice_s_15_] Ακόμα κι αν το έκανα, δεν είμαι διατεθειμένη να το κάνω αυτό στην κάμερα, πόσο μάλλον να το μεταδώσω. [nointeract]

source: [_Alice_s_00_] Насчёт той изобретательной порнографии с моим участием? Не особо хочется, знаешь ли... [nointeract]
el_gr: [_Alice_s_00_] Σχετικά με την πορνογραφία που έκανα; Δεν έχω όρεξη, ξέρεις... [nointeract]

source: [_Alice_s_11_] Пока я не хочу даже обсуждать это, Макс! Может быть, я ещё подумаю о чём-то таком, но ничего не обещаю...
el_gr: [_Alice_s_11_] Δεν θέλω καν να το συζητήσω ακόμα, Μαξ! Ίσως σκεφτώ ξανά κάτι τέτοιο, αλλά δεν υπόσχομαι τίποτα...

source: [_Max_s_00_] Думай, я не буду тебя торопить...
el_gr: [_Max_s_00_] Σκέψου, δεν θα σε πιέσω....

source: [_tMax_s_13_] Пожалуй, нужно будет снова заговорить об этом с Алисой через несколько дней. А пока, пусть думает...
el_gr: [_tMax_s_13_] Ίσως θα πρέπει να μιλήσω ξανά με την Αλίκη γι' αυτό σε λίγες ημέρες. Εν τω μεταξύ, αφήστε την να σκεφτεί...

source: [_tMax_s_13_] Пожалуй, курсы общения мне всё же придётся пройти, если я действительно хочу уговорить Алису заняться развратными веб-трансляциями...
el_gr: [_tMax_s_13_] Υποθέτω ότι θα πρέπει τελικά να παρακολουθήσω ένα μάθημα επικοινωνίας, αν θέλω πραγματικά να πείσω την Αλίκη να ασχοληθεί με το πρόστυχο webcasting...

source: [_Alice_s_11_] Например? Стриптиз показывать или что-то вроде этого?
el_gr: [_Alice_s_11_] Σαν τι; Να κάνεις ένα σόου στριπτίζ ή κάτι τέτοιο;

source: [_Max_s_02_] Ой, знаешь, да было бы желание, а придумать что-то всегда можно! Например, можно бы было собирать деньги на красивое нижнее бельё, а потом покупать его и красоваться в нём...
el_gr: [_Max_s_02_] Ω, ξέρεις, αν ήθελες, θα μπορούσες πάντα να σκεφτείς κάτι! Για παράδειγμα, θα ήταν δυνατό να μαζέψεις χρήματα για όμορφα εσώρουχα, και μετά να τα αγοράσεις και να κάνεις φιγούρα με αυτά...

source: [_Alice_s_04_] Хм... Возможно, в этом что-то есть...
el_gr: [_Alice_s_04_] Χμμ... Μπορεί να υπάρχει κάτι σε αυτό...

source: [_Max_s_04_] Ещё бы! Девушка ты очень даже привлекательная, а если начнёшь позировать в каком-нибудь обалденном нижнем белье, да ещё и с чулочками, так от желающих на это посмотреть отбоя не будет.
el_gr: [_Max_s_04_] Είσαι ένα πολύ ελκυστικό κορίτσι, και αν αρχίσεις να ποζάρεις με ωραία εσώρουχα και κάλτσες, δεν υπάρχει έλλειψη ανθρώπων που θέλουν να το δουν.

source: [_Alice_s_15_] Ну, что я скажу... Можно было бы и попробовать. Однако, главная проблема остаётся в силе, у меня нет никакой одежды, в которой можно было бы покрасоваться перед зрителями, чтобы собрать деньги на нижнее бельё...
el_gr: [_Alice_s_15_] Λοιπόν, τι μπορώ να πω; Μπορείς να το δοκιμάσεις. Ωστόσο, το κύριο πρόβλημα παραμένει, δεν έχω ρούχα να επιδείξω μπροστά στο κοινό για να μαζέψω χρήματα για εσώρουχα...

source: [_Max_s_11_] Давай тогда сходим в магазин и посмотрим, вдруг найдём для тебя что-то подходящее и не сильно дорогое?
el_gr: [_Max_s_11_] Ας πάμε στο μαγαζί να δούμε αν μπορούμε να βρούμε κάτι κατάλληλο και όχι πολύ ακριβό για σένα, εντάξει;

source: [_Alice_s_12_] Макс, мне даже на такое не хватит денег!
el_gr: [_Alice_s_12_] Μαξ, δεν έχω αρκετά χρήματα ούτε γι' αυτό!

source: [_Max_s_13_] Ну, может моих деньжат хватит... И вообще, зачем раньше времени руки опускать? Для начала нужно сходить и что-то присмотреть, а уже потом делать выводы.
el_gr: [_Max_s_13_] Λοιπόν, ίσως τα χρήματά μου να είναι αρκετά... Και γενικά, γιατί να τα παρατήσετε πριν την ώρα σας; Πρώτα πρέπει να πας να ψάξεις κάτι και μετά να βγάλεις συμπεράσματα.

source: [_Alice_s_04_] Знаю я, почему ты меня так настойчиво туда зазываешь. Хочешь, чтобы я перед тобой всякое развратное нижнее бельё примерила, извращуга!
el_gr: [_Alice_s_04_] Ξέρω γιατί θέλεις τόσο πολύ να πάω εκεί. Θέλεις να δοκιμάσω όλα τα είδη των πρόστυχων εσωρούχων μπροστά σου, ανώμαλε!

source: [_Max_s_03_] По-моему, это ты какая-то озабоченная... Что не предложи тебе, на всё какая-то похотливая реакция! Я же хотел присмотреть для тебя что-то, что подчеркнёт твою фигуру, но без разврата, который ты предложила.
el_gr: [_Max_s_03_] Νομίζω ότι εσύ είσαι αυτός που είναι καυλωμένος... Ό,τι κι αν προσφέρεις, έχεις μια λάγνα αντίδραση! Ήθελα να σου βρω κάτι που θα τόνιζε τη σιλουέτα σου, αλλά χωρίς την ακολασία που πρότεινες.

source: [_Alice_s_02_] Эй, я ничего такого не предлагала! А вот то, что предлагаешь ты меня вполне устраивает, так что давай попробуем, но ты же понимаешь, что эти вложения могут оказаться бесполезными...
el_gr: [_Alice_s_02_] Έι, δεν πρότεινα τίποτα από αυτά! Αλλά αυτό που προτείνεις με βρίσκει σύμφωνο, οπότε ας το δοκιμάσουμε, αλλά αντιλαμβάνεσαι ότι αυτή η επένδυση μπορεί να είναι μάταιη...

source: [_Max_s_12_] Не думаю. В худшем случае, мы ничего не купим. А если купим, то как минимум твой гардероб пополнится ещё одной вещью.
el_gr: [_Max_s_12_] Δεν το νομίζω. Στη χειρότερη περίπτωση, δεν αγοράζουμε τίποτα. Και αν το κάνουμε, τουλάχιστον θα έχεις ένα ακόμα πράγμα να προσθέσεις στην γκαρνταρόμπα σου.

source: [_Alice_s_01_] Это точно! Для меня ничего катастрофичного не случится. Но, Макс, чтобы избежать лишних вопросов, в магазин лучше пойти уже сегодня, пока никого не будет дома. Согласен?
el_gr: [_Alice_s_01_] Σωστά! Τίποτα καταστροφικό δεν πρόκειται να συμβεί για μένα. Αλλά, Μαξ, για να αποφύγεις περιττές ερωτήσεις, είναι καλύτερα να πας στο μαγαζί σήμερα, όσο δεν είναι κανείς στο σπίτι. Σύμφωνοι;

source: [_Alice_s_01_] Это точно! Для меня ничего катастрофичного не случится. Но, Макс, чтобы избежать лишних вопросов, в магазин лучше пойти уже завтра, пока никого не будет дома. Согласен?
el_gr: [_Alice_s_01_] Σωστά! Τίποτα καταστροφικό δεν πρόκειται να συμβεί για μένα. Αλλά, Μαξ, για να αποφύγεις τις περιττές ερωτήσεις, είναι καλύτερα να πας στο μαγαζί αύριο, όσο δεν είναι κανείς στο σπίτι. Σύμφωνοι;

source: [_Alice_s_01_] Это точно! Для меня ничего катастрофичного не случится. Но, Макс, чтобы избежать лишних вопросов, в магазин нужно будет пойти только в понедельник, пока никого не будет дома. Согласен?
el_gr: [_Alice_s_01_] Σωστά! Τίποτα καταστροφικό δεν πρόκειται να συμβεί για μένα. Αλλά, Μαξ, για να αποφύγουμε τις περιττές ερωτήσεις, θα πρέπει να πάμε στο μαγαζί μόνο τη Δευτέρα, όταν δεν είναι κανείς στο σπίτι. Σύμφωνοι;

source: [_Max_s_11_] Легко. Значит выдвинемся в 11 часов. Надеюсь, ты не будешь долго собираться.
el_gr: [_Max_s_11_] Ήρεμα. Οπότε θα φύγουμε στις 11:00. Ελπίζω να μην σας πάρει πολύ ώρα να πακετάρετε.

source: [_Alice_s_03_] Постараюсь...
el_gr: [_Alice_s_03_] Θα προσπαθήσω...

source: [_tMax_s_04_] Вот это я молодец! Кто бы мог подумать, но курсы общения, в сочетании с мотивацией, всё-таки творят чудеса!
el_gr: [_tMax_s_04_] Αυτό κάνω! Ποιος θα το φανταζόταν, αλλά τα μαθήματα κοινωνικοποίησης, σε συνδυασμό με κίνητρα, κάνουν τελικά θαύματα!

source: [_tMax_s_01_] Полагаю, теперь мне даже станет проще оправдываться за все мои косяки, да и в целом буду звучать увереннее в любых разговорах...
el_gr: [_tMax_s_01_] Υποθέτω ότι τώρα θα μου είναι πιο εύκολο να δικαιολογήσω όλα τα λάθη μου και γενικά να ακούγομαι πιο σίγουρος σε κάθε συζήτηση...

source: [_Max_s_13_] Эй, Алиса, мы же идём в магазин?
el_gr: [_Max_s_13_] Έι, 'λις, δεν θα πάμε στο μαγαζί;

source: [_Alice_] {b}Алиса:{/b} Да, я сейчас переоденусь и пойдём. Ты тоже не медли и одевайся. [nointeract]
el_gr: [_Alice_] {b}Alice:{/b} Ναι, θα αλλάξω τώρα και πάμε. Κι εσύ μη διστάσεις να ντυθείς. [nointeract]

source: [_tMax_s_01_] Ох, надеюсь сегодня получится увидеть Алису в чём-нибудь сексуальном...
el_gr: [_tMax_s_01_] Ω, ελπίζω να δω την Αλίκη με κάτι σέξι απόψε.....

source: [_tMax_s_12_] Можно было бы и уже сейчас за ней подсмотреть, но лучше не рисковать, а то ещё разорётся и не пойдёт в магазин или пойдёт без меня.
el_gr: [_tMax_s_12_] Θα μπορούσα να την προσέχω αυτή τη στιγμή, αλλά προτιμώ να μην ρισκάρω να χρεοκοπήσει και να μην πάει στο μαγαζί ή να πάει χωρίς εμένα.

source: [_Alice_s_02_] Ты почему так долго? Давай, пошли уже... [nointeract]
el_gr: [_Alice_s_02_] Γιατί άργησες τόσο πολύ; Έλα, πάμε να φύγουμε... [nointeract]

source: [_Alice_s_04_] Сегодня, Макс, мне понадобится твоё похотливое и озабоченное мнение, когда я буду подбирать себе одежду.
el_gr: [_Alice_s_04_] Απόψε, Μαξ, θα χρειαστώ τη λάγνα και καυλωμένη γνώμη σου όταν θα διαλέξω τα ρούχα μου.

source: [_Max_s_11_] О как! Это я всегда пожалуйста! Но для начала нам всё равно нужно выбрать что-то и не слишком откровенное, но и не слишком скромное.
el_gr: [_Max_s_11_] Ω, ναι! Είμαι πάντα ευπρόσδεκτος! Αλλά πρέπει ακόμα να διαλέξουμε κάτι για αρχή και όχι πολύ κραυγαλέο, αλλά ούτε και πολύ μετριοπαθές.

source: [_Alice_s_06_] Ну да, мне же нужно создать впечатление некоторой скромницы, а не распутной девки без тормозов.
el_gr: [_Alice_s_06_] Ναι, λοιπόν, πρέπει να δώσω την εντύπωση της σεμνότητας, όχι μιας πόρνης χωρίς φρένα.

source: [_Max_s_16_] Только бы этот выбор одежды не занял весь день...
el_gr: [_Max_s_16_] Αρκεί αυτή η επιλογή ρούχων να μην πάρει όλη την ημέρα....

source: [_Alice_s_01_] Не волнуйся, я думаю, мы ограничимся всего несколькими нарядами. Дай мне немного времени и я подберу что-нибудь для себя...
el_gr: [_Alice_s_01_] Μην ανησυχείτε, νομίζω ότι θα περιοριστούμε σε λίγα ρούχα. Δώσε μου λίγο χρόνο και θα διαλέξω κάτι για μένα.....

source: [_Max_s_04_] Действуй! Если что, то я согласен задержаться здесь надолго, если ты помимо необходимого ещё и примеришь что-то очень развратное.
el_gr: [_Max_s_04_] Κάν' το! Αν μη τι άλλο, είμαι πρόθυμος να μείνω για πολύ καιρό αν δοκιμάσεις κάτι πολύ πρόστυχο εκτός από τα απαραίτητα.

source: [_Alice_s_04_] Кто бы сомневался, но мы сюда пришли не ради того, чтобы тебя развлекать, Макс! Сосредоточься на деле.
el_gr: [_Alice_s_04_] Ποιος θα το αμφισβητούσε, αλλά δεν ήρθαμε εδώ για να σε διασκεδάσουμε, Μαξ! Συγκεντρώσου στην υπόθεση.

source: [_Max_s_13_] Ну, раз по делу, то давай бери что-нибудь быстрее и пошли примерять...
el_gr: [_Max_s_13_] Λοιπόν, αφού είναι δουλειά, ας πάρουμε κάτι γρήγορα και ας πάμε να το δοκιμάσουμε....

source: [_Alice_] {b}Алиса:{/b} Макс, только не вздумай подглядывать! Я знаю, что ты можешь вести себя, как нормальный человек. Когда можно будет смотреть, я тебя позову...
el_gr: [_Alice_] {b}Alice:{/b} Max, μην κρυφοκοιτάς! Ξέρω ότι μπορείς να φέρεσαι σαν φυσιολογικός άνθρωπος. Όταν θα είναι ασφαλές να παρακολουθείς, θα σε καλέσω.....

source: [_tMax_s_11_] Хм... Какие-то странные заявления... Мне кажется наоборот, если ты нормальный, то надо подглядывать в подобных-то обстоятельствах. Или нет? [nointeract]
el_gr: [_tMax_s_11_] Χμμ... Αυτή είναι κάπως περίεργη δήλωση... Μου φαίνεται το αντίθετο, αν είσαι φυσιολογικός, θα έπρεπε να κρυφοκοιτάζεις κάτω από παρόμοιες συνθήκες. Ή μήπως όχι; [nointeract]

source: [_tMax_s_05_] Уфф... Повезло, что я заглянул именно тогда, когда Алиса и голыми сисечками ещё пока светит, и только-только начала натягивать трусики!
el_gr: [_tMax_s_05_] Ugh... Ευτυχώς σταμάτησα ακριβώς την ώρα που τα γυμνά βυζιά της Αλίκης έλαμπαν ακόμα και μόλις είχε αρχίσει να ανεβάζει το εσώρουχό της!

source: [_tMax_s_13_] На самом деле, дальше лучше с этим не заигрываться, а то неизвестно, как отреагирует Алиса, если увидит, что я подглядываю. От силы можно будет ещё разок подсмотреть, но не больше...
el_gr: [_tMax_s_13_] Στην πραγματικότητα, καλύτερα να μην το παίξω άλλο, γιατί δεν ξέρω πώς θα αντιδράσει η Αλίκη αν με δει να κρυφοκοιτάζω. Το πολύ-πολύ να μπορέσω να κρυφοκοιτάξω άλλη μια φορά, αλλά όχι περισσότερο....

source: [_Alice_s_15_] Совсем страх потерял? Я же сказала, что позову, когда можно будет смотреть! Ну-ка свали за шторку...
el_gr: [_Alice_s_15_] Έχασες το φόβο σου; Είπα ότι θα σου τηλεφωνήσω όταν μπορέσω να παρακολουθήσω! Πήγαινε πίσω από την κουρτίνα.

source: [_Max_s_13_] Э-э-э... Я и так за шторкой.
el_gr: [_Max_s_13_] Um... Είμαι πίσω από την κουρτίνα.

source: [_Alice_s_11_] Ты прекрасно понял, что я имела ввиду! Ещё раз попробуешь заглянуть в примерочную без разрешения и пойдёшь домой, а бельё я выберу сама, понял?
el_gr: [_Alice_s_11_] Ξέρεις ακριβώς τι εννοώ! Αν ξαναπροσπαθήσεις να κοιτάξεις στο δοκιμαστήριο χωρίς άδεια, θα πας σπίτι σου και θα διαλέξω εγώ τα εσώρουχά σου, κατάλαβες;

source: [_Max_s_12_] Всё-всё, не горячись...
el_gr: [_Max_s_12_] Συνολικά, ηρεμήστε....

source: [_tMax_s_16_] Какая она глазастая... Теперь мне лучше даже не пытаться подглядеть за ней, чтобы окончательно всё не испортить.
el_gr: [_tMax_s_16_] Έχει τέτοιο μάτι... Τώρα καλύτερα να μην προσπαθήσω καν να την κρυφοκοιτάξω τώρα, για να μην το καταστρέψω τελείως.

source: [_Alice_] {b}Алиса:{/b} Ну, что... Я примерила первый комплект нижнего белья и оно мне не особо нравится. Удобное, но скромноватое. Да и цвет мне не нравится.
el_gr: [_Alice_] {b}Alice:{/b} Λοιπόν... Δοκίμασα το πρώτο μου σετ εσώρουχα και δεν μου αρέσει καθόλου. Είναι άνετο, αλλά είναι λίγο σεμνό. Ούτε το χρώμα του μου αρέσει.

source: [_Max_s_13_] Посмотреть-то можно?
el_gr: [_Max_s_13_] Μπορώ να το δω;

source: [_Alice_] {b}Алиса:{/b} Фигушки тебе, Макс! Не подглядывал бы за мной, сейчас бы смог оценить, а так скажу лишь, что оно почти как то бельё, в котором я сплю. Зачем нам почти то же самое, верно?
el_gr: [_Alice_] {b}Alice:{/b} Με τίποτα, Μαξ! Αν δεν με κρυφοκοιτούσες, θα μπορούσες να το εκτιμήσεις τώρα, αλλά όπως είναι, θα πω απλώς ότι είναι σχεδόν σαν τα εσώρουχα με τα οποία κοιμάμαι. Γιατί να θέλουμε σχεδόν το ίδιο πράγμα, σωστά;

source: [_Max_s_14_] Ага. Тогда примеряй следующее...
el_gr: [_Max_s_14_] Ναι. Τότε δοκίμασε τα ακόλουθα...

source: [_tMax_s_13_] Эх, она ведь там сейчас наверняка голыми сиськами светит, а я тут стою без дела и просто жду. Зря не стал подглядывать...
el_gr: [_tMax_s_13_] Ω, μάλλον είναι εκεί έξω τώρα με τα γυμνά της βυζιά να φαίνονται, και εγώ απλά στέκομαι εδώ και περιμένω. Έπρεπε να είχα κρυφοκοιτάξει.

source: [_Alice_] {b}Алиса:{/b} Макс, ты что там молчишь? Я примерила первый комплект нижнего белья, так что если хочешь, то можешь заглянуть в примерочную...
el_gr: [_Alice_] {b}Alice:{/b} Max, γιατί δεν μιλάς; Δοκίμασα το πρώτο μου σετ εσωρούχων, οπότε αν θέλεις, μπορείς να κοιτάξεις στο δοκιμαστήριο.....

source: [_Max_s_02_] Конечно хочу!
el_gr: [_Max_s_02_] Φυσικά και θέλω!

source: [_Alice_s_02_] Вот такое бельё... Что скажешь?
el_gr: [_Alice_s_02_] Αυτό είναι το είδος του εσωρούχου... Τι νομίζεις;

source: [_Max_s_11_] Слушай, в целом оно ничего, но не совсем то, что нам нужно. Тебе не кажется, что оно слишком скромное?
el_gr: [_Max_s_11_] Κοίτα, είναι εντάξει, αλλά δεν είναι ακριβώς αυτό που χρειαζόμαστε. Δεν νομίζεις ότι είναι πολύ σεμνό;

source: [_Alice_s_11_] В нём довольно удобно, но я с тобой соглашусь, оно скромноватое. И, честно говоря, мне цвет не нравится.
el_gr: [_Alice_s_11__] Είναι αρκετά άνετο, αλλά συμφωνώ μαζί σου, είναι λίγο σεμνό. Και για να είμαι ειλικρινής, δεν μου αρέσει το χρώμα.

source: [_Max_s_03_] А сзади покажи, как оно смотрится...
el_gr: [_Max_s_03_] Και από πίσω, δείξτε μου πώς φαίνεται....

source: [_Alice_s_04_] Собственно, так же, как и спереди. Я бы даже сказала, что оно почти как то бельё, в котором я сплю. Зачем нам почти то же самое, верно?
el_gr: [_Alice_s_04_] Στην πραγματικότητα, ακριβώς όπως το μπροστινό μέρος. Θα έλεγα μάλιστα ότι είναι σχεδόν σαν τα εσώρουχα με τα οποία κοιμάμαι. Γιατί να θέλουμε σχεδόν το ίδιο πράγμα, σωστά;

source: [_Max_s_01_] Ага. Давай посмотрим на следующее...
el_gr: [_Max_s_01_] Ναι. Ας δούμε τα εξής...

source: [_Alice_] {b}Алиса:{/b} Я уже начала... Если тебе интересно, то со вторым бельём в комплекте и поясок идёт с чулками. Чулки я, понятное дело, не надела, а вот всё остальное, конечно же, да. Жаль, что ты этого не увидишь...
el_gr: [_Alice_] {b}Alice:{/b} Έχω ήδη αρχίσει... Σε περίπτωση που αναρωτιέσαι, το δεύτερο εσώρουχο συνοδεύεται από κορσέ και κάλτσες. Τις κάλτσες δεν τις φόρεσα, προφανώς, αλλά όλα τα υπόλοιπα, φυσικά και τα φόρεσα. Είναι κρίμα που δεν θα το δείτε...

source: [_Max_s_15_] В смысле?! Я и этот комплект тоже не увижу? Так не пойдёт!
el_gr: [_Max_s_15_] Τι εννοείς;! Δεν θα δω ούτε αυτό το σετ; Αυτό δεν είναι καλό!

source: [_Alice_] {b}Алиса:{/b} А как ты хотел? Думал, что сможешь в тихую подглядывать и наслаждаться тем, как я надеваю всё это бельё, а после делать удивлённый вид, что ещё не видел его на мне?
el_gr: [_Alice_] {b}Alice:{/b} Τι ήθελες; Νόμιζες ότι θα μπορούσες να κρυφοκοιτάζεις ήσυχα και να με απολαμβάνεις να βάζω όλα αυτά τα εσώρουχα και μετά να κάνεις την έκπληκτη που δεν τα είχες δει πάνω μου ακόμα;

source: [_Max_s_13_] Да ладно тебе, Алиса! Ну, соблазнился разок, подумаешь... Ещё скажи, что ты этого не ожидала...
el_gr: [Έλα, 'λις! Λοιπόν, μια φορά στον πειρασμό, και τι έγινε... Πες μου ότι δεν το περίμενες...

source: [_Alice_] {b}Алиса:{/b} Естественно, ожидала! Потому сразу и заметила твои бесстыжие глаза, которые на меня пялились. [nointeract]
el_gr: [_Alice_] {b}Alice:{/b} Φυσικά και το έκανα! Γι' αυτό παρατήρησα τα ξεδιάντροπα μάτια σου να με κοιτάζουν επίμονα. [nointeract]

source: [_Alice_] {b}Алиса:{/b} Ладно уж, сжалюсь, а то ещё заплачешь и убежишь, как маленький. Можешь заглянуть в примерочную...
el_gr: [_Alice_] {b}Alice:{/b} Εντάξει, θα σε λυπηθώ, αλλιώς θα κλάψεις και θα φύγεις σαν μικρό παιδί. Μπορείς να κοιτάξεις στο δοκιμαστήριο....

source: [_Max_s_11_] Вот это другое дело.
el_gr: [_Max_s_11_] Αυτό είναι άλλο πράγμα.

source: [_Alice_] {b}Алиса:{/b} Думаю, нет смысла в нём показываться. Может это бельё мне и нравится, и сидит прекрасно, но комплект довольно дорогой. Я его и близко по деньгам не потяну, да и ты, скорее всего, тоже.
el_gr: [_Alice_] {b}Alice:{/b} Υποθέτω ότι δεν έχει νόημα να εμφανιστώ σε αυτό. Μπορεί να μου αρέσει αυτό το εσώρουχο και να μου ταιριάζει πολύ, αλλά είναι αρκετά ακριβό. Δεν έχω την οικονομική δυνατότητα να τα αγοράσω, και πιθανόν ούτε κι εσύ.

source: [_Max_s_12_] Обидно. Давай ещё третий комплект посмотрим и тогда уже будем думать...
el_gr: [_Max_s_12_] Αυτό είναι κρίμα. Ας ρίξουμε άλλη μια ματιά στο τρίτο σετ και μετά θα σκεφτούμε κιόλας.....

source: [_tMax_s_13_] Если сейчас и подглядывать за Алисой, то точно в последний раз. Но тогда я не увижу, как она будет примерять последний комплект белья. Что же делать? [nointeract]
el_gr: [_tMax_s_13_] Αν πρόκειται να κρυφοκοιτάξω την Αλίκη τώρα, είναι σίγουρα για τελευταία φορά. Αλλά τότε δεν θα μπορέσω να τη δω να δοκιμάζει το τελευταίο σετ εσωρούχων της. Τι να κάνω; [nointeract]

source: [_tMax_s_03_] Ничего себе! В этом комплекте ещё и поясок есть... Хорошо, что внимание Алисы сосредоточено на замках лифчика, иначе она почти наверняка бы сейчас меня заметила.
el_gr: [_tMax_s_03_] Ουάου! Υπάρχει και μια ζώνη σε αυτό το σετ... Ευτυχώς που η προσοχή της Αλίκης είναι στραμμένη στις κλειδαριές του σουτιέν, αλλιώς είναι σχεδόν βέβαιο ότι θα με πρόσεχε τώρα.

source: [_tMax_s_12_] Всё, больше не подглядываю. Мне и так сегодня слишком много раз везло...
el_gr: [_tMax_s_12_] Τελείωσα με το κρυφοκοιτάξιμο. Είχα πολύ τύχη σήμερα...
