Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Greek/scripts/story_01/blog.po
Languages: el_gr

source: Сейчас-то я не подглядываю. Попозируй для меня хоть немного!
el_gr: Δεν κρυφοκοιτάζω τώρα. Απλά πόζαρε για μένα λίγο!

source: {i}снова подсмотреть за Алисой{/i}
el_gr: {i}για να κατασκοπεύσει ξανά την Αλίκη.

source: {i}снова ждать{/i}
el_gr: {i}περιμένετε ξανά{/i}

source: {i}в очередной раз ждать{/i}
el_gr: {i}περιμένοντας και πάλι{/i}

source: Столько потратить я вполне могу...
el_gr: Αυτά είναι πολλά για να τα ξοδέψετε....

source: Это не страшно, но подкопить немного деньжат придётся...
el_gr: Δεν είναι τίποτα σπουδαίο, αλλά θα πρέπει να μαζέψετε κάποια χρήματα...

source: {i}оплатить покупку и подождать Алису{/i}
el_gr: {i}να πληρώσετε για την αγορά και να περιμένετε την Alice{/i}

source: {i}вернуться на виллу{/i}
el_gr: {i}να επιστρέψετε στη βίλα{/i}

source: {i}подождать Алису и вернуться на виллу{/i}
el_gr: {i}να περιμένει την Αλίκη και να επιστρέψει στη βίλα.

source: Не стану. Мы с Лизой всегда так делаем!
el_gr: Δεν θα το κάνω. Η Λίζα και εγώ το κάνουμε αυτό όλη την ώρα!

source: {i}не подглядывать{/i}
el_gr: {i}no peeking{/i}

source: Оплатить ($25)
el_gr: Πληρωμή ($25)

source: {i}искать Алису на сайте{/i}
el_gr: {i}ψάξτε για την Alice στο site{/i}

source: {i}решать головоломку{/i}
el_gr: {i}λύστε τον γρίφο{/i}

source: {i}вернуть всё, как было и уйти{/i}
el_gr: {i}να τα ξαναβάλει όλα όπως ήταν και να φύγει.

source: {i}закончить просмотр{/i}
el_gr: {i}τελειώστε την προβολή{/i}
