Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Greek/scripts/story_01/fantasy.po
Languages: el_gr

source: [_tMax_s_01_] Ну, что... Самое время немного погонять лысого. Кто же из девочек сможет мне с этим помочь? [nointeract]
el_gr: [_tMax_s_01_] Λοιπόν. Καιρός ήταν να κυνηγήσουμε έναν φαλακρό άντρα. Ποιο από τα κορίτσια μπορεί να με βοηθήσει με αυτό; [nointeract]

source: [_tMax_s_07_] О да! Моя старшая сестрёнка может быть не только стервозной, но и крайне соблазнительной штучкой. И кое-что сейчас приходит мне на ум... [nointeract]
el_gr: [_tMax_s_07_] Ω ναι! Η μεγάλη μου αδελφή μπορεί να γίνει όχι μόνο σκύλα, αλλά και εξαιρετικά σαγηνευτική. Και κάτι μου έρχεται στο μυαλό αυτή τη στιγμή... [nointeract]

source: [_tMax_s_07_] Моей младшей сестрёнке ещё столько всего предстоит узнать о взрослой жизни... С ней станет ещё веселее, когда она многому научится! И кое-что сейчас приходит мне на ум... [nointeract]
el_gr: [_tMax_s_07_] Η μικρή μου αδελφή έχει ακόμα πολλά να μάθει για την ενηλικίωση.... Θα είναι ακόμα πιο διασκεδαστικό να είσαι μαζί της καθώς μαθαίνει τόσα πολλά! Και κάτι μου έρχεται στο μυαλό αυτή τη στιγμή.... [nointeract]

source: [_tMax_s_13_] Будет полноценно реализовано в v0.08... [nointeract]
el_gr: [_tMax_s_13_] Θα υλοποιηθεί πλήρως στην v0.08... [nointeract].

source: [_Alice_s_04_] Макс, а ты не думал, что нужно было постучаться, прежде чем входить? Я ведь могла здесь заниматься чем-то не совсем приличным. Или ты на это и надеялся?
el_gr: [_Alice_s_04_] Μαξ, σκέφτηκες ποτέ ότι έπρεπε να χτυπήσεις πριν μπεις μέσα; Θα μπορούσα να κάνω κάτι ανάρμοστο εδώ μέσα. Ή μήπως αυτό ήλπιζες;

source: [_Max_s_03_] Думал, что полюбуюсь тем, как ты потираешь мыльными ручками кое-что между своих ножек.
el_gr: [_Max_s_03_] Σκέφτηκα ότι θα σε θαύμαζα να τρίβεις σαπουνάκια σε κάτι ανάμεσα στα πόδια σου.

source: [_Alice_s_06_] Какое совпадение, я как раз хотела заняться чем-то именно таким, но... Раз уж ты зашёл, то я могла бы потереть кое-что ещё. Хочешь? [nointeract]
el_gr: [_Alice_s_06_] Τι σύμπτωση, ήμουν έτοιμος να κάνω κάτι ακριβώς παρόμοιο, αλλά... Αφού είσαι εδώ, θα μπορούσα να τρίψω κάτι άλλο. Θέλεις; [nointeract]

source: [_Alice_s_12_] Серьёзно?! Перед тобой в ванне сидит голая девушка, которая не прочь тебе подрочить, а ты ещё и сомневаешься! Что это с тобой, Макс?
el_gr: [_Alice_s_12_] Αλήθεια;! Υπάρχει μια γυμνή κοπέλα μπροστά σου στην μπανιέρα που θέλει να σου τον παίξει και εσύ διστάζεις! Τι τρέχει με σένα, Μαξ;

source: [_Max_s_12_] Должно быть в сон уже сильно клонит...
el_gr: [_Max_s_12_] Θα πρέπει να είναι πολύ νυσταγμένος τώρα...

source: [_Alice_s_04_] Да, время позднее... Я и сама немного притомилась, принимая ванну, но... Не помню чтобы нам это когда-то мешало... развлекаться?
el_gr: [Ναι, είναι αργά... Είμαι λίγο κουρασμένη από το μπάνιο που έκανα κι εγώ, αλλά... Δεν θυμάμαι ποτέ να μας εμπόδισε. ...διασκεδάζεις;

source: [_Max_s_11_] А ведь и правда! Тогда погнали...
el_gr: [_Max_s_11_] Είναι αλήθεια! Τότε ας πάμε...

source: [_tMax_s_07_] Ох и люблю я целоваться с Алисой! Да со страстью, увлечённо... Ммм... Губки у неё сочные... А уж как в член мой вцепилась!
el_gr: [_tMax_s07_] Ω, λατρεύω να φιλάω την Αλίκη! Με πάθος, με πάθος. Μμμ. Τα χείλη της είναι ζουμερά. Και έχει τα χέρια της πάνω στον πούτσο μου.

source: [_Alice_s_03_] Ммм... А твой член явно соскучился по моим прикосновениям! Сразу так приободрился... И не стыдно тебе таким заниматься со своей сестрой?
el_gr: [_Alice_s_03_] Μμμ... Ο πούτσος σου προφανώς σου λείπει το άγγιγμά μου! Είναι τόσο χαρούμενο. Δεν ντρέπεσαι που το κάνεις αυτό με την αδερφή σου;

source: [_Max_s_04_] Ни капельки! Особенно, когда твои ручки сами тянутся сделать мне приятно...
el_gr: [_Max_s_04_] Καθόλου! Ειδικά όταν τα χέρια σου απλώνονται για να με κάνουν να νιώσω καλά.....

source: [_Alice_s_05_] Ты уже такой твёрдый и горячий! Хочешь побыстрее, да? Я чувствую, что хочешь...
el_gr: [_Alice_s_05_] Είσαι ήδη τόσο σκληρός και καυτός! Θέλεις να πας πιο γρήγορα, έτσι δεν είναι; Νιώθω ότι θέλεις να...

source: [_Max_s_08_] И жёстче! Обхвати его посильнее...
el_gr: [_Max_s_08_] Και πιο δυνατά! Τυλίξτε τα χέρια σας γύρω του πιο σφιχτά...

source: [_Alice_s_08_] Вот так тебе нравится, да? Какой же он у тебя всё-таки большой... Поражаюсь раз за разом, как мне удаётся с ним справиться! Не сдерживайся, а то мои бедные ручки начинают уставать...
el_gr: [_Alice_s_08_] Έτσι δεν σου αρέσει; Είναι τόσο μεγάλος τελικά.... Εκπλήσσομαι με το πώς μπορώ να το αντέξω κάθε φορά! Μην κρατιέσαι, τα καημένα μου τα χέρια κουράζονται....

source: [_Max_s_10_] Ох, Алиса! Может, с ним и непросто справиться, но у тебя классно получается... Давай ещё немного... Ммм... Я сейчас кончу! [nointeract]
el_gr: [_Max_s_10_] Ω, Alice! Μπορεί να μην είναι εύκολο να τον χειριστείς, αλλά εσύ τα πας περίφημα..... Ας κάνουμε λίγο ακόμα. Μμμ. Θα τελειώσω! [nointeract]

source: [_Alice_s_06_] Сейчас я буду немножко занята, а ты смотри по сторонам. Если услышишь, что кто-то идёт, дай мне знать. Не хочу придумывать объяснение тому, чем мы с тобой занимаемся...
el_gr: [_Alice_s06_] Θα είμαι λίγο απασχολημένος τώρα, γι' αυτό κράτα τα μάτια σου ανοιχτά. Αν ακούσεις κάποιον να έρχεται, ενημέρωσέ με. Δεν θέλω να πρέπει να βρω μια εξήγηση για το τι κάνουμε...

source: [_Max_s_03_] Как будто нужно объяснять, что мой член делал у тебя во рту? И так всё понятно!
el_gr: [_Max_s_03_] Λες και πρέπει να σου εξηγήσω τι έκανε ο πούτσος μου στο στόμα σου; Είναι τόσο ξεκάθαρο!

source: [_Alice_s_04_] Макс, я серьёзно, будь начеку! Ну, а я, в свою очередь, постараюсь сделать так, чтобы ты кончил как можно быстрее... [nointeract]
el_gr: [_Alice_s_04_] Μαξ, το εννοώ, να είσαι σε επιφυλακή! Λοιπόν, εγώ, με τη σειρά μου, θα προσπαθήσω να σε κάνω να τελειώσεις όσο πιο γρήγορα γίνεται... [nointeract]

source: [_tMax_s_01_] Ухх... Алиса знает, как продемонстрировать свою соблазнительную попку во всей красе! Так и хочется по ней шлёпнуть... Правда, это может оказаться не самой лучшей идеей, ведь ротик Алисы сейчас занят моим членом...
el_gr: [_tMax_s_01_] Uhhhh... Η Alice ξέρει πώς να επιδεικνύει τον σαγηνευτικό κώλο της σε όλο του το μεγαλείο! Θα ήθελα να τον χαστουκίσω... Αλλά αυτό μπορεί να μην είναι η καλύτερη ιδέα, επειδή το στόμα της Αλίκης είναι αυτή τη στιγμή κατειλημμένο από τον πούτσο μου.....

source: [_tMax_s_08_] Ммм... Она так сладко скользит своими сочными губками по всей длине моего члена! Д-а-а... Так приятно...
el_gr: [_tMax_s_08_] Μμμ... Γλιστράει τα λαχταριστά χείλη της τόσο γλυκά κατά μήκος του πούτσου μου! Yaahhhh... Είναι τόσο ωραία...

source: [_Max_s_09_] Ох, Алиса, какие же у тебя нежные губки! Просто отпад... Давай ещё... Вот умница! И про головку не забывай...
el_gr: [_Max_s_09_] Ω, Αλίκη, τι απαλά χείλη έχεις! Είναι φοβερά. Δώσε μου κι άλλα. Αυτό είναι καλό κορίτσι. Μην ξεχνάς το κεφάλι...

source: [_tMax_s_08_] Охх... Как же жёстко она начала сосать! Явно хочет, чтобы мне надолго запомнилось то, что может вытворять её горячий ротик с моим членом... Как же это классно...
el_gr: [_tMax_s_08_] Ohhh... Άρχισε να ρουφάει τόσο δυνατά! Προφανώς θέλει να θυμάμαι για πολύ καιρό τι μπορεί να κάνει το καυτό της στόμα στον πούτσο μου..... Είναι τόσο καλό...

source: [_tMax_s_09_] Вот чёрт! Она сосёт всё быстрее и быстрее... Ещё и экспериментировать успевает! То так язычком поработает, то так ручкой поможет... Как же мне повезло!
el_gr: [_tMax_s_09_] Ω, σκατά! Ρουφάει όλο και πιο γρήγορα... Πειραματίζεται κι αυτή! Θα κάνει αυτό με τη γλώσσα της, αυτό με το χέρι της... Είμαι τόσο τυχερός!

source: [_Max_s_10_] Да, Алиса! Это просто непередаваемо... Я уже больше не могу сдерживаться... Ухх... Сейчас кончу! [nointeract]
el_gr: [_Max_s_10_] Ναι, Αλίκη! Είναι ανείπωτο... Δεν μπορώ να κρατηθώ άλλο... Ohhhh. Θα τελειώσω! [nointeract]

source: [_Alice_s_04_] Ухх... А ты настойчивый, Макс! Я люблю, когда на меня оказывают такой... большой напор... Есть идеи, чем мы могли бы заняться?
el_gr: [_Alice_s_04_] Uh-huh. Είσαι επίμονος, Μαξ! Μου αρέσει όταν έχω αυτό το είδος της... ...μεγάλη πίεση. Καμία ιδέα τι θα μπορούσαμε να κάνουμε;

source: [_Max_s_11_] Ещё бы! С такой сексуальной развратницей, как ты, много всего приятного хочется попробовать... Только далеко не всё из этого будет удобно делать в душе.
el_gr: [_Max_s_11_] Σίγουρα! Με μια σέξι τσούλα σαν εσένα, υπάρχουν πολλά ωραία πράγματα που θα ήθελα να δοκιμάσω... Αλλά δεν θα είναι όλα βολικά για να τα κάνω στο ντους.

source: [_Alice_s_05_] Какая жалость, что вариантов стало намного меньше... Но меня очень радует то, что так нельзя сказать о размере твоего члена! Похоже, он уже к чему-то готов? [nointeract]
el_gr: [_Alice_s_05_] Τι κρίμα που υπάρχουν τόσο λιγότερες επιλογές.... Αλλά με κάνει πολύ χαρούμενο που δεν μπορείς να το πεις αυτό για το μέγεθος του πούτσου σου! Ακούγεται σαν να είναι ήδη έτοιμο για κάτι; [nointeract]

source: [_Alice_s_07_] Ммм... Да, ты прав, от такого удовольствия было бы глупо отказываться. Хотя, это так неправильно, позволять своему брату скользить руками по всему моему телу... Но к чёрту, продолжай... Мне нравится, как ты это делаешь!
el_gr: [_Alice_s_07_] Μμμ. Ναι, έχεις δίκιο, μια τέτοια ευχαρίστηση θα ήταν ανόητο να την αρνηθείς. Αν και, είναι τόσο λάθος να αφήσω τον αδερφό μου να γλιστρήσει τα χέρια του σε όλο μου το σώμα... Αλλά γαμώτο, συνέχισε. Λατρεύω τον τρόπο που το κάνεις!

source: [_tMax_s_03_] Ещё как продолжу! Алиса так приятно постанывает от моих поцелуев, что будет преступлением, если мои губы обделят вниманием её мокренькую грудь...
el_gr: [_tMax_s_03_] Θα συνεχίσω! Η Αλίκη βογκάει τόσο ευχάριστα από τα φιλιά μου που θα ήταν έγκλημα αν τα χείλη μου παραμελούσαν τα υγρά μικρά στήθη της...

source: [_Alice_s_08_] Ах-х-х! Ты так приятно посасываешь мои сосочки... Ммм... Я чувствую, что твой дружок стал твёрже! Меня это очень возбуждает! Д-а-а...
el_gr: [_Alice_s_08_] Ahhhh! Ρουφάς τις ρώγες μου τόσο ωραία... Μμμ... Μπορώ να νιώσω τον φίλο σου να γίνεται πιο σκληρός! Είμαι πραγματικά ενθουσιασμένη! [_Alice_s_08_] Ναι...

source: [_Max_s_07_] Чёрт, я так обожаю ласкать её нежные сисечки! Такие мягкие и приятные, что аж отрываться не хочется... Ммм... А какие сосочки твёрденькие...
el_gr: [_Max_s_07_] Γαμώτο, μου αρέσει τόσο πολύ να χαϊδεύω τα τρυφερά βυζιά της! Είναι τόσο μαλακά και ωραία, που δεν μπορώ καν να ξεκολλήσω..... Μμμ... Και οι ρώγες της είναι τόσο σκληρές....

source: [_Alice_s_06_] Ох, как классно, Макс! Именно этого я и хотела... Он такой большой и горячий! Всё, о чём я сейчас думаю, это с каким наслаждением буду скользить киской по твоему мощному члену...
el_gr: [_Alice_s06_] Ω, αυτό είναι τόσο καλό, Μαξ. Αυτό ακριβώς ήθελα. Είναι τόσο μεγάλος και καυτός! Το μόνο που μπορώ να σκεφτώ τώρα είναι πόση ευχαρίστηση θα απολαύσω γλιστρώντας το μουνί μου πάνω στον πανίσχυρο πούτσο σου.....

source: [_Max_s_02_] Держись, сестрёнка, ведь я буду это делать всё быстрее и быстрее...
el_gr: [_Max_s_02_] Κρατήσου, αδελφούλα, γιατί θα το κάνω όλο και πιο γρήγορα...

source: [_Alice_s_09_] О да! Тебе нравится тереться о мою мокрую и нежную киску, да? Ухх... Как мощно ты проскальзываешь через мои ножки... Д-а-а...
el_gr: [_Alice_s_09_] Ω ναι! Σου αρέσει να τρίβεις το υγρό και τρυφερό μουνί μου, έτσι δεν είναι; Uhhhh... Πόσο δυνατά γλιστράς μέσα από τα πόδια μου..... Ναι...

source: [_Max_s_09_] Ох, Алиса, как же мне это нравится! Так приятно... Д-а-а... Ещё немного... Я еле сдерживаюсь... Вот, чёрт! Скоро кончу...
el_gr: [_Max_s_09_] Ω, Αλίκη, το λατρεύω αυτό! Είναι τόσο ωραίο... Είναι τόσο ωραίο... Λίγο ακόμα... Με το ζόρι συγκρατώ τον εαυτό μου... Γαμώτο! Θα τελειώσω.

source: [_Alice_s_10_] Да, Макс... Не сдерживайся! Я хочу, чтобы ты кончил так же сладко, как и я... Давай... [nointeract]
el_gr: [Ναι, Μαξ. Μην κρατιέσαι! Θέλω να τελειώσεις τόσο γλυκά όσο κι εγώ... Έλα. Έλα. [nointeract]

source: [_Lisa_s_10_] Макс, ты что?! Мама же занимается йогой во дворе и запросто может увидеть, как мы...
el_gr: [Μαξ, τι κάνεις;! Η μαμά κάνει γιόγκα στην πίσω αυλή και μπορεί να μας δει...

source: [_Max_s_11_] А что мы? Я проснулся с очень «приподнятым» настроением, а ты уже в ванную убежала. Неужели и здесь мне не поможешь?!
el_gr: [_Max_s_11_] Κι εμείς; Ξύπνησα με πολύ καλή διάθεση και εσύ είσαι ήδη στο μπάνιο. Δεν μπορείς να με βοηθήσεις και εδώ;

source: [_Lisa_s_11_] Ммм... Да, в мою попку упёрся такой большой намёк, что я уже не могу думать ни о чём другом. Только бы мама не увидела... [nointeract]
el_gr: [_Lisa_s_11_] Μμμ. Ναι, υπάρχει μια υπόδειξη τόσο μεγάλη στον κώλο μου που δεν μπορώ να σκεφτώ τίποτα άλλο πια. Μην αφήσεις τη μαμά μου να το δει. [nointeract]

source: [_Lisa_s_06_] Охх... Кажется, такое объяснение не совсем сходится с тем, что делают твои руки на самом деле... Ах, Макс, это так приятно!
el_gr: [_Lisa_s_06_] Ohhh... Αυτή η εξήγηση δεν φαίνεται να ταιριάζει με το τι κάνουν τα χέρια σας στην πραγματικότητα... Μαξ, είναι τόσο ωραίο!

source: [_Max_s_04_] Нам бы, конечно, стоило поторопиться, но с тобой мне хочется наслаждаться каждым моментом как можно дольше.
el_gr: [_Max_s_04_] Σίγουρα θα έπρεπε να βιαστούμε, αλλά μαζί σου θέλω να απολαμβάνω κάθε στιγμή όσο το δυνατόν περισσότερο.

source: [_Lisa_s_11_] Ммм... Мне тоже... Но если ты продолжишь, то мама наверняка услышит мои стоны.
el_gr: [_Lisa_s_11_] Μμμ. Κι εγώ... Αλλά αν συνεχίσεις, η μαμά θα με ακούσει να βογκάω.

source: [_Max_s_01_] Тогда оставим это на попозже и перейдём к чему-нибудь менее шумному...
el_gr: [_Max_s_01_] Τότε θα το αφήσουμε αυτό για αργότερα και θα προχωρήσουμε σε κάτι λιγότερο θορυβώδες....

source: [_tMax_s_07_] Как же приятно прижиматься к её мокрому телу в момент поцелуя! А ещё тискать эту нежную попку, пока её горячий язычок начинает всё активнее играть с моим!
el_gr: [_tMax_s_07_] Ένιωσα τόσο ωραία να πιέζω το υγρό της σώμα καθώς τη φιλούσα! Και επίσης να σφίγγω αυτό το τρυφερό κωλαράκι, ενώ η καυτή γλώσσα της άρχιζε να παίζει όλο και περισσότερο με τη δική μου!

source: [_tMax_s_08_] Ухх... Когда Лиза начинает с таким энтузиазмом скользить своими губками по моему члену уже становится всё равно, увидит нас кто-то или нет. Настоящее блаженство!
el_gr: [_tMax_s_08_] Uhh... Όταν η Λίζα αρχίζει να γλιστράει τα χείλη της πάνω στον πούτσο μου με τέτοιο ενθουσιασμό, δεν έχει σημασία αν μας βλέπει κανείς ή όχι. Είναι πραγματική ευτυχία!

source: [_tMax_s_09_] О да! Её страстный ротик хоть и с трудом, но всё лучше и лучше справляется с моим большим членом. Ещё совсем недавно она боялась даже прикоснуться к нему, а теперь с таким наслаждением отсасывает мне, что можно только похвалить!
el_gr: [_tMax_s_09_] Ω ναι! Το παθιασμένο στόμα της γίνεται όλο και καλύτερο στο να ρουφάει τον μεγάλο πούτσο μου, αν και είναι λίγο δύσκολο. Πριν από λίγο καιρό φοβόταν ακόμα και να το αγγίξει, αλλά τώρα με ρουφάει με τέτοια ευχαρίστηση που μόνο να την επαινέσω μπορώ!

source: [_Max_s_10_] Да, Лиза, да! Вот так... Какая ты умница! Ещё чуть-чуть и... я кончу... Ммм... Я уже больше не могу сдерживаться... [nointeract]
el_gr: [_Max_s_10_] Ναι, Λίζα, ναι! Αυτό είναι! Είσαι τόσο έξυπνη! Λίγο ακόμα και... Θα έρθω. Θα τελειώσω. Δεν μπορώ να κρατηθώ άλλο... [nointeract]

source: [_Lisa_s_05_] Ты зря, Макс, не купаешься. Водичка просто прелесть. Поплавай, не пожалеешь...
el_gr: [_Lisa_s05_] Δεν πρέπει να πας για κολύμπι, Μαξ. Το νερό είναι υπέροχο. Πήγαινε για κολύμπι, δεν θα το μετανιώσεις.....

source: [_Max_s_03_] Не сомневаюсь. Я как раз собирался, но заприметил кое-что ещё более прелестное... И прямо ОЧЕНЬ!
el_gr: [_Max_s_03_] Είμαι σίγουρος ότι θα το κάνετε. Ήμουν έτοιμος να το κάνω, αλλά εντόπισα κάτι ακόμα πιο αξιοθαύμαστο..... Και μάλιστα ΠΟΛΥ!

source: [_Lisa_s_02_] Нууу... Судя по тому, куда ты смотришь, это либо наш дом, либо моя... [nointeract]
el_gr: [_Lisa_s_02_] Λοιπόν... Από εκεί που κοιτάς, είναι είτε το σπίτι μας είτε το δικό μου... [nointeract]

source: [_Lisa_s_03_] Ой! Неужто это ты на мои ножки так заглядывался? А мне показалось...
el_gr: [_Lisa_s_03_] Ω! Κοιτούσες τα πόδια μου έτσι; Νόμιζα ότι το έκανα.

source: [_Max_s_04_] Ага, и на них тоже. Я вообще люблю, когда моя младшая сестрёнка такая... мокренькая...
el_gr: [_Max_s_04_] Ναι, και σ' αυτούς επίσης. Γενικά μου αρέσει όταν η μικρή μου αδερφή είναι τόσο... ...υγρή.

source: [_Lisa_s_11_] Надеюсь, ты не сильно ревнуешь, что это заслуга нашего бассейна?
el_gr: [_Lisa_s_11_] Ελπίζω να μην ζηλεύεις πολύ που είναι μια αναγνώριση για την πισίνα μας;

source: [_Max_s_11_] Нет, ведь я могу много всего такого, что бассейну не под силу! Например, вот так...
el_gr: [_Max_s_11_] Όχι, μπορώ να κάνω πολλά πράγματα που δεν μπορεί να κάνει μια πισίνα! Όπως αυτό.

source: [_Lisa_s_06_] Ухх... Божечки, Макс, как приятно! Вот это да... Меня даже ножки еле держат от удовольствия! Д-а-а...
el_gr: [_Lisa_s_06_] Α-χα. Θεέ μου, Μαξ, είναι τόσο ωραίο! Πω πω... Με το ζόρι κρατάω τα πόδια μου ενωμένα από την απόλαυση! Δεν μπορώ να κρατηθώ από τα πόδια μου!

source: [_tMax_s_01_] А как ты думала, сестрёнка? Решила, что сможешь устоять передо мной? Большой просчёт...
el_gr: [_tMax_s_01_] Τι νομίζεις, αδελφή; Νόμιζες ότι θα μπορούσες να μου αντισταθείς; Μεγάλο λάθος...

source: [_Lisa_s_04_] Ммм... Твои губы всегда вытворяют с моими сосочками такое, что я начинаю терять голову от удовольствия!
el_gr: [_Lisa_s_04_] Μμμ... Τα χείλη σου πάντα κάνουν πράγματα στις ρώγες μου που με κάνουν να χάνω το κεφάλι μου από ευχαρίστηση!

source: [_tMax_s_07_] Да, Лиза... Невозможно передать словами то, насколько я люблю их ласкать! Эти миленькие нежные сисечки достойны максимума моего внимания...
el_gr: [_tMax_s_07_] Ναι, Λίζα. Τα λόγια δεν μπορούν να εκφράσουν πόσο μου αρέσει να τα χαϊδεύω! Αυτά τα χαριτωμένα μικρά τρυφερά βυζάκια αξίζουν τη μέγιστη προσοχή μου.....

source: [_Lisa_s_05_] Ах, Макс! Как же меня заводит твой член возле моей попки... Ммм... Он так настойчиво об неё трётся. Как будто чего-то хочет?
el_gr: [_Lisa_s05_] Ω, Μαξ! Πώς ο πούτσος σου κοντά στον κώλο μου με ανάβει..... Μμμ. Τρίβεται πάνω του τόσο επίμονα. Σαν να θέλει κάτι;

source: [_Max_s_04_] А как же! Свою частичку наслаждения...
el_gr: [_Max_s_04_] Φυσικά! Το δικό μου κομμάτι απόλαυσης...

source: [_Lisa_s_06_] Я знаю, что ему понравится... О да! Вот так... Ухх... Макс, он стал ещё твёрже и больше... Мне так это нравится!
el_gr: [_Lisa_s06_] Ξέρω ότι θα το λατρέψει. Ω, ναι! Ορίστε. Uhhhh... Μαξ, γίνεται ακόμα πιο σκληρός και μεγαλύτερος..... Το λατρεύω τόσο πολύ!

source: [_Max_s_10_] Ох, чёрт! Д-а-а... Ты так обалденно трёшься о него своей мокренькой попкой! Прижми его ещё сильнее... Я еле сдерживаюсь... Ещё немного и кончу!
el_gr: [Γαμώτο! Ναι... Του τρίβεις τον υγρό σου κώλο τόσο καλά! Σφίξε τον ακόμα πιο δυνατά... Δεν μπορώ να κρατηθώ. Λίγο ακόμα και θα τελειώσω!

source: [_Lisa_s_07_] Да, Макс... Я прямо таю от того, какой он горячий! Ммм... Давай, не сдерживайся! [nointeract]
el_gr: [_Lisa_s_07_] Ναι, Μαξ. Λιώνω από το πόσο καυτός είναι! Μμμ. Έλα, μην κρατιέσαι! [nointeract]

source: [_Lisa_s_09_] Макс, смотри... Я сделала всё, что нам задали в школе. Можешь, пожалуйста, проверить своим свежим взглядом, всё ли у меня правильно? У меня голова уже плохо соображает...
el_gr: [Μαξ, κοίτα... Έχω κάνει όλα όσα μας έδωσαν στο σχολείο. Μπορείς σε παρακαλώ να ελέγξεις με τα φρέσκα μάτια σου ότι τα έκανα όλα σωστά; Το κεφάλι μου δεν σκέφτεται σωστά...

source: [_Max_s_11_] Многовато тут проверять... Ты же поможешь мне не заскучать в процессе?
el_gr: [_Max_s_11_] Είναι πολλά να ελέγξεις... Θα με βοηθήσεις να μη βαρεθώ στη διαδικασία, σωστά;

source: [_Lisa_s_11_] Нууу... Смотря, как? Я бы могла что-нибудь сделать для тебя, пока ты разбираешься с моей домашней работой... [nointeract]
el_gr: [_Lisa_s_11_] Λοιπόν... Πώς είναι αυτό; Θα μπορούσα να κάνω κάτι για σένα, ενώ εσύ κάνεις τις εργασίες μου... [nointeract]

source: [_Lisa_s_02_] Это можно... Я постараюсь делать это легонько и нежно, чтобы не слишком тебя отвлекать. Смотрю, ты уже во всю приободрился!
el_gr: [_Lisa_s_02_] Είναι εντάξει. Θα προσπαθήσω να το κάνω ελαφρά και απαλά για να μην σας αποσπάσω την προσοχή πολύ. Βλέπω ότι έχεις ήδη φτιάξει το κέφι σου!

source: [_Max_s_04_] Легонько - это как раз то, что нужно. Ты всё делаешь правильно...
el_gr: [_Max_s_04_] Η ευγένεια είναι ακριβώς αυτό που χρειάζεστε. Το κάνεις σωστά...

source: [_Lisa_s_11_] Хи-хи... Это ты про то, что написано у меня в тетради или про то, как двигаются мои ножки?
el_gr: [_Lisa_s_11_] Hee-hee. Έχει να κάνει με το τι γράφει το σημειωματάριό μου ή με τον τρόπο που κινούνται τα πόδια μου;

source: [_Max_s_05_] У тебя и с домашним заданием пока всё в порядке, и... Ухх... Д-а-а... Твои ножки просто чудо! Ты умничка, Лиза!
el_gr: [_Max_s_05_] Τα πας καλά με τις εργασίες σου μέχρι στιγμής, και... ...και... ...και... Τα πόδια σου είναι καταπληκτικά! Είσαι καλό κορίτσι, Λίζα!

source: [_Lisa_s_03_] Ой, спасибо! Я рада, что тебе нравится... Может, ты хочешь немножко быстрее? Мне не сложно...
el_gr: [_Lisa_s_03_] Ω, σας ευχαριστώ! Χαίρομαι που σας αρέσει... Ίσως θέλεις να πας λίγο πιο γρήγορα; Δεν υπάρχει πρόβλημα για μένα...

source: [_Max_s_06_] Ммм... Очень хочу! Да, вот так уроки проверять гораздо интереснее! Так держать...
el_gr: [_Max_s_06_] Μμμ. Θα μου άρεσε πολύ αυτό! Ναι, είναι πολύ πιο διασκεδαστικό να δοκιμάζεις μαθήματα όπως αυτό! Μπράβο...

source: [_Lisa_s_05_] У тебя хоть немного получается сосредоточить внимание на моей домашней работе? А то я начинаю сильно увлекаться от того, насколько ты возбуждён...
el_gr: [_Lisa_s_05_] Είσαι καλή στο να εστιάζεις στις εργασίες μου; Αλλιώς αρχίζω να παρασύρομαι από το πόσο ενθουσιασμένος είσαι...

source: [_Max_s_01_] По крайней мере, внимания хватило, чтобы усомниться вот в этом моменте...
el_gr: [_Max_s_01_] Τουλάχιστον υπήρξε αρκετή προσοχή για να αμφισβητηθεί αυτό το σημείο....

source: [_Lisa_s_12_] Что?! Хочешь сказать, у меня тут ошибка? Ну-ка, ну-ка... Покажи где...
el_gr: [Τι; Λες ότι έχω κάνει λάθος; 'σε με να δω, άσε με να δω. Δείξε μου πού.

source: [_Max_s_03_] Не видишь? Смотри внимательнее... Или я многого прошу и ты слишком сосредоточена на моём члене?
el_gr: [_Max_s_03_] Δεν το βλέπεις; Κοίτα πιο κοντά... Ή μήπως ζητάω πολλά και εσύ είσαι πολύ συγκεντρωμένος στο πουλί μου;

source: [_Lisa_s_10_] Я... Ага, но... не полностью... Что-то я не могу понять, в чём ошиблась?
el_gr: [_Lisa_s_10_] Εγώ... Ναι, αλλά... ...όχι εντελώς... Δεν μπορώ να καταλάβω πού έκανα λάθος.

source: [_Max_s_07_] Ну как же... Ухх... Да, вот так мне нравится... В смысле, у тебя там большой недочёт!
el_gr: [_Max_s_07_] Λοιπόν, τι λες γι' αυτό; Uhhhh... Ναι, έτσι μου αρέσει... Θέλω να πω, έχεις ένα μεγάλο ελάττωμα εκεί!

source: [_Lisa_s_11_] И ещё какой! Даже обхватить полностью не получается... Ой, что я говорю! Всё, поняла о чём ты...
el_gr: [_Lisa_s_11_] Είναι τόσο μεγάλο! Δεν μπορείς καν να το αγκαλιάσεις εντελώς.... Ω, τι λέω; Ξέρω τι εννοείς.

source: [_Max_s_01_] Вот молодчинка! Сейчас попробую проверить остальное...
el_gr: [Καλό παιδί! Θα προσπαθήσω να ελέγξω τα υπόλοιπα τώρα...

source: [_Lisa_s_05_] Серьёзно?! Может, лучше отложить моё домашнее задание, пока мы его кое-чем не забрызгали и спокойно закончить начатое?
el_gr: [_Lisa_s_05_] Αλήθεια;! Ίσως είναι καλύτερα να αφήσω στην άκρη την εργασία μου πριν τον πιτσιλήσουμε με κάτι και να τελειώσουμε ήσυχα αυτό που αρχίσαμε;

source: [_Max_s_09_] Ты права, Лиза! А то придётся переписывать ещё больше, чем есть сейчас. Охх... Какие же у тебя приятные ручки... Ещё бы чуть быстрее и я точно кончу!
el_gr: [_Max_s_09_] Έχεις δίκιο, Λίζα! Αλλιώς θα πρέπει να ξαναγράψω ακόμα περισσότερα από όσα έχω γράψει τώρα. Ωχχχχ... Τι ωραία χέρια που έχεις... Λίγο πιο γρήγορα και σίγουρα θα τελειώσω!

source: [_Lisa_s_06_] Ммм... Вот так, да? Ну же, Макс, не сдерживайся... Давай, я уже готова... [nointeract]
el_gr: [_Lisa_s_06_] Χμμ. Αυτό είναι, ε; Έλα, Μαξ, μην κρατιέσαι... Έλα, είμαι έτοιμος. [nointeract]
