Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Greek/scripts/story_01/fantasy.po
Languages: el_gr

source: [_Ann_s_04_] Ой, виновата! Хорошо, что мне завтра не нужно вставать на работу, а потому я могу, совершенно не торопясь, тебе с этим помочь. Если хочешь? [nointeract]
el_gr: [_Ann_s_04_] Ω, λάθος μου! Το καλό είναι ότι δεν χρειάζεται να σηκωθώ για τη δουλειά αύριο, και επομένως μπορώ, εντελώς χωρίς βιασύνη, να σας βοηθήσω με αυτό. Αν θέλεις; [nointeract]

source: [_Ann_s_06_] Ахх... Этого мне и хотелось... Ты же знаешь, какие у меня чувствительные сосочки! Как приятно...
el_gr: [_Ann_s06_] Ahh... Αυτό ήθελα... Ξέρεις πόσο ευαίσθητες είναι οι ρώγες μου! Είναι τόσο ωραία.

source: [_tMax_s_07_] Какое блаженство играться с маминой грудью! У неё невероятно шикарные сиськи! Такие большие и аппетитные, а сосочки твёрденькие... Ласкал бы без отрыва. Ммм...
el_gr: [_tMax_s_07_] Τι ευτυχία να παίζεις με το στήθος της μαμάς! Έχει απίστευτα υπέροχα βυζιά! Τόσο μεγάλα και ορεκτικά, και οι ρώγες της είναι σκληρές..... Θα ήθελα πολύ να τις χαϊδέψω. Μμμ.

source: [_Ann_s_07_] Да... Как же меня возбуждает то, что ты делаешь, сынок... Давай скорее свой член! Мама тоже сделает тебе приятно...
el_gr: [_Ann_s07_] Ναι... Είμαι τόσο ερεθισμένος από αυτό που κάνεις, γιε μου..... Βιάσου με τον πούτσο σου! Η μαμά θα σε κάνει να νιώσεις καλά...

source: [_tMax_s_01_] Если мама что-то просит, а тем более такое, то лучше это сделать...
el_gr: [_tMax_s_01_] Αν η μαμά ζητάει κάτι, πόσο μάλλον κάτι τέτοιο, καλύτερα να το κάνεις...

source: [_Ann_s_01_] Как же хорошо, сынок, что ты тоже решил принять ванну. Когда мы вместе, это так расслабляет, а одной мне было бы ужасно одиноко...
el_gr: [_Ann_s_01_] Είναι τόσο καλό, γιε μου, που αποφάσισες να κάνεις κι εσύ ένα μπάνιο. Είναι τόσο χαλαρωτικό όταν είμαστε μαζί και θα ένιωθα τρομερά μόνη μου......

source: [_Max_s_04_] Знаешь, от столь приятного времяпровождения сложно взять и отказаться. Любоваться такой роскошной, а главное, совершенно голой женщиной, как ты - одно удовольствие.
el_gr: [_Max_s_04_] Ξέρεις, είναι δύσκολο να χάσεις μια τέτοια καλή στιγμή. Είναι ευχαρίστηση να θαυμάζω μια τόσο πανέμορφη, και κυρίως, εντελώς γυμνή γυναίκα σαν εσένα.

source: [_Ann_s_03_] Дорогой, ты мне льстишь... Хотя, должна признаться, я ощущаю себя молодой и очень привлекательной женщиной, когда слышу от тебя такие комплименты.
el_gr: [Αγάπη μου, με κολακεύεις... Αν και πρέπει να ομολογήσω ότι αισθάνομαι σαν μια νέα και πολύ ελκυστική γυναίκα όταν ακούω τέτοια κομπλιμέντα από σένα.

source: [_Max_s_01_] Думаю, за ещё один комплимент можно посчитать то, насколько увеличился мой член от того, как ты ко мне прижимаешься!
el_gr: [_Max_s_01_] Νομίζω ότι μπορείς να θεωρήσεις ως άλλο ένα κομπλιμέντο το πόσο έχει μεγαλώσει ο πούτσος μου από τον τρόπο που αγκαλιάζεσαι μαζί μου!

source: [_Ann_s_04_] Ммм... Такое сексуальное напряжение невозможно не почувствовать! У меня есть некоторые мыслишки о том, что с этим можно сделать... [nointeract]
el_gr: [_Ann_s_04_] Μμμ... Αυτό το είδος της σεξουαλικής έντασης είναι αδύνατο να μην το νιώσεις! Έχω κάποιες σκέψεις για το τι μπορεί να γίνει γι' αυτό... [nointeract]

source: [_Ann_s_06_] Охх... Такая инициативность мной только приветствуется! Я же знаю, какие у тебя чуткие и талантливые ручки... Как же хорошо!
el_gr: [_Ann_s_06_] Ohhh... Καλωσορίζω μια τέτοια πρωτοβουλία! Ξέρω πόσο ευαίσθητα και ταλαντούχα είναι τα χέρια σας.... Αυτό είναι τόσο καλό!

source: [_Max_s_03_] Вот это уже действительно расслабляющая ванна, правда?
el_gr: [_Max_s_03_] Αυτό είναι ένα πραγματικά χαλαρωτικό μπάνιο, έτσι δεν είναι;

source: [_Ann_s_07_] Ах! Да, сынок... Мне так нравятся твои ласки! Даже и подумать раньше не могла, что буду настолько рада... Ммм... Таким отношениям с тобой...
el_gr: [Α! Ναι, γιε μου. Λατρεύω τα χάδια σου τόσο πολύ! Ποτέ δεν πίστευα ότι θα ήμουν τόσο ευχαριστημένος. Μμμ. Αυτό το είδος της σχέσης μαζί σου.

source: [_Max_s_11_] Ох, мам... Как же меня заводят твои стоны! Их должно быть ещё больше...
el_gr: [_Max_s_11_] Ω, μαμά. Είμαι τόσο ερεθισμένος από τα βογγητά σου! Πρέπει να υπάρχουν κι άλλοι...

source: [_Ann_s_08_] Ухх... Да, мой милый, продолжай! Мне так нравится... Ещё немного и я... да... Чуть быстрее... ещё... ох, сынок...
el_gr: [_Ann_s_08_] Uhhh... Ναι, αγάπη μου, συνέχισε! Μου αρέσει τόσο πολύ... Λίγο ακόμα και θα... Ναι. Λίγο πιο γρήγορα... λίγο ακόμα. Ω, γιε μου.

source: [_tMax_s_05_] Чёрт, мама уже практически прыгает на моих пальцах! Да так активно... Похоже и правда, ещё немного и она кончит!
el_gr: [_tMax_s_05_] Γαμώτο, η μαμά σχεδόν χοροπηδάει στα δάχτυλά μου! Ναι, τόσο ενεργά... Φαίνεται πραγματικά ότι πρόκειται να τελειώσει λίγο περισσότερο!

source: [_Ann_s_09_] Да, Макс, да! Как же мне с тобой повезло... Ох, ты не представляешь, как это приятно... Я... Я кончаю... Ммм... Кончаю!
el_gr: [_Ann_s_09_] Ναι, Μαξ, ναι! Είμαι τόσο τυχερή που σε έχω. Ω, δεν ξέρεις πόσο ωραία αισθάνομαι. Я... Έρχομαι. Έρχομαι. Τελειώνω.

source: [_Max_s_02_] Ого! Вот это ты даёшь, мам! Надеюсь, у тебя ещё остались силы на продолжение?
el_gr: [_Max_s_02_] Ουάου! Είσαι το κάτι άλλο, μαμά! Ελπίζω να έχεις ακόμα την ενέργεια να συνεχίσεις.

source: [_Ann_s_06_] Ещё как! Ты же любишь, когда мама делает вот так, да? Ох, какой же он у тебя огромный... Ты не на шутку возбудился...
el_gr: [_Ann_s06_06_] Σίγουρα! Σου αρέσει όταν η μαμά σου το κάνει αυτό, έτσι δεν είναι; Είναι τόσο μεγάλο. Είσαι πολύ ενθουσιασμένη.

source: [_Max_s_07_] Ах, мам, только не торопись. Я хочу наслаждаться этим как можно дольше...
el_gr: [_Max_s07_] Μαμά, με την ησυχία σου. Θέλω να το απολαύσω όσο το δυνατόν περισσότερο...

source: [_Ann_s_07_] Как скажешь, дорогой. Я буду только рада... Он у тебя такой горячий... и твёрдый! Прижмись им ко мне посильнее...
el_gr: [_Ann_s07_] Ό,τι πεις εσύ, αγάπη μου. Θα χαρώ πολύ να... Είναι τόσο καυτός. και σκληρός! Πίεσέ το δυνατά πάνω μου.

source: [_Max_s_09_] Д-а-а... Как же это приятно, чёрт возьми! Обожаю твою попку и то, как ты двигаешься... Ммм... Ты самая лучшая, мам! Я уже скоро кончу...
el_gr: [_Max_s_09_] D-a-a-a-a-ah. Αυτό είναι τόσο ωραίο! Λατρεύω τον κώλο σου και τον τρόπο που κινείσαι..... Μμμ... Είσαι η καλύτερη, μαμά! Είμαι έτοιμος να τελειώσω...

source: [_Ann_s_08_] О да, Макс! Давай, не держи в себе, кончи скорее на маму... Забрызгай меня своей горячей спермой! [nointeract]
el_gr: [Ω ναι, Μαξ! Έλα, μην το κρατάς μέσα σου, τελείωνε με τη μαμά... Ψέκασέ με με το καυτό σου σπέρμα! [nointeract]

source: [_tMax_s_04_] Фух... Какая у меня богатая фантазия! Надо бы теперь смыть следы моих «преступных» действий с воображаемыми девчонками. Вернее, девчонки-то настоящие, это действия воображаемые... [nointeract]
el_gr: [_tMax_s_04_] Φτου... Τι πλούσια φαντασία που έχω! Πρέπει τώρα να ξεπλύνω τα ίχνη των "εγκληματικών" μου πράξεων με φανταστικά κορίτσια. Ή μάλλον, τα κορίτσια είναι αληθινά, οι πράξεις είναι φανταστικές.... [nointeract]

source: {i}думать об Алисе{/i}
el_gr: {i}να σκεφτεί την Αλίκη.

source: {i}думать о Лизе{/i}
el_gr: {i}να σκεφτεί τη Λίζα.

source: {i}думать о маме{/i}
el_gr: {i}να σκεφτώ τη μαμά.

source: {i}думать о Мие{/i}
el_gr: {i}να σκεφτείς τη Μία.

source: {i}Алиса в ванне{/i}
el_gr: {i}Η Αλίκη στην μπανιέρα{/i}

source: {i}Алиса у ТВ{/i}
el_gr: {i}Η Αλίκη στην τηλεόραση{/i}

source: {i}Алиса в душе{/i}
el_gr: {i}Η Αλίκη στο ντους{/i}

source: {i}Лиза в душе{/i}
el_gr: {i}Η Λίζα στο ντους{/i}

source: {i}Лиза у бассейна{/i}
el_gr: {i}Η Λίζα στην πισίνα{/i}

source: {i}Лиза за уроками{/i}
el_gr: {i}Lisa at class{/i}

source: {i}мама на своей кровати{/i}
el_gr: {i}mum on her bed{/i}

source: {i}мама в ванне{/i}
el_gr: {i}mum in the bath{/i}

source: {i}мама загорает{/i}
el_gr: {i}η μαμά κάνει ηλιοθεραπεία{/i}

source: {i}массаж груди{/i}
el_gr: {i}μασάζ στήθους{/i}

source: {i}минет{/i}
el_gr: {i}πίπα{/i}

source: Хм... Даже не знаю, может быть...
el_gr: Χμμ... Δεν ξέρω, ίσως.

source: Меня уговаривать не придётся...
el_gr: Δεν θα χρειαστεί να με πείσετε....

source: Обстановка под контролем, так что не торопись...
el_gr: Η κατάσταση είναι υπό έλεγχο, οπότε πάρτε το χρόνο σας.....

source: Тогда давай меньше разговоров, больше дела...
el_gr: Τότε ας μιλήσουμε λιγότερο, ας κάνουμε περισσότερο.....

source: {i}кончить ей в ротик{/i}
el_gr: {i}σπέρμα στο στόμα της.

source: Да, но мне хочется растянуть удовольствие...
el_gr: Ναι, αλλά θα ήθελα να παρατείνω την ευχαρίστηση...

source: Давай просунем его между твоих ножек...
el_gr: Ας το βάλουμε ανάμεσα στα πόδια σου.....

source: Если что, я просто потёр тебе спинку...
el_gr: Αν μη τι άλλο, απλά σας έτριβα την πλάτη.....

source: Насчёт мамы не волнуйся, я послежу...
el_gr: Μην ανησυχείς για τη μαμά, θα την προσέχω.

source: Подходи поближе и узнаешь...
el_gr: Ελάτε από κοντά και μάθετε....

source: Присаживайся и я покажу что...
el_gr: Καθίστε και θα σας δείξω τι......

source: Поразвлекай меня своими ножками...
el_gr: Διασκέδασέ με με τα πόδια σου...

source: Поработай ручками со мной, а потом ещё и с домашкой...
el_gr: Δουλέψτε τα στυλό σας μαζί μου, και στη συνέχεια μερικές ακόμα εργασίες.....

source: Тогда и я никуда не буду торопиться...
el_gr: Τότε δεν θα βιαστώ...

source: О, я с удовольствием отдамся в твои нежные ручки...
el_gr: Ω, θα ήθελα πολύ να παραδοθώ στα ευγενικά σου χέρια.....

source: Я же в этих мыслях не сижу сложив руки?
el_gr: Δεν κάθομαι με τα χέρια μου διπλωμένα σε αυτές τις σκέψεις, έτσι δεν είναι;

source: В этих мыслях участвует твоя упругая попка?
el_gr: Αυτές οι σκέψεις αφορούν τον σφιχτό σας κώλο;

source: {i}закончить принимать душ{/i}
el_gr: {i}να τελειώσει το ντους.
