Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Greek/scripts/story_01/hidden_cams.po
Languages: el_gr

source: [_tMax_s_13_] Так, мама попросила разобрать коробки. Сейчас глянем, что тут у нас...
el_gr: [Εντάξει, η μαμά μου ζήτησε να ξεπακετάρω τα κουτιά. Ας δούμε τι έχουμε εδώ...

source: [_tMax_s_13_] Так, это всё здорово, но мама попросила разобрать коробки. Хочу или нет, а надо. Сейчас глянем, что тут у нас...
el_gr: [_tMax_s_13_] Εντάξει, όλα αυτά είναι υπέροχα, αλλά η μαμά μου ζήτησε να τακτοποιήσω τα κουτιά. Είτε το θέλω είτε όχι, πρέπει να το κάνω. Ας δούμε τι έχουμε...

source: [_tMax_s_16_] Жаль, но во всех коробках ничего интересного нет. Только вот в этой какие-то комплектующие... И похоже, инструкция...
el_gr: [_tMax_s_16_] Είναι κρίμα, αλλά δεν υπάρχει τίποτα ενδιαφέρον σε όλα τα κουτιά. Μόνο αυτό εδώ έχει κάποια εξαρτήματα... Και κάτι που φαίνεται να είναι ένα εγχειρίδιο...

source: [_tMax_s_12_] Почитаем, что пишут... Ого! Да это инструкция к скрытой камере! Любопытно, зачем она понадобилась отцу? Может быть, она установлена где-то в доме и за нами кто-то наблюдает?! Нужно будет осмотреть дом, пока светло и мало народу...
el_gr: [_tMax_s_12_] Ας δούμε τι θα πουν. Ουάου! Είναι το εγχειρίδιο για μια κρυφή κάμερα! Αναρωτιέμαι γιατί το χρειάζεται ο μπαμπάς; Ίσως είναι εγκατεστημένη κάπου στο σπίτι και κάποιος μας παρακολουθεί. Θα πρέπει να κοιτάξουμε γύρω από το σπίτι όσο έχει φως και όχι πολύ συνωστισμό......

source: [_tMax_s_13_] Кажется, здесь нет никаких камер... Может быть, стоит поискать в другом месте?
el_gr: [_tMax_s_13_] Δεν φαίνεται να υπάρχουν κάμερες εδώ... Ίσως πρέπει να ψάξουμε αλλού.

source: [_tMax_s_11_] Ого! Вот же она! Кто-то её так хорошо запрятал в стену, что найти камеру можно только точно зная, что ищешь...
el_gr: [_tMax_s_11_] Πω πω! Εκεί είναι! Κάποιος την έχει κρύψει τόσο καλά στον τοίχο που μπορείς να βρεις την κάμερα μόνο αν ξέρεις ακριβώς τι ψάχνεις...

source: [_tMax_s_12_] Так... Но она ни к чему не подключена сейчас. Видимо, отец так следил за ходом строительства и ремонта, а сейчас уже некому следить и не за чем...
el_gr: [_tMax_s_12_] Λοιπόν... Αλλά δεν είναι συνδεδεμένο με τίποτα αυτή τη στιγμή. Προφανώς, ο πατέρας μου συνήθιζε να παρακολουθεί τις κατασκευές και τις ανακαινίσεις με αυτόν τον τρόπο, και τώρα δεν υπάρχει κανείς να το παρακολουθεί ή κάτι τέτοιο...

source: [_tMax_s_01_] Но если её подключить, то можно подглядывать и за кое-чем другим. Вот только нужно во всём как следует разобраться, поискав информацию в интернете!
el_gr: [_tMax_s_01_] Αλλά αν το συνδέσετε, μπορείτε να δείτε και άλλα πράγματα. Απλά πρέπει να τα βρεις όλα ψάχνοντας στο διαδίκτυο!

source: [_tMax_s_12_] Так, любопытно... Эти камеры можно настроить так, чтобы они транслировали изображение в интернет!
el_gr: [_tMax_s_12_] Τώρα, περιέργως... Αυτές οι κάμερες μπορούν να ρυθμιστούν ώστε να μεταδίδουν εικόνες στο διαδίκτυο!

source: [_tMax_s_11_] Но что ещё интереснее, некоторые люди готовы платить за доступ к таким камерам... Может быть, мне сделать свой сайт и пусть люди мне платят за просмотр видео?
el_gr: [_tMax_s_11_] Αλλά αυτό που είναι ακόμα πιο ενδιαφέρον είναι ότι κάποιοι άνθρωποι είναι πρόθυμοι να πληρώσουν για την πρόσβαση σε τέτοιες κάμερες.... Ίσως θα έπρεπε να φτιάξω τη δική μου ιστοσελίδα και να με πληρώνουν οι άνθρωποι για να βλέπω βίντεο;

source: [_tMax_s_13_] Но я ничего толком не умею... Может быть, поможет какая-то литература? Иногда, специализированные книги куда лучше, чем то, что пишут в интернете!
el_gr: [_tMax_s_13_] Αλλά δεν ξέρω πραγματικά πώς να κάνω κάτι... Ίσως κάποια βιβλιογραφία θα βοηθούσε; Μερικές φορές, τα εξειδικευμένα βιβλία είναι πολύ καλύτερα από αυτά που γράφονται στο διαδίκτυο!

source: [_tMax_s_00_] Итак, пришло время заняться своим сайтом. Для начала нужно купить домен, хостинг, шаблон дизайна и оплатить услуги стримингового сервиса. А так же оплатить стартовый пакет рекламы в $50, чтобы привлечь к моему сайту зрителей. На всё это в сумме нужно $150. [nointeract]
el_gr: [_tMax_s_00_] Ήρθε λοιπόν η ώρα να ξεκινήσετε την ιστοσελίδα σας. Πρώτα πρέπει να αγοράσω ένα domain, φιλοξενία, πρότυπο σχεδιασμού και να πληρώσω για μια υπηρεσία streaming. Και επίσης να πληρώσω για ένα διαφημιστικό πακέτο εκκίνησης αξίας 50 δολαρίων για να προσελκύσω θεατές στον ιστότοπό μου. Για όλα αυτά, απαιτούνται συνολικά 150 δολάρια. [nointeract]

source: [_tMax_s_02_] Отлично! Теперь у меня есть свой сайт и домен! Осталось только соединить поток данных от камеры со стриминговым сервисом... [nointeract]
el_gr: [_tMax_s_02_] Υπέροχα! Τώρα έχω τη δική μου ιστοσελίδα και το δικό μου domain! Το μόνο που απομένει είναι να συνδέσω τη ροή δεδομένων από την κάμερα στην υπηρεσία ροής... [nointeract]

source: [_tMax_s_04_] Да! Всё работает! Теперь люди смогут заходить на мой сайт и смотреть шоу. Так же благодаря автоматическому продлению оплаты рекламы с доходов сайта мне вообще не о чем теперь беспокоиться, денежки просто будут поступать на мой счёт.
el_gr: [_tMax_s_04_] Ναι! Δουλεύει! Τώρα οι άνθρωποι μπορούν να πάνε στην ιστοσελίδα μου και να παρακολουθήσουν την εκπομπή. Επίσης, χάρη στην αυτόματη ανανέωση των διαφημίσεων από τα έσοδα της ιστοσελίδας δεν έχω να ανησυχώ για τίποτα τώρα, τα χρήματα θα έρχονται απλά στο λογαριασμό μου.

source: [_tMax_s_11_] Но на трансляции всего с одной скрытой камеры я вряд ли заработаю много денег. Может, стоит вложить основную часть будущего дохода в приобретение других скрытых камер? В этом доме ещё полно мест, куда их можно установить...
el_gr: [_tMax_s_11_] Αλλά είναι απίθανο να βγάλω πολλά χρήματα από τη μετάδοση από μία μόνο κρυφή κάμερα. Ίσως θα πρέπει να επενδύσω το μεγαλύτερο μέρος του μελλοντικού μου εισοδήματος σε άλλες κρυφές κάμερες. Υπάρχουν ακόμα πολλά μέρη για να τις τοποθετήσω σε αυτό το σπίτι...

source: [_tMax_s_13_] И я знаю, в первую очередь, куда! Что меня сильно расстраивает, так это то, что мама занимается йогой в то же время, что и Лиза принимает душ. Подглядывать в это время за моей младшей сестрёнкой вдвойне опасно. Вот туда-то я и поставлю скрытую камеру!
el_gr: [_tMax_s_13_] Και ξέρω πού να πάω πρώτα! Αυτό που με ενοχλεί πραγματικά είναι ότι η μαμά κάνει γιόγκα την ίδια ώρα που η Λίζα κάνει ντους. Το να κρυφοκοιτάζω τη μικρή μου αδερφή αυτή την ώρα είναι διπλά επικίνδυνο. Εκεί θα βάλω την κρυφή κάμερα!

source: Задание «Любопытное содержимое» обновлено!
el_gr: Η ανάθεση Curious Content έχει ενημερωθεί!

source: Задание «Любопытное содержимое» завершено!
el_gr: Η εργασία "Περίεργο περιεχόμενο" ολοκληρώθηκε!

source: Открыто новое задание «Способ заработать»!
el_gr: Μια νέα εργασία "Ένας τρόπος για να βγάλεις χρήματα" είναι ανοιχτή!

source: {i}Оплатить всё ($150){/i}
el_gr: {i}Πληρώστε όλα ($150){/i}

source: {i}В другой раз...{/i}
el_gr: {i}Κάποια άλλη φορά...{/i}

source: {i}настроить работу сайта{/i}
el_gr: {i}να δημιουργήσετε τον ιστότοπο{/i}

source: Задание «Способ заработать» завершено!
el_gr: Η εργασία "Ένας τρόπος για να βγάλεις χρήματα" ολοκληρώθηκε!

source: Открыто новое задание «Приумножение заработка»!
el_gr: Μια νέα αποστολή "Αυξήστε τα κέρδη σας" είναι ανοιχτή!
