Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Greek/scripts/story_01/mia.po
Languages: el_gr

source: [_tMax_s_11_] Звонок в ворота! Должно быть, это приехала Мия...
el_gr: [Το κουδούνι της πύλης! Πρέπει να είναι η Μία που φτάνει...

source: [_Mia_s_01_] Привет, Макс! Это снова я...
el_gr: [Γεια σου, Μαξ! Εγώ είμαι πάλι...

source: [_Max_s_01_] Рад, что вы решили заехать к нам в гости. Кстати, вам очень идут эти брюки...
el_gr: [_Max_s_01_] Χαίρομαι που αποφάσισες να περάσεις για μια επίσκεψη. Παρεμπιπτόντως, αυτό το παντελόνι σου πάει πολύ....

source: [_Mia_s_04_] Да, в этот раз я решила выглядеть поскромнее, а то знаешь, со мной дети начинают флиртовать, когда я в мини...
el_gr: [_Mia_s_04_] Ναι, αποφάσισα να είμαι σεμνή αυτή τη φορά, γιατί ξέρεις, τα παιδιά αρχίζουν να με φλερτάρουν όταν φοράω μίνι.....

source: [_Max_s_04_] Да ладно? Хорошо, что я уже не ребёнок и могу адекватно вести себя с женщинами.
el_gr: [_Max_s_04_] Αλήθεια; Ευτυχώς που δεν είμαι πια παιδί και μπορώ να συμπεριφέρομαι σωστά στις γυναίκες.

source: [_Mia_s_02_] Ну, да... Ну, да... В прошлый раз мне именно так и показалось.
el_gr: [_Mia_s_02_] Λοιπόν, ναι. Λοιπόν, ναι. Αυτό ακριβώς σκέφτηκα και την τελευταία φορά.

source: [_Max_s_02_] Собственно, проходите... Мама здесь, во дворе.
el_gr: [_Max_s_02_] Βασικά, έλα μέσα... Η μαμά είναι εδώ στην αυλή.

source: [_Ann_s_01_] Здравствуйте, Мия! Рада вас видеть. Спасибо, что нашли время, чтобы заскочить к нам в гости.
el_gr: [Γεια σου, Μία! Χαίρομαι που σε βλέπω. Σας ευχαριστώ που βρήκατε το χρόνο να μας επισκεφτείτε.

source: [_Mia_s_00_] Без проблем, Анна. Раз уж я задержусь у вас на часик-два, то подскажите, где мне можно переодеться?
el_gr: [_Mia_s_00_] Κανένα πρόβλημα, Άννα. Αφού θα μείνω μαζί σου για μια-δυο ώρες, μπορείς να μου πεις πού μπορώ να αλλάξω;

source: [_Ann_s_00_] Ну, первый этаж у нас тут довольно хорошо просматривается со двора из-за этих огромных окон, поэтому вам лучше будет пойти в мою комнату. Она на втором этаже...
el_gr: [_Ann_s_00_] Λοιπόν, το ισόγειο εδώ είναι αρκετά ορατό από την αυλή λόγω των τεράστιων παραθύρων, οπότε καλύτερα να πάτε στο δωμάτιό μου. Είναι στον πρώτο όροφο.

source: [_Max_s_11_] Я могу проводить!
el_gr: [_Max_s_11_] Μπορώ να το κάνω!

source: [_Ann_s_02_] Да, Макс, будь добр. Я подожду вас здесь, а то погода стоит такая, что уходить не хочется. [nointeract]
el_gr: [Ναι, Μαξ, αν έχεις την καλοσύνη. Θα σε περιμένω εδώ, ο καιρός είναι τόσο άσχημος που δεν θέλω να φύγω. [nointeract]

source: [_Mia_s_02_] Я недолго, Макс, мне всего лишь нужно брюки снять. Слушай, а ты можешь сделать нам с твоей мамой прохладительные напитки, как в прошлый раз?
el_gr: [_Mia_s_02_] Δεν θα αργήσω, Μαξ, απλά πρέπει να βγάλω το παντελόνι μου. 'κου, μπορείς να φτιάξεις για μένα και τη μαμά σου μερικά αναψυκτικά όπως την προηγούμενη φορά;

source: [_Max_s_03_] Надо подумать... Пожалуй, сделаю, раз у нас гостит такая очаровательная женщина, да ещё и в купальнике.
el_gr: [_Max_s_03_] Θα πρέπει να το σκεφτώ. Νομίζω ότι θα το σκεφτώ, αφού έχουμε μια τόσο γοητευτική γυναίκα να μας επισκέπτεται, και μάλιστα με μαγιό.

source: [_Mia_s_04_] Я благодарна, Макс. Прикрой, пожалуйста, дверь...
el_gr: [_Mia_s_04_] Είμαι ευγνώμων, Μαξ. Κάλυψε την πόρτα, σε παρακαλώ....

source: [_tMax_s_04_] Ухх... Сегодня я смогу полюбоваться попкой Мии в купальнике! Жалко, что её топик многовато скрывает. Надеюсь, с низом не так... [nointeract]
el_gr: [_tMax_s_04_] Uhhh... Σήμερα μπορώ να θαυμάσω τον πισινό της Μία με μαγιό! Κρίμα που η μπλούζα της κρύβει πολλά. Ελπίζω να μην συμβαίνει το ίδιο και με το κάτω μέρος.... [nointeract]

source: [_tMax_s_01_] Отлично! Она ещё не сняла брюки... Мне нравится, как они облегают её попку. Вроде всё скрыто одеждой, а у меня всё равно привстал...
el_gr: [_tMax_s_01_] Υπέροχα! Δεν έχει βγάλει ακόμα το παντελόνι της... Μου αρέσει ο τρόπος που εφαρμόζει στον κώλο της. Φαίνεται σαν να είναι κρυμμένος από τα ρούχα, αλλά έχω ακόμα μια στύση....

source: [_tMax_s_05_] Ммм... Вот это отпадная попка! Ух ты! Её топик сполз с плеча и обнажил розовенький сосочек... Прямо праздник какой-то сегодня!
el_gr: [_tMax_s_05_] Μμμ... Αυτός είναι ένας ωραίος κώλος! Ουάου! Το μπλουζάκι της γλίστρησε από τον ώμο της και αποκάλυψε τη ροζ ρώγα της.... Είναι σαν διακοπές σήμερα!

source: [_tMax_s_16_] Ах, да... Мне же напитки нужно делать... [nointeract]
el_gr: [_tMax_s_16_] Ω, ναι. Έχω να φτιάξω ποτά... [nointeract]

source: [_Max_s_02_] Мам, Мия попросила сделать прохладительных напитков. Ты будешь?
el_gr: [_Max_s_02_] Μαμά, η Μία μου ζήτησε να φτιάξω αναψυκτικά. Θέλεις ένα;

source: [_Ann_] {b}Анна:{/b} Да, сынок, не откажусь!
el_gr: [_Ann_] {b}Anna:{/b} Ναι, γιε μου, δεν θα πω όχι!

source: [_Max_s_11_] Сейчас сделаю...
el_gr: [_Max_s_11_] Θα το κάνω τώρα...

source: [_Ann_] {b}Анна:{/b} Мне в тот раз понравилось. А где ты научился такое делать?
el_gr: [_Ann_] {b}Anna:{/b} Μου άρεσε εκείνη τη φορά. Πού έμαθες να το κάνεις αυτό;

source: [_Max_s_01_] Тётя Кира научила, когда мы гостили у неё лет пять назад. Помню до сих пор, ведь рецепт простой.
el_gr: [_Max_s_01_] Η θεία Κίρα με δίδαξε όταν την επισκεφτήκαμε πριν από πέντε χρόνια. Τη θυμάμαι ακόμα, γιατί είναι μια απλή συνταγή.

source: [_Ann_s_11_] Что-то я не помню, чтобы она разливала нам такой лимонад...
el_gr: [_Ann_s_11_] Δεν θυμάμαι να μας σερβίρει τέτοια λεμονάδα...

source: [_Max_s_03_] Она это делала в твоё отсутствие, чтобы нас побаловать. Меня, Лизу, и Алису...
el_gr: [_Max_s_03_] Το έκανε κατά την απουσία σου για να μας χαλάσει. Εγώ, η Λίζα και η 'λις.

source: [_Ann_s_12_] Вот она какая... Хотя, чему я вообще удивляюсь? Как она вам ещё зубы не испортила...
el_gr: [Να τη... Αν και, γιατί εκπλήσσομαι; Πώς δεν έχει καταστρέψει τα δόντια σου ακόμα....

source: [_Max_s_12_] Она угощала нас всего раза два, так что не переживай.
el_gr: [_Max_s_12_] Μας έχει περιποιηθεί μόνο δύο φορές, οπότε μην ανησυχείς.

source: [_Mia_s_01_] Ну как, не заждались меня? Я засмотрелась на вид с вашего балкона, вот и задержалась...
el_gr: [_Mia_s_01_] Λοιπόν, δεν με περιμένεις; Κοιτούσα τη θέα από το μπαλκόνι σας, οπότε έμεινα για λίγο.....

source: [_Ann_s_01_] Нет, Мия, вы как раз вовремя. Макс ещё делает напитки, но уже недолго осталось ждать, так ведь?
el_gr: [Όχι, Μία, ήρθες πάνω στην ώρα. Ο Μαξ εξακολουθεί να φτιάχνει ποτά, αλλά δεν θα αργήσει, έτσι δεν είναι;

source: [_Max_s_11_] Да, я скоро закончу...
el_gr: [_Max_s_11_] Ναι, θα τελειώσω σύντομα...

source: [_Mia_s_02_] Что-то мы всё на «вы», да на «вы»... На работе это добавляет солидности, а вот в остальное время я начинаю чувствовать себя слишком возрастной женщиной. Давайте уже перейдём на «ты»?
el_gr: [_Mia_s_02_] Χρησιμοποιούμε το "εσύ" και το "σας". Στη δουλειά, με κάνει να φαίνομαι αξιοσέβαστη, αλλά τον υπόλοιπο χρόνο, αρχίζω να νιώθω σαν ηλικιωμένη γυναίκα. Δεν μπορούμε να επιστρέψουμε στο "εσύ";

source: [_Ann_s_02_] Будет непривычно, но мы постараемся. На счёт Макса, правда, не знаю... [nointeract]
el_gr: [_Ann_s02_02_] Θα είναι μια μικρή πρόκληση, αλλά θα προσπαθήσουμε. Σχετικά με τον Μαξ, πραγματικά δεν ξέρω... [nointeract]

source: [_tMax_s_04_] Ох, я бы так «позажигал» с этими двумя красотками... Почему с обеими? Да потому что проигнорировать одну из них просто совесть не позволит!
el_gr: [_tMax_s_04_] Ω, θα περνούσα τόσο καλά με αυτές τις δύο σέξι γυναίκες.... Γιατί και τις δύο; Γιατί δεν μπορείς να αγνοήσεις μία από αυτές!

source: [_tMax_s_13_] Чёрт! Отсюда толком ничего и не получится поразглядывать. А очень хочется...
el_gr: [Γαμώτο! Δεν μπορώ να δω τίποτα από εδώ πάνω. Θα το ήθελα πολύ.

source: [_Mia_s_04_] Анна, как дела на работе? Получилось освоиться на новом месте?
el_gr: [_Mia_s_04_] 'ννα, πώς πάνε τα πράγματα στη δουλειά; Είχες καθόλου τύχη να εγκατασταθείς;

source: [_Ann_s_03_] Да, вполне. Ещё нужно со многими коллегами сработаться, но это просто дело времени.
el_gr: [_Ann_s_03_] Ναι, αρκετά. Πρέπει ακόμα να τα πάω καλά με πολλούς συναδέλφους, αλλά είναι θέμα χρόνου.

source: [_Mia_s_05_] Благодарю, Макс! Такой напиток, как раз то что нужно в жаркую погоду. Действительно освежает!
el_gr: [_Mia_s_05_] Ευχαριστώ, Μαξ! Ένα ποτό σαν αυτό είναι ό,τι πρέπει για τη ζέστη. Πραγματικά δροσιστικό!

source: [_Ann_s_04_] Это точно... Спасибо, сынок. Ты у меня молодец!
el_gr: [_Ann_s_04_] Σωστά... Ευχαριστώ, γιε μου. Είσαι καλό παιδί!

source: [_Mia_s_02_] Макс, было вкусно! Спасибо тебе ещё раз за эти коктейли! Я думаю, теперь можно и позагорать пойти...
el_gr: [_Mia_s_02_] Μαξ, ήταν πεντανόστιμο! Σε ευχαριστώ και πάλι για τα κοκτέιλ! Νομίζω ότι μπορούμε να πάμε για ηλιοθεραπεία τώρα.....

source: [_Ann_s_01_] Обязательно! Сынок, мы с Мией пойдём поболтаем о всяком во дворе. Постарайся не мешать взрослым отдыхать без острой необходимости, хорошо?
el_gr: [Θα το κάνω! Γιε μου, η Μία κι εγώ θα μιλήσουμε για τα πράγματα στην αυλή. Προσπάθησε να μην ενοχλήσεις την ξεκούραση των μεγάλων, εκτός αν είναι απολύτως απαραίτητο, εντάξει;

source: [_Max_s_00_] Понял, не лезу...
el_gr: [_Max_s_00_] Κατάλαβα, δεν ανακατεύομαι...

source: [_tMax_s_04_] Красотки загорают на солнышке. Можно немного полюбоваться со стороны, но лезть к ним пока рановато. Пусть отдохнут...
el_gr: [_tMax_s_04_] Όμορφα κορίτσια κάνουν ηλιοθεραπεία. Μπορείς να τις θαυμάσεις λίγο από το πλάι, αλλά είναι λίγο νωρίς για να μπεις μέσα τους. Αφήστε τις να ξεκουραστούν...

source: [_Mia_s_01_] Что, Макс, поплавать пришёл?
el_gr: [Τι τρέχει, Μαξ, έρχεσαι για κολύμπι;

source: [_Max_s_11_] Пока не знаю. Может быть... А вы почему не плаваете?
el_gr: [_Max_s_11_] Δεν ξέρω ακόμα. Ίσως... Γιατί δεν κολυμπάς;

source: [_Mia_s_00_] Мой купальник не совсем для этого подходит.
el_gr: [_Mia_s_00_] Το μαγιό μου δεν είναι κατάλληλο γι' αυτό.

source: [_Max_s_03_] Зачем же тогда вы его надели? Снимайте скорее...
el_gr: [_Max_s_03_] Τότε γιατί το φόρεσες; Βγάλτε το γρήγορα...

source: [_Ann_s_12_] Макс, опять ты начинаешь!
el_gr: [Μαξ, το κάνεις πάλι!

source: [_Mia_s_02_] Ничего страшного. Я не собиралась плавать, поэтому и надела такой купальник.
el_gr: [_Mia_s_02_] Δεν είναι τίποτα σπουδαίο. Δεν επρόκειτο να κολυμπήσω, γι' αυτό και φόρεσα ένα τέτοιο μαγιό.

source: [_Max_s_13_] Так ведь не интересно! Смысл только загорать, когда рядом есть бассейн? Его же создавали не только для красоты.
el_gr: [_Max_s_13_] Δεν έχει πλάκα! Ποιο είναι το νόημα να κάνεις ηλιοθεραπεία όταν υπάρχει μια πισίνα κοντά; Δεν είναι μόνο για την ομορφιά.

source: [_Mia_s_12_] Я не умею плавать, Макс. Немного стыдно в таком признаваться, но уж как есть.
el_gr: [Δεν ξέρω κολύμπι, Μαξ. Είναι λίγο ντροπιαστικό να το παραδεχτώ, αλλά έτσι είναι τα πράγματα.

source: [_Max_s_15_] Как это так?! Почему?
el_gr: [_Max_s_15_] Πώς και έτσι;! Γιατί; Γιατί;

source: [_Mia_s_11_] У меня был не очень хороший опыт с этим в детстве. С тех пор я боюсь глубины и того, что там может быть.
el_gr: [_Mia_s_11_] Είχα μια άσχημη εμπειρία με αυτό ως παιδί. Από τότε, φοβάμαι τα βάθη και το τι μπορεί να υπάρχει εκεί.

source: [_Max_s_12_] Так в бассейне же не глубоко! Да и нет в нём ничего, кроме воды. Спросите мою маму, я за этим слежу...
el_gr: [Δεν είναι βαθιά η πισίνα! Και δεν υπάρχει τίποτα άλλο μέσα, παρά μόνο νερό. Ρωτήστε τη μαμά μου, εγώ το προσέχω...

source: [_Ann_s_10_] Макс, что ты пристал к человеку? Где твои манеры?
el_gr: [Μαξ, γιατί τα βάζεις με έναν άντρα; Πού είναι οι τρόποι σου;

source: [_Mia_s_12_] Всё нормально. Несколько раз я пыталась взять себя в руки и побороть этот страх, но не вышло. Скорее всего, я не слишком сильно и хотела...
el_gr: [_Mia_s_12_] Είναι εντάξει. Προσπάθησα μερικές φορές να συνέλθω και να νικήσω αυτόν τον φόβο, αλλά δεν τα κατάφερα. Πιθανότατα δεν το ήθελα τόσο πολύ...

source: [_Max_s_11_] Я могу научить вас плавать! Вообще легко...
el_gr: [Μπορώ να σου μάθω κολύμπι! Είναι πραγματικά εύκολο...

source: [_Mia_s_13_] Ой, Макс, нет... В вашем бассейне я точно не смогу... Он такой глубокий. Мне куда комфортнее в моём бассейне, ведь там есть мелководная зона.
el_gr: [_Mia_s_13_] Ω, Μαξ, όχι. Σίγουρα δεν μπορώ να το κάνω στην πισίνα σου... Είναι τόσο βαθιά. Είμαι πολύ πιο άνετα στην πισίνα μου, επειδή έχει ρηχή περιοχή.

source: [_Max_s_01_] Отлично! Там я вас и научу. Поехали...
el_gr: [_Max_s_01_] Εντάξει! Εδώ θα σε διδάξω. Πάμε...

source: [_Ann_s_11_] Макс, вообще-то, сперва нужно спросить человека, хочет ли он этого! А уже после...
el_gr: [_Ann_s_11_] Μαξ, πρέπει πρώτα να ρωτήσεις το άτομο αν το θέλει! Και μετά από αυτό...

source: [_Max_s_02_] Да, да, да... Дорого не возьму, просто на машине покатаете. Что скажите?
el_gr: [_Max_s_02_] Ναι, ναι, ναι. Δεν θα πάρω λεφτά, μόνο μια βόλτα με το αυτοκίνητο. Τι λες;

source: [_Mia_s_04_] Хм... Скажу, что такому настойчивому мальчику сложно отказать. Надеюсь, сам-то ты плаваешь хорошо, а то получится смешно...
el_gr: [_Mia_s_04_] Χμμ... Θα έλεγα ότι είναι δύσκολο να πεις όχι σε ένα τόσο επίμονο αγόρι. Ελπίζω να είσαι και εσύ καλή κολυμβήτρια, αλλιώς αυτό θα είναι γελοίο.....

source: [_Ann_s_03_] Нет, Макс у меня очень хорошо и плавает, и ныряет.
el_gr: [_Ann_s_03_] Όχι, ο Μαξ είναι πολύ καλός κολυμβητής και δύτης.

source: [_Max_s_12_] А ты, мам, не против?
el_gr: [Σε πειράζει, μαμά;

source: [_Ann_s_10_] Я-то не против. Главное, чтобы это не слишком напрягало тебя, Мия. Если что, только скажи и я его мигом отчитаю...
el_gr: [_Ann_s_10_] Δεν με πειράζει. Απλά μην το αφήσεις να σε ενοχλήσει πάρα πολύ, Μία. Αν χρειαστεί, απλά πες το και θα του το πω αμέσως.....

source: [_Mia_s_02_] Нет, Анна, не нужно. Мне даже интересно, вдруг у него всё получится. Пусть попробует... Только не сегодня, я ещё собиралась поехать по делам после вас. Может, на следующих выходных, Макс?
el_gr: [_Mia_s_02_] Όχι, Άννα, δεν χρειάζεται. Αναρωτιέμαι ακόμη και αν θα τα καταφέρει. 'φησέ τον να προσπαθήσει. Όχι απόψε, έχω κάποιες δουλειές να κάνω μετά από σένα. Ίσως το επόμενο Σαββατοκύριακο, Μαξ;

source: [_Max_s_11_] Не вопрос. Давайте на следующих. Заодно, успеете морально подготовиться к борьбе со своими страхами.
el_gr: [_Max_s_11_] Κανένα πρόβλημα. Ας το κάνουμε στο επόμενο. Ταυτόχρονα, έχετε χρόνο να προετοιμαστείτε διανοητικά για να καταπολεμήσετε τους φόβους σας.

source: [_Mia_s_12_] Ухх... Это ты точно подметил. Значит, я заеду за тобой в следующее воскресенье, если буду свободна. А сейчас, мне пора ехать, так что пойду за своими брюками...
el_gr: [_Mia_s_12_] Uhhh... Αυτό είναι ένα καλό σημείο. Οπότε, θα σε πάρω την επόμενη Κυριακή, αν είμαι ελεύθερος. Αυτή τη στιγμή, πρέπει να φύγω, οπότε θα πάω να πάρω τα παντελόνια μου.....

source: [_Max_s_04_] Давайте, ждём вас...
el_gr: [_Max_s_04_] Έλα, σε περιμένουμε...

source: [_Ann_s_12_] Сынок, ты только давай будь поскромнее. Я не хочу потом из-за твоего поведения краснеть перед Мией.
el_gr: [Γιε μου, να είσαι σεμνός. Δεν θέλω να ντραπώ μπροστά στη Μία εξαιτίας της συμπεριφοράς σου.

source: [_Max_s_01_] Всё будет нормально, мам. Ещё гордиться будешь.
el_gr: [_Max_s_01_] Όλα θα πάνε καλά, μαμά. Θα είσαι περήφανη για τον εαυτό σου.

source: [_Ann_s_01_] Надеюсь, так и будет. Я, пожалуй, ещё немного поплаваю, если никто не против...
el_gr: [_Ann_s_01_] Το ελπίζω. Νομίζω ότι θα κολυμπήσω λίγο ακόμα, αν δεν με πειράζει κανείς.....

source: [_Max_s_03_] У тебя же выходной, наслаждайся отдыхом!
el_gr: [_Max_s_03_] Είναι το ρεπό σας, απολαύστε τις διακοπές σας!

source: [_Mia_s_00_] Ну что, я поехала... Была рада провести свободное время у вас в гостях и пообщаться. Спасибо за ваше гостеприимство.
el_gr: [_Mia_s_00_] Λοιπόν, φεύγω... Χάρηκα που πέρασα λίγο ελεύθερο χρόνο για να σας επισκεφτώ και να συναναστραφώ μαζί σας. Σας ευχαριστώ για τη φιλοξενία σας.

source: [_Ann_s_04_] И тебе спасибо, что заехала. До встречи, Мия. Всего хорошего...
el_gr: [_Ann_s_04_] Και σας ευχαριστώ που περάσατε. Τα λέμε αργότερα, Μία. Όλα τα καλύτερα...

source: [_Max_s_02_] Всегда рады вам, Мия! Я вас провожу...
el_gr: [_Max_s_02_] Είσαι πάντα ευπρόσδεκτη, Μία! Θα σε δω έξω...

source: [_Mia_s_02_] До следующих выходных, Макс. Не гарантирую, что осмелюсь учиться плавать с твоей помощью, но попробую.
el_gr: [_Mia_s_02_] Τα λέμε το επόμενο Σαββατοκύριακο, Μαξ. Δεν μπορώ να εγγυηθώ ότι θα τολμήσω να μάθω κολύμπι με τη βοήθειά σου, αλλά θα προσπαθήσω.

source: [_Max_s_03_] Ловлю на слове. Осторожнее на дорогах и берегите задний бампер!
el_gr: [_Max_s_03_] Θα σε πιστέψω. Να είστε προσεκτικοί στους δρόμους και να προσέχετε τον πίσω προφυλακτήρα σας!

source: [_Mia_s_01_] Не переживай, Макс, я опытный водитель.
el_gr: [_Mia_s_01_] Μην ανησυχείς, Μαξ, είμαι έμπειρη οδηγός.

source: [_Max_s_11_] Я вообще-то не про машину.
el_gr: [_Max_s_11_] Δεν μιλάω για το αυτοκίνητο.

source: [_Mia_s_04_] Ах, вот оно что... Я тебя поняла. Ещё увидимся, не скучай...
el_gr: [_Mia_s_04_] Α, αυτό είναι... Καταλαβαίνω τι εννοείτε. Θα σε ξαναδώ, μην σου λείψω....

source: [_Mia_s_01_] Привет, Макс! А вот и снова я...
el_gr: [Γεια σου, Μαξ! Εδώ είμαι πάλι...

source: [_Max_s_01_] Привет! Неужели вы всё-таки решили научиться плавать? Мне нравятся смелые женщины...
el_gr: [_Max_s_01_] Γεια! Αποφάσισες να μάθεις κολύμπι τελικά; Μου αρέσουν οι τολμηρές γυναίκες...

source: [_Mia_s_02_] Да, вот заехала за тобой, как видишь, прямо с работы. Подумала, если ты ничем не занят, то у нас будет небольшой шанс на то, чтобы затащить меня в воду хотя бы по пояс.
el_gr: [_Mia_s_02_] Ναι, μόλις ήρθα να σε πάρω, όπως βλέπεις, κατευθείαν από τη δουλειά. Σκέφτηκα ότι αν δεν έκανες τίποτα, θα είχαμε μια μικρή πιθανότητα να με βάλουμε στο νερό τουλάχιστον μέχρι τη μέση.

source: [_Max_s_03_] Для этого я точно свободен! Только джинсы с футболкой надену и можем ехать...
el_gr: [_Max_s_03__] Είμαι εντελώς ελεύθερος γι' αυτό! Θα βάλω ένα τζιν και ένα μπλουζάκι και μπορούμε να φύγουμε.....

source: [_Mia_s_04_] Отлично. Мама дома? Надо бы с ней поздороваться...
el_gr: [_Mia_s_04_] Υπέροχα. Είναι μέσα η μαμά; Πρέπει να της πω ένα γεια.

source: [_Ann_s_02_] Здравствуй, Мия! Рада тебя видеть. Ты всё-таки за Максом приехала? И откуда у тебя ещё силы остаются после работы?
el_gr: [Γεια σου, Μία! Χαίρομαι που σε βλέπω. Ήρθες να πάρεις τον Μαξ τελικά; Πώς μπορείς να έχεις ακόμα ενέργεια μετά τη δουλειά;

source: [_Mia_s_02_] Никаких проблем, Ань. Раз уж согласилась, то нужно хотя бы попробовать научиться плавать...
el_gr: [_Mia_s_02_] Κανένα πρόβλημα, Anya. Αφού συμφώνησες, θα πρέπει τουλάχιστον να προσπαθήσεις να μάθεις να κολυμπάς...

source: [_tMax_s_12_] Эх... Со мной Мия ещё не обнимается. Наверно, здесь нужно будет попробовать самому сделать шаг навстречу, как только для этого наступит подходящий момент. Так, я же шёл одеваться...
el_gr: [_tMax_s_12_] Eh... Η Μία δεν με έχει αγκαλιάσει ακόμα. Υποθέτω ότι θα πρέπει να προσπαθήσω να κάνω μια κίνηση εδώ όταν έρθει η κατάλληλη στιγμή για να το κάνω. Σωστά, πήγαινα να ντυθώ...

source: [_tMax_s_02_] Всё, я готов. Будет круто провести денёк с такой шикарной женщиной, как Мия! К тому же, она будет в купальнике... Полюбоваться уж точно будет на что! [nointeract]
el_gr: [_tMax_s_02_] Εντάξει, είμαι έτοιμος. Θα είναι φοβερό να περάσω τη μέρα μου με μια πανέμορφη γυναίκα σαν τη Μία! Επιπλέον, θα φοράει μαγιό... Είμαι σίγουρος ότι θα έχει πολλά να δούμε. [nointeract]

source: [_Ann_s_03_] Ну что, Мия, с Максом нужно быть построже. Если начнёт сильно действовать на нервы, сразу привози его обратно.
el_gr: [_Ann_s_03_] Λοιπόν, Μία, πρέπει να είσαι πιο αυστηρή με τον Μαξ. Αν σου σπάσει τα νεύρα, φέρε τον πίσω αμέσως.

source: [_Max_s_13_] Спасибо, мам! Напутствие - супер.
el_gr: [_Max_s_13_] Ευχαριστώ, μαμά! Η προειδοποίηση είναι υπέροχη.

source: [_Mia_s_04_] Думаю, у нас с Максом проблем не будет. Я, обычно, нахожу управу на любого человека. Работа такая. Не волнуйся, к вечеру я его верну...
el_gr: [_Mia_s_04_] Δεν νομίζω ότι ο Μαξ και εγώ θα έχουμε πρόβλημα. Συνήθως βρίσκω τρόπο να τα βγάλω πέρα με οποιονδήποτε. Είναι η δουλειά μου. Μην ανησυχείς, θα τον έχω πίσω απόψε.

source: [_Ann_s_01_] Ну, тогда езжайте. Аккуратнее там...
el_gr: [_Ann_s_01_] Λοιπόν, συνέχισε τότε. Να προσέχεις εκεί έξω...

source: [_Mia_s_01_] Всё взял, ничего не забыл?
el_gr: [_Mia_s_01_] Τα πήρες όλα, δεν ξέχασες τίποτα;

source: [_Max_s_04_] Да, только где-то по дороге нужно будет презервативов прикупить. Или у вас есть?
el_gr: [_Max_s_04_] Ναι, απλά θα πρέπει να πάρω μερικά προφυλακτικά κάπου στην πορεία. Ή μήπως έχεις καθόλου;

source: [_Mia_s_04_] Нда-а-а... Ты, похоже, ещё тот шутник, Макс! Хотя, вокруг тебя столько женщин в доме... Надо же как-то вводить их в ступор, да?
el_gr: [_Mia_s_04_] Λοιπόν, λοιπόν... Φαίνεσαι να είσαι μεγάλος τζόκερ, Μαξ! Αν και έχεις τόσες πολλές γυναίκες γύρω σου στο σπίτι.... Πρέπει να τις βάλεις σε λήθαργο με κάποιο τρόπο, σωστά;

source: [_Max_s_11_] Да, я тут редко скучаю. Ну, а у вас дома как, кто-то есть?
el_gr: [_Max_s_11_] Ναι, δεν μου λείπουν και πολλά από εδώ. Λοιπόν, πώς είναι στο σπίτι σου, έχεις κάποιον στο σπίτι;

source: [_Mia_s_03_] Нет, Макс, только мы вдвоем. Будем отрываться по полной!
el_gr: [Όχι, Μαξ, μόνο οι δυο μας. Θα διασκεδάσουμε!

source: [_Max_s_06_] Вот это класс!
el_gr: [_Max_s_06_] Αυτό είναι φοβερό!

source: [_Mia_s_00_] Живу я не сильно далеко от вас, но минут 20 на дорогу уйдёт. Бассейн у меня по размерам немного меньше вашего. Ну, и в сравнении с вашим, он совсем неглубокий.
el_gr: [_Mia_s_00_] Δεν μένω πολύ μακριά από εσάς, αλλά είναι περίπου 20 λεπτά μακριά. Η πισίνα μου είναι λίγο μικρότερη από τη δική σου. Λοιπόν, σε σύγκριση με τη δική σου, δεν είναι καθόλου βαθιά.

source: [_Max_s_12_] Знаете, как-то странно, что вас до сих пор никто не научил плавать. Не поверю, что не было желающих?
el_gr: [_Max_s_12_] Ξέρεις, είναι κάπως περίεργο που κανείς δεν σου έχει μάθει κολύμπι ακόμα. Δεν μπορώ να πιστέψω ότι δεν έχει υπάρξει κανείς που να θέλει;

source: [_Mia_s_12_] Конечно, были. Просто мужчины, навязываясь научить меня плавать, в первую очередь преследовали цель переспать со мной.
el_gr: [_Mia_s_12_] Φυσικά και έχω. Απλώς οι άντρες που μου επιβάλλονταν για να μου μάθουν κολύμπι κυνηγούσαν πρωτίστως τον στόχο να κοιμηθούν μαζί μου.

source: [_Max_s_03_] Какие мерзавцы!
el_gr: [_Max_s_03_] Τι μπάσταρδοι!

source: [_Mia_s_02_] Научить плавать - это так, удобный предлог. А ты ещё подросток и шансов справиться с тобой у меня побольше, чем со взрослыми мужчинами. Знай, я занимаюсь единоборствами.
el_gr: [_Mia_s_02_] Το να σου μάθω κολύμπι είναι απλώς μια βολική δικαιολογία. Είσαι έφηβος και έχω περισσότερες πιθανότητες να ασχοληθώ μαζί σου απ' ό,τι με ενήλικες άνδρες. Πρέπει να ξέρεις ότι είμαι πολεμικός καλλιτέχνης.

source: [_Max_s_05_] Ого! А покажете какой-нибудь приём, когда приедем?
el_gr: [_Max_s_05_] Ουάου! Θα δείξετε κάποια υποδοχή όταν φτάσουμε εκεί;

source: [_Mia_s_04_] Не сегодня, Макс. Может как-нибудь потом...
el_gr: [Όχι απόψε, Μαξ. Ίσως κάποια στιγμή αργότερα...

source: [_tMax_s_11_] Теперь понятно, каким образом она поддерживает такую прекрасную фигуру. Как бы и мне не пришлось в ближайшем будущем начать тягать гантельки...
el_gr: [_tMax_s_11__] Καταλαβαίνω πώς διατηρεί τόσο ωραία σιλουέτα. Ίσως να μην χρειαστεί να αρχίσω να τραβάω βάρη στο εγγύς μέλλον ούτε εγώ....

source: [_Mia_s_01_] Вот и мой дом, Макс. Пойдём, я тебе всё покажу...
el_gr: [Αυτό είναι το σπίτι μου, Μαξ. Έλα, θα σε ξεναγήσω.

source: [_Max_s_02_] Мне уже нравится!
el_gr: [_Max_s_02_] Μου αρέσει ήδη!

source: [_Mia_s_03_] Это двор... Есть место, чтобы позагорать, ну, и сам бассейн, конечно же. Может показаться сперва скромненько, но только сперва.
el_gr: [_Mia_s_03_] Αυτή είναι η αυλή... Υπάρχει ένα μέρος για ηλιοθεραπεία, και η ίδια η πισίνα, φυσικά. Μπορεί να φαίνεται μέτρια στην αρχή, αλλά μόνο στην αρχή.

source: [_Max_s_01_] Точно подмечено.
el_gr: [_Max_s_01_] Σωστό επιχείρημα.

source: [_Mia_s_02_] Гостиная и спальня у меня ничем не разделены, люблю открытые пространства. Там, за этой стеной, ванная комната...
el_gr: [_Mia_s_02_] Το σαλόνι και το υπνοδωμάτιό μου δεν χωρίζονται από τίποτα, μου αρέσουν οι ανοιχτοί χώροι. Υπάρχει ένα μπάνιο πίσω από αυτόν τον τοίχο....
