Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Greek/scripts/story_01/mia.po
Languages: el_gr

source: [_Max_s_13_] Ага, именно так, только куда проще. Я, по-видимому, в любовный треугольник вляпался. Сперва математичка мне глазки строила, а потом как-то оставила меня после уроков и начала приставать. За этим делом её муж, директор школы, нас и застукал.
el_gr: [_Max_s_13_] Ναι, σωστά, μόνο που είναι πολύ πιο απλό. Είμαι προφανώς σε ένα ερωτικό τρίγωνο. Πρώτα με κοίταξε το κορίτσι των μαθηματικών, μετά με άφησε μετά το σχολείο και άρχισε να μου την πέφτει. Αυτό μας έπιασε να κάνουμε ο σύζυγός της, ο διευθυντής του σχολείου.

source: [_Mia_s_11_] Хм... А почему из школы-то выгнали? По твоему рассказу получается, что ты жертва сексуального совращения, если я правильно поняла.
el_gr: [_Mia_s_11_] Um... Γιατί σε έδιωξαν από το σχολείο; Από την ιστορία σου, φαίνεται ότι είσαι θύμα σεξουαλικής κακοποίησης, αν κατάλαβα καλά.

source: [_Max_s_16_] Он хотел обставить всё так, как будто это я её пытался совратить, а она как-то умудрилась убедить его просто исключить меня из школы. Это лучше, чем считаться совратителем.
el_gr: [_Max_s_16_] Ήθελε να το κάνει να φανεί ότι προσπαθούσα να την αποπλανήσω και κατάφερε με κάποιο τρόπο να τον πείσει να με αποβάλει από το σχολείο. Είναι καλύτερο από το να θεωρηθεί ότι είμαι κακοποιός.

source: [_Mia_s_12_] Надеюсь, урок ты из этого извлёк?
el_gr: [_Mia_s_12_] Ελπίζω να πήρες το μάθημά σου από αυτό;

source: [_Max_s_11_] Конечно! Не стоит связываться с замужними женщинами! Тем более там, где у них есть власть над тобой.
el_gr: [_Max_s_11_] Φυσικά! Δεν πρέπει να τα βάζεις με παντρεμένες γυναίκες! Ειδικά όταν έχουν εξουσία πάνω σου.

source: [_Mia_s_02_] Ну, хоть что-то...
el_gr: [_Mia_s_02_] Λοιπόν, τουλάχιστον κάτι...

source: [_tMax_s_12_] Интересно, почему она спрашивает о моих проделках? Чисто из своей юридической привычки или ей интересно, что я из себя представляю? Пока одни вопросы...
el_gr: [_tMax_s_12_] Αναρωτιέμαι γιατί ρωτάει για τα καμώματά μου; Καθαρά από νομική συνήθεια ή μήπως αναρωτιέται πώς είμαι; Απλά ερωτήσεις μέχρι στιγμής...

source: [_Mia_s_03_] Всё, домой я тебя вернула, дальше ты уже как-нибудь сам. Ещё увидимся, не скучай...
el_gr: [_Mia_s_03_] Εντάξει, σε πήρα σπίτι, μπορείς να συνεχίσεις από εδώ και πέρα. Θα σε ξαναδώ, μην σου λείψω...

source: [_Max_s_11_] До свидания! Хотя, нет, не так... Подождите!
el_gr: [Αντίο! Αν και, όχι, όχι έτσι... Περίμενε! Περίμενε!

source: [_Mia_s_05_] Оууу... Ну, да, так тоже можно... Только к чему такие нежности?
el_gr: [_Mia_s_05_] Ooh... Λοιπόν, ναι, είναι δυνατόν να γίνει και αυτό... Αλλά γιατί να είσαι τόσο ευγενικός;

source: [_tMax_s_07_] Блин, хотелось бы сказать как есть, что я с удовольствием трахнул бы её прямо здесь, в её машине, но точно не стоит...
el_gr: [_tMax_s_07_] Φίλε, μακάρι να μπορούσα να σου πω τα πράγματα με το όνομά τους, ότι θα ήθελα πολύ να την πηδήξω εδώ στο αυτοκίνητό της, αλλά σίγουρα δεν θα έπρεπε...

source: [_Max_s_04_] Да так, знаете... Спасибо, что покатали. Вы, вроде, классная...
el_gr: [_Max_s_04_] Απλά, ξέρεις. Ευχαριστώ για τη βόλτα. Είσαι κάπως κουλ.

source: [_Max_s_04_] Да так, знаете... Спасибо, что покатали. И за стремянку тоже спасибо. Вы, вроде, классная...
el_gr: [_Max_s_04_] Απλά, ξέρεις. Ευχαριστώ για τη βόλτα. Ευχαριστώ και για τη σκάλα. Είσαι κάπως κουλ.

source: [_Mia_s_04_] Ах, это... Ну, какая есть, Макс. Всё, пока, пока...
el_gr: [_Mia_s_04_] Ω, αυτό είναι, εεε. Λοιπόν, είναι αυτό που είναι, Μαξ. Εντάξει, αντίο, αντίο, αντίο.

source: [_Max_s_01_] До встречи!
el_gr: [_Max_s_01_] Τα λέμε αργότερα!

source: [_tMax_s_13_] Хотя, странно это... Вроде, классная и при этом живёт одна. Подозрительно... Возможно, я ещё не знаю самого «интересного» о ней? Скорее всего...
el_gr: [_tMax_s_13_] Είναι περίεργο, όμως. Φαίνεται άνετη και όμως ζει μόνη της. Ύποπτη... Ίσως δεν ξέρω ακόμα το πιο "ενδιαφέρον" πράγμα γι' αυτήν; Πιθανότατα...

source: [_tMax_s_02_] Кстати, очень здорово, что я обзавёлся стремянкой! Теперь можно будет подглядывать за тем, что девчонки делают в ванной комнате...
el_gr: [_tMax_s_02_] Παρεμπιπτόντως, είναι υπέροχο που πήρα μια σκάλα! Τώρα μπορώ να κρυφοκοιτάζω τι κάνουν τα κορίτσια στο μπάνιο......

source: [_tMax_s_02_] Кстати, очень здорово, что я обзавёлся стремянкой! Теперь можно будет подглядывать за тем, что девчонки делают в ванной комнате. Да и скрытыми камерами наконец займусь...
el_gr: [_tMax_s_02_] Παρεμπιπτόντως, είναι υπέροχο που πήρα μια σκάλα! Τώρα μπορώ να βλέπω τι κάνουν τα κορίτσια στο μπάνιο. Και επιτέλους θα ασχοληθώ με τις κρυφές κάμερες....

source: {i}отвести Мию в мамину комнату{/i}
el_gr: {i}να πάει τη Μία στο δωμάτιο της μαμάς.

source: {i}идти делать напитки{/i}
el_gr: {i}Πήγαινε να φτιάξεις ποτά.

source: {i}подсмотреть за Мией в окно{/i}
el_gr: {i}κρυφοκοιτάζοντας τη Μία από το παράθυρο.

source: {i}скорее идти делать напитки{/i}
el_gr: {i}Καλύτερα να πάω να φτιάξω ποτά.

source: {i}любоваться мамой и Мией, делая напитки{/i}
el_gr: {i}θαυμάζοντας τη μαμά και τη Μία ενώ φτιάχνουν ποτά{/i}

source: {i}идти вниз{/i}
el_gr: {i}κατεβαίνω{/i}

source: {i}осмотреть ванную комнату{/i}
el_gr: {i}για να ελέγξει το μπάνιο.

source: {i}осмотреть гостиную{/i}
el_gr: {i}ρίξτε μια ματιά στο σαλόνι.

source: {i}осмотреть двор{/i}
el_gr: {i}να κοιτάξω στην αυλή{/i}

source: {i}подсмотреть за Мией{/i}
el_gr: {i}για να κατασκοπεύει τη Μία.

source: {i}ждать Мию у бассейна{/i}
el_gr: {i}περιμένοντας τη Μία στην πισίνα.

source: {i}заговорить с Мией отсюда{/i}
el_gr: {i}να μιλήσω στη Μία από εδώ.

source: {i}выйти{/i}
el_gr: {i}βγες έξω{/i}

source: {i}переодеться и ждать{/i}
el_gr: {i}αλλάξτε και περιμένετε{/i}

source: {i}идти к машине{/i}
el_gr: {i}να πάω στο αυτοκίνητο{/i}

source: {i}отнести стремянку к машине{/i}
el_gr: {i}για να πάει τη σκάλα στο αυτοκίνητο.
