Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Greek/scripts/story_01/mia.po
Languages: el_gr

source: [_Max_s_03_] Здорово! Здесь точно не получится заблудиться.
el_gr: [_Max_s_03_] Τέλεια! Σίγουρα δεν θα χαθείτε εδώ.

source: [_Mia_s_04_] Я пойду переоденусь и пойдём к бассейну. Ты можешь переодеться прямо где-нибудь здесь. Я недолго, но если всё же успеешь заскучать, то можешь порассматривать дом...
el_gr: [_Mia_s_04_] Πάω να αλλάξω και θα πάμε στην πισίνα. Μπορείς να αλλάξεις τα ρούχα σου κάπου εδώ. Δεν θα αργήσω, αλλά αν παρόλα αυτά καταφέρεις να βαρεθείς, μπορείς να ρίξεις μια ματιά στο σπίτι...

source: [_tMax_s_04_] Да, постелька неплохая! Интересно, Мия спит совершенно голенькая или в какой-нибудь кружевной полупрозрачной ночнушке? Здесь есть над чем пофантазировать...
el_gr: [_tMax_s_04_] Ναι, το κρεβάτι δεν είναι κακό! Αναρωτιέμαι αν η Μία κοιμάται εντελώς γυμνή ή με κάποιο δαντελένιο ημιδιαφανές νυχτικό; Υπάρχουν πολλά για να φαντασιώνεσαι εδώ....

source: [_tMax_s_11_] Мия сказала, что можно порассматривать дом, пока она переодевается. С чего начнём? [nointeract]
el_gr: [_tMax_s_11_] Η Μία είπε ότι θα μπορούσαμε να ρίξουμε μια ματιά στο σπίτι όσο εκείνη θα άλλαζε τα ρούχα της. Από πού ξεκινάμε; [nointeract]

source: [_tMax_s_01_] Ванная комната ведь тоже часть дома, так? Её тоже можно порассматривать... [nointeract]
el_gr: [_tMax_s_01_] Το μπάνιο είναι μέρος του σπιτιού, σωστά; Μπορούμε να το δούμε και αυτό..... [nointeract]

source: [_tMax_s_06_] Ух ты! А под её рубашечкой-то оказывается нет лифчика... Чёрт, да это же самый сексуальный адвокат на свете! Правда, что-то я сильно засмотрелся... [nointeract]
el_gr: [Ουάου, δεν υπάρχει σουτιέν κάτω από το πουκάμισό της. Φίλε, αυτή είναι η πιο σέξι δικηγόρος που υπήρξε ποτέ. Πραγματικά, απλά την κοιτούσα. [nointeract]

source: [_tMax_s_02_] Вид из гостиной, конечно, открывается шикарный. Прямо на море. Наверно, сам участок стоил в разы больше, чем само строительство дома... [nointeract]
el_gr: [_tMax_s_02_] Η θέα από το σαλόνι είναι, φυσικά, εντυπωσιακή. Μέχρι τη θάλασσα. Πιθανόν το ίδιο το οικόπεδο να κόστισε πολλές φορές περισσότερο από την κατασκευή του ίδιου του σπιτιού.... [nointeract]

source: [_tMax_s_03_] Классно, что ещё сказать! Есть всё, что нужно и ничего лишнего. Отличное место, чтобы вдоволь насладиться комфортом и отдохнуть от всего... [nointeract]
el_gr: [_tMax_s_03_] Ωραία, τι άλλο μπορώ να πω! Έχει όλα όσα χρειάζεστε και τίποτα επιπλέον. Ένα υπέροχο μέρος για να απολαύσετε την άνεση και να κάνετε ένα διάλειμμα από όλα... [nointeract]

source: [_tMax_s_05_] Ух ты! А топик у этого купальника мне нравится... Вернее, мне нравится то, с какой лёгкостью он сползает с ёё плеч! Чёрт, нужно быстрее делать вид, что меня и близко здесь не было...
el_gr: [_tMax_s_05_] Ουάου! Μου αρέσει το πάνω μέρος αυτού του μαγιό... Ή μάλλον, μου αρέσει το πόσο εύκολα γλιστράει από τους ώμους της! Γαμώτο, πρέπει να βιαστώ και να προσποιηθώ ότι δεν ήμουν καν κοντά στο να είμαι εδώ.....

source: [_tMax_s_02_] Вид из гостиной, конечно, открывается шикарный. Прямо на море. Наверно, сам участок стоил в разы больше, чем само строительство дома...
el_gr: [_tMax_s_02_] Η θέα από το σαλόνι είναι, φυσικά, εντυπωσιακή. Μέχρι τη θάλασσα. Πιθανόν το ίδιο το οικόπεδο να κόστισε πολλές φορές περισσότερο από την κατασκευή του ίδιου του σπιτιού....

source: [_tMax_s_03_] Классно, что ещё сказать! Есть всё, что нужно и ничего лишнего. Отличное место, чтобы вдоволь насладиться комфортом и отдохнуть от всего...
el_gr: [_tMax_s_03_] Ωραία, τι άλλο μπορώ να πω! Έχει όλα όσα χρειάζεστε και τίποτα επιπλέον. Υπέροχο μέρος για να απολαύσετε την άνεση και να κάνετε ένα διάλειμμα από τα πάντα....

source: [_Mia_s_01_] Фух... Сегодня довольно душно. Пойдём скорее к водичке, Макс...
el_gr: [_Mia_s_01_] Ουφ... Είναι πολύ ζεστή σήμερα. Ας πάμε στο νερό σύντομα, Μαξ...

source: [_Max_s_13_] А вы, значит, в этом собираетесь учиться плавать?
el_gr: [_Max_s_13_] Και θα μάθεις να κολυμπάς με αυτό, τότε;

source: [_Mia_s_12_] Вообще-то, да. Что-то не так?
el_gr: [_Mia_s_12_] Στην πραγματικότητα, ναι. Συμβαίνει κάτι;

source: [_Max_s_12_] Как вам сказать... В этом купальнике хорошо ходить, красоваться, коктейльчики пить... Даже позагорать можно, хоть и сомнительно. А вот плавать вам в таком топе будет тяжело. Он намокнет, да и с плеч у вас спадёт.
el_gr: [_Max_s_12_] Τι μπορώ να πω; Αυτό το μαγιό είναι καλό για να περπατάς, να επιδεικνύεσαι, να πίνεις κοκτέιλς.... Ίσως και να μαυρίσεις, αν και είναι αμφίβολο. Αλλά θα σας είναι δύσκολο να κολυμπήσετε με ένα τέτοιο τοπ. Θα βραχεί και θα πέφτει από τους ώμους σας.

source: [_Mia_s_13_] Думаешь? Нда-а-а... Пожалуй, ты прав...
el_gr: [_Mia_s_13_] Έτσι νομίζεις; Ναι, το νομίζω. Μάλλον έχεις δίκιο.

source: [_Max_s_11_] Так что придётся вам снять топик! Ну, или надеть другой купальник. Более открытый, если такой есть?
el_gr: [_Max_s_11_] Οπότε θα πρέπει να βγάλεις την μπλούζα σου! Λοιπόν, ή να φορέσεις ένα διαφορετικό μαγιό. Ένα πιο αποκαλυπτικό, αν έχεις;

source: [_Mia_s_11_] Да, другой купальник у меня есть, но он... Скажем так, сильно открытый...
el_gr: [_Mia_s_11_] Ναι, έχω άλλο ένα μαγιό, αλλά είναι... Ας πούμε ότι είναι πολύ αποκαλυπτικό...

source: [_Max_s_04_] Это ещё лучше! Чем более открыт купальник, тем легче плавать. И очки вам лучше снять.
el_gr: [_Max_s_04_] Αυτό είναι ακόμα καλύτερο! Όσο πιο ανοιχτό είναι το μαγιό, τόσο πιο εύκολο είναι να κολυμπήσετε. Και ίσως να θέλεις να βγάλεις τα γυαλιά σου.

source: [_Mia_s_00_] Хм... Ну, хорошо. Подожди ещё пару минут и я буду готова...
el_gr: [_Mia_s_00_] Χμμ... Λοιπόν, εντάξει. Απλά περιμένετε λίγα λεπτά ακόμα και θα είμαι έτοιμος...

source: [_tMax_s_02_] Ха! Интересно, насколько этот другой купальник открыт, что она даже застеснялась? Такую дамочку засмущать, наверно, очень непросто... [nointeract]
el_gr: [_tMax_s_02_] Χα! Αναρωτιέμαι πόσο ανοιχτό είναι αυτό το άλλο μαγιό ώστε να ντρέπεται; Πρέπει να είναι πολύ δύσκολο να φέρεις σε δύσκολη θέση μια τέτοια κυρία.... [nointeract]

source: [_tMax_s_01_] Кстати, я ведь ванную комнату так и не порассматривал! А она, между прочим, тоже часть дома... [nointeract]
el_gr: [_tMax_s_01_] Παρεμπιπτόντως, δεν πρόλαβα ποτέ να κοιτάξω το μπάνιο! Και είναι μέρος του σπιτιού, επίσης, παρεμπιπτόντως... [nointeract]

source: [_tMax_s_06_] Ох ты ё-моё! Такой купальничек прямо заставляет облизывать губы... Чёрт, да это же самый сексуальный адвокат на свете! Правда, что-то я сильно засмотрелся... [nointeract]
el_gr: [_tMax_s06_] Ω, Θεέ μου! Ένα μαγιό σαν κι αυτό σε κάνει να γλείφεις τα χείλη σου.... Φίλε, αυτή είναι η πιο σέξι δικηγόρος στον κόσμο! Πραγματικά, το κοιτούσα πολύ... [nointeract]

source: [_tMax_s_16_] Н-да... Бассейн, конечно, мелковатый. В спасателя поиграть не получится, хотя Мию ещё нужно будет в воду сперва затащить...
el_gr: [_tMax_s_16_] Ναι. Η πισίνα είναι λίγο ρηχή, φυσικά. Δεν υπάρχει τρόπος να το παίξεις ναυαγοσώστης, αν και η Μία θα πρέπει να μπει στο νερό πρώτη.....

source: [_Mia_s_02_] Ну, Макс, что скажешь? В таком купальнике мне будет легче научиться плавать?
el_gr: [_Mia_s_02_] Λοιπόν, Μαξ, τι λες; Θα με διευκολύνει αυτό το μαγιό να μάθω να κολυμπάω;

source: [_Max_s_05_] Ого! Вас прямо не узнать в этом... пляжном образе... Смотритесь крайне очаровательно!
el_gr: [_Max_s_05_] Ουάου! Είσαι αγνώριστος σε αυτό, εεε. beach look. Είσαι απολύτως αξιολάτρευτη!

source: [_Mia_s_04_] Как раз таки в этом я нисколько не сомневалась. Считай, что тебе очень повезло, меня мало кто видел в этом купальнике, хоть он и покупался именно для привлечения внимания.
el_gr: [_Mia_s_04_] Γι' αυτό ακριβώς ήμουν σίγουρη. Είσαι τυχερός που δεν με βλέπουν με αυτό το μαγιό, παρόλο που το αγόρασα για να τραβήξω την προσοχή.

source: [_Max_s_03_] Ага, я это... внимаю по-полной!
el_gr: [_Max_s_03_] Ναι, είμαι... Είμαι όλος αυτιά!

source: [_Mia_s_12_] Лучше расскажи, каких ещё нюансов я не знаю о плавании?
el_gr: [_Mia_s_12_] Πες μου καλύτερα ποιες άλλες αποχρώσεις δεν ξέρω για την κολύμβηση;

source: [_Max_s_11_] Бассейн у вас неглубокий и чтобы утонуть в процессе обучения - это надо будет сильно постараться. Так что вперёд...
el_gr: [_Max_s_11_] Η πισίνα σας είναι ρηχή και θα χρειαζόταν μεγάλη προσπάθεια για να πνιγείτε ενώ μαθαίνετε. Οπότε προχωρήστε...

source: [_Mia_s_13_] Уже?! Я думала, ты расскажешь, как и что делать в воде, чтобы плыть!
el_gr: [_Mia_s_13_] Κιόλας;! Νόμιζα ότι θα μου έλεγες πώς και τι να κάνω στο νερό για να επιπλεύσω!

source: [_Max_s_02_] Заходите в воду, тут я вам это и расскажу, и заодно покажу...
el_gr: [_Max_s_02_] Έλα στο νερό, εδώ θα σου πω αυτό, και ταυτόχρονα θα σου δείξω....

source: [_Mia_s_03_] Вот ты шустрый, Макс! Я так быстро не могу. Я обычно сажусь и сперва к водичке привыкаю, опуская в неё ножки. А уже когда совсем жарко становится перехожу на ступеньки...
el_gr: [Είσαι γρήγορος, Μαξ! Δεν μπορώ να πάω τόσο γρήγορα. Συνήθως κάθομαι και πρώτα συνηθίζω το νερό βάζοντας τα πόδια μου μέσα σε αυτό. Και όταν κάνει πολλή ζέστη, πηγαίνω στα σκαλοπάτια.....

source: [_Max_s_13_] На них же совсем мелко! Я вот сейчас стою на самой последней ступеньке...
el_gr: [_Max_s_13_] Είναι τόσο ρηχοί! Στέκομαι στο τελευταίο σκαλοπάτι αυτή τη στιγμή.....

source: [_Mia_s_11_] Вижу... Я до неё даже и не доходила никогда. С моей-то боязнью меня хватало только на первые две ступеньки, а их целых четыре!
el_gr: [_Mia_s_11_] Το βλέπω αυτό. Δεν το έχω φτάσει ποτέ. Με το φόβο μου, μπορούσα να φτάσω μόνο στα δύο πρώτα σκαλοπάτια, και είναι τέσσερα!

source: [_Max_s_12_] Н-да... Печаль... Но чтобы научиться плавать вам придётся далеко зайти. Не бойтесь!
el_gr: [_Max_s_12_] Ναι. Λυπηρό... Αλλά θα πρέπει να πας μακριά για να μάθεις να κολυμπάς. Μη φοβάσαι!

source: [_Mia_s_06_] Слушай, Макс... А можно сделать так, чтобы мне не пришлось далеко заходить? Чтобы я осталась поближе к ступенькам, мне так будет спокойнее.
el_gr: [_Mia_s06_] 'κουσε, Μαξ. Μπορούμε να το κάνουμε ώστε να μην χρειαστεί να πάω πολύ μακριά; Για να μπορώ να μείνω κοντά στις σκάλες, έτσι θα νιώθω πιο άνετα.

source: [_Max_s_01_] Мне показалось или я услышал намёк на взятку?!
el_gr: [_Max_s_01_] Ήμουν μόνο εγώ ή άκουσα μια υποψία δωροδοκίας;!

source: [_Mia_s_04_] Что ты... Всего лишь пожелание...
el_gr: [_Mia_s_04_] Τι κάνεις... Απλά μια ευχή...

source: [_Max_s_04_] Без проблем, но вы будете обращаться ко мне «учитель», а ещё лучше «капитан», раз уж мы в воде!
el_gr: [_Max_s_04_] Κανένα πρόβλημα, αλλά θα με αποκαλείς "δάσκαλο" ή καλύτερα "καπετάνιο", αφού είμαστε στο νερό!

source: [_Mia_s_03_] «Капитан», который без корабля или яхты? Начинает походить на какую-то ролевую игру. Похоже, ты большой затейник, Макс!
el_gr: [_Mia_s_03_] "Καπετάνιος" που δεν έχει πλοίο ή γιοτ; Αρχίζει να μοιάζει με κάποιο είδος παιχνιδιού ρόλων. Φαίνεται ότι είσαι πολύ γοητευτικός, Μαξ!

source: [_Max_s_03_] А что? Если подумать, то я сейчас в некотором смысле капитан, а вы у меня в подчинении.
el_gr: [_Max_s_03_] Γιατί; Τώρα που το σκέφτομαι, είμαι κάτι σαν καπετάνιος τώρα και είσαι υπό τις διαταγές μου.

source: [_Mia_s_02_] Да уж, выходной получается всё веселее и веселее. Интересно даже, что будет дальше...
el_gr: [_Mia_s_02_] Ναι, το Σαββατοκύριακο γίνεται όλο και πιο διασκεδαστικό. Αναρωτιέμαι ακόμα και τι πρόκειται να συμβεί στη συνέχεια...

source: [_Max_s_11_] А дальше будем разучивать движения. Вот, смотрите...
el_gr: [_Max_s_11_] Και μετά θα μάθουμε τις κινήσεις. Εδώ, κοίτα.

source: [_Mia_s_01_] Такое я знаю! Ещё по разным фильмам помню. Надо разводить руки в стороны, раз за разом, верно?
el_gr: [_Mia_s_01_] Το ξέρω αυτό! Το θυμάμαι από διάφορες ταινίες. Πρέπει να ανοίγεις τα χέρια σου, ξανά και ξανά, σωστά;

source: [_Max_s_01_] Точно! Но это сработает только если будут задействованы ещё и ноги. И если с руками всё более-менее просто, то вот ваши чудесные ножки нужно на кое-что проверить...
el_gr: [_Max_s_01_] Ακριβώς! Αλλά θα λειτουργήσει μόνο αν χρησιμοποιείτε και τα πόδια σας. Και αν τα χέρια σου είναι λίγο πολύ απλά, τότε τα θαυμάσια πόδια σου χρειάζονται κάποιες δοκιμές.....

source: [_Mia_s_04_] И что же именно вы там собираетесь проверять, капитан?
el_gr: [_Mia_s_04_] Και τι ακριβώς πρόκειται να ελέγξετε εκεί έξω, καπετάνιε;

source: [_Max_s_11_] Есть два основных движения ногами во время плавания и проверять мы будем, какое из них для вас окажется более удобно. Хватит уже стоять на ступеньках, подходите ко мне...
el_gr: [_Max_s_11_] Υπάρχουν δύο βασικές κινήσεις των ποδιών κατά την κολύμβηση και θα δοκιμάσουμε με ποια είστε πιο άνετοι. Σταματήστε να στέκεστε στα σκαλοπάτια και ελάτε εδώ.....

source: [_Mia_s_13_] Ой, а вот сейчас мне уже совсем страшно становится, Макс! Может, не стоит?
el_gr: [_Mia_s_13_] Ω, τώρα αρχίζω να φοβάμαι πραγματικά, Μαξ! Ίσως δεν πρέπει να το κάνουμε.

source: [_Max_s_13_] Вот только без паники, хорошо? Я же буду держать вас за руки. От вас всего-то нужно будет ножками работать и всё. Смелее...
el_gr: [Μην πανικοβάλλεσαι, εντάξει; Θα σου κρατάω τα χέρια. Το μόνο που έχεις να κάνεις είναι να δουλέψεις με τα πόδια σου, αυτό είναι όλο. Έλα, πάμε.

source: [_Mia_s_14_] Ох, капитан, чтоб вас, смотрите мне... Не вздумайте меня отпускать!
el_gr: [_Mia_s_14_] Ω, καπετάνιε, ανάθεμά σε, κοίτα με... Μην τολμήσεις να με αφήσεις να φύγω!

source: [_Max_s_12_] Давайте уже... Опускайтесь в воду и перебирайте ножками вверх-вниз. Или, если вам так легче, разводите ножки в стороны и сводите, как будто отталкиваетесь.
el_gr: [_Max_s_12_] Έλα, τώρα. Κατεβείτε στο νερό και κλωτσήστε τα πόδια σας πάνω-κάτω. Ή, αν σας είναι πιο εύκολο, ανοίξτε τα πόδια σας και φέρτε τα μαζί σαν να σπρώχνεστε.

source: [_Mia_s_13_] Мамочки... Это очень тяжело...
el_gr: [_Mia_s_13_] Μαμάδες... Αυτό είναι πολύ δύσκολο...

source: [_Max_s_11_] Потому что вы слишком сильно махаете ногами. Движения должны быть свободными и плавными. Расслабьтесь, я вас держу.
el_gr: [_Max_s_11_] Επειδή κουνάς πολύ τα πόδια σου. Οι κινήσεις πρέπει να είναι ελεύθερες και ομαλές. Χαλάρωσε, σε κρατάω.

source: [_Mia_s_10_] Стараюсь, Макс, но так страшно...
el_gr: [Προσπαθώ, Μαξ, αλλά είναι τόσο τρομακτικό...

source: [_Max_s_13_] Вообще-то, капитан! И о дыхании, кстати, тоже не забывайте. Вдыхайте спокойно и глубоко, а затем так же спокойно выдыхайте.
el_gr: [_Max_s_13_] Στην πραγματικότητα, καπετάνιε! Και μην ξεχνάτε την αναπνοή, παρεμπιπτόντως. Εισπνεύστε ήρεμα και βαθιά και στη συνέχεια εκπνεύστε εξίσου ήρεμα.

source: [_Mia_s_11_] Фух... Макс, я уже вся вымоталась! Даже ножки заныли. Толкаться я не могу, задыхаюсь...
el_gr: [_Mia_s_11_] Ugh. Μαξ, είμαι εξαντλημένη! Τα πόδια μου πονάνε. Δεν μπορώ να σπρώξω, δεν μπορώ να αναπνεύσω.

source: [_Max_s_16_] Не Макс, а капитан! Не думал я, что вы до такой степени будете паниковать. Похоже, придётся учиться плавать более плавно, как детей маленьких учат.
el_gr: [_Max_s_16_] Όχι ο Μαξ, καπετάνιε! Δεν πίστευα ότι θα πανικοβαλλόσουν τόσο πολύ. Φαίνεται ότι θα πρέπει να μάθουμε να κολυμπάμε πιο ομαλά, όπως μαθαίνουν τα μικρά παιδιά.

source: [_Mia_s_13_] Пожалуйста, только не сегодня! Я уже не могу больше. Вытаскивай меня скорее...
el_gr: [_Mia_s_13_] Σε παρακαλώ, όχι σήμερα! Δεν αντέχω άλλο. Βγάλε με έξω γρήγορα...

source: [_Max_s_12_] В смысле? Просто вставайте на дно бассейна и идите...
el_gr: [Τι εννοείς; Απλά στέκεσαι στον πάτο της πισίνας και πας...

source: [_Mia_s_10_] Нет, Макс, мне страшно, вдруг я на ногах не удержусь и захлебнусь!
el_gr: [Όχι, Μαξ, φοβάμαι, θα πνιγώ!

source: [_Max_s_17_] Да сколько можно-то, я капитан, блин! Всплываем...
el_gr: [Έλα τώρα, εγώ είμαι ο γαμημένος καπετάνιος! Βγαίνουμε στην επιφάνεια.

source: [_Mia_s_13_] Ой, Макс! Ты что, собрался нести меня до берега?!
el_gr: [_Mia_s_13_] Ω, Μαξ! Θα με μεταφέρεις στην ακτή;

source: [_Max_s_14_] Фух... А что, не похоже что ли? Сейчас я вас повыше на ступеньки перенесу... наверно...
el_gr: [_Max_s_14_] Ουφ... Δεν φαίνεται έτσι; Θα σε μετακινήσω στις σκάλες. Θα σε μετακινήσω στις σκάλες.

source: [_Mia_s_12_] Всё, Макс, здесь я уже сама выберусь, спасибо тебе. Надеюсь, ты не надорвался?
el_gr: [_Mia_s_12_] Εντάξει, Μαξ, θα το αναλάβω εγώ από εδώ και πέρα, ευχαριστώ. Ελπίζω να μην κουράστηκες.

source: [_Max_s_17_] Слушайте, я вас сейчас отшлёпаю! Договаривались ведь, что пока мы в воде, вы зовёте меня капитаном, а не Максом...
el_gr: [Ακούστε, θα σας δείρω! Η συμφωνία ήταν ότι όσο είμαστε στο νερό, θα με λες καπετάνιο, όχι Max.....

source: [_Mia_s_11_] Не злитесь, капитан, я от страха всё позабыла. Постараюсь, в следующий раз, исправиться. Бррр... Меня аж до сих пор трясёт всю, так что я пойду переоденусь...
el_gr: [_Mia_s_11_] Μη θυμώνετε, καπετάνιε, φοβάμαι ότι τα ξέχασα όλα. Θα προσπαθήσω να το κάνω καλύτερα την επόμενη φορά. Brrr... Ακόμα τρέμω παντού, οπότε θα πάω να αλλάξω.....

source: [_Max_s_12_] Ладно, давайте.
el_gr: [_Max_s_12_] Εντάξει, έλα.

source: [_tMax_s_03_] Всё же в спасателя я немного поиграл! Было тяжеловато, конечно, но её попку я, между делом, весьма приятненько пощупал, хе-хе.
el_gr: [_tMax_s_03_] Έκανα λίγο τον ναυαγοσώστη! Ήταν λίγο δύσκολο, φυσικά, αλλά κατάφερα να νιώσω τον κώλο της αρκετά ωραία στο ενδιάμεσο, χεχεχε.

source: [_tMax_s_13_] Опачки! Только сейчас заметил, что у Мии тоже есть стремянка, как у меня.
el_gr: [_tMax_s_13_] Ουάου! Μόλις τώρα παρατήρησα ότι και η Μία έχει μια σκάλα όπως εγώ.

source: [_tMax_s_16_] Чёрт, можно было не покупать, а просто одолжить у неё на время. Сейчас поинтересуюсь...
el_gr: [_tMax_s_16_] Γαμώτο, έπρεπε να το δανειστώ από εκείνη. Θα ρωτήσω τριγύρω...

source: [_tMax_s_13_] Опачки! Только сейчас заметил, что у Мии есть такая же стремянка, которую я всё никак не куплю.
el_gr: [_tMax_s_13_] Ουάου! Μόλις τώρα παρατήρησα ότι η Μία έχει την ίδια σκάλα που καθυστερούσα να αγοράσω.

source: [_tMax_s_11_] Хм... Может, получится одолжить у неё на время? Сейчас поинтересуюсь...
el_gr: [_tMax_s_11_] Χμμ... Ίσως θα μπορούσα να το δανειστώ από αυτήν για λίγο; Θα ρωτήσω τριγύρω...

source: [_tMax_s_11_] Ванная комната сейчас занята Мией... [nointeract]
el_gr: [_tMax_s_11_] Το μπάνιο είναι τώρα κατειλημμένο από τη Μία... [nointeract]

source: [_Max_s_00_] А можно кое-что у вас спросить?
el_gr: [Μπορώ να σε ρωτήσω κάτι;

source: [_Mia_] {b}Мия:{/b} Конечно, Макс, спрашивай. Только в ванную пока не заходи, я ещё не готова!
el_gr: {b} [Mia:Φυσικά, Μαξ, ρώτα. Απλά μην πας στο μπάνιο ακόμα, δεν είμαι έτοιμη ακόμα!

source: [_Mia_s_13_] Вот чёрт, Макс!!! Напугал! Тебя разве не учили стучаться или хотя бы спрашивать разрешения, чтобы войти?
el_gr: [_Mia_s_13_] Γαμώτο, Μαξ!!! Με τρόμαξες! Δεν σου έμαθαν να χτυπάς ή τουλάχιστον να ζητάς άδεια για να μπεις;

source: [_Max_s_05_] Извиняюсь! Думал, вы уже всё...
el_gr: [_Max_s_05_] Συγγνώμη! Νόμιζα ότι θα είχες τελειώσει μέχρι τώρα...

source: [_Mia_s_11_] Что?! У тебя полный дом женщин и ты до сих пор не заметил, что мы обычно подолгу пропадаем в ванной?
el_gr: [_Mia_s_11_] Τι;! Έχεις ένα σπίτι γεμάτο γυναίκες και ακόμα δεν έχεις παρατηρήσει ότι συνήθως περνάμε πολύ χρόνο στο μπάνιο;

source: [_Max_s_01_] Ну, да, точно. Просто хотел кое-что спросить...
el_gr: [_Max_s_01_] Λοιπόν, ναι, σωστά. Απλά ήθελα να σε ρωτήσω κάτι...

source: [_Mia_s_12_] Если это так срочно, то спрашивать надо не залетая со всех ног в ванную, а из-за двери! Хорошо? [nointeract]
el_gr: [_Mia_s_12_] Αν είναι τόσο επείγον, δεν μπαίνεις στο μπάνιο, αλλά το ζητάς πίσω από την πόρτα! Εντάξει; [nointeract]

source: [_Mia_] {b}Мия:{/b} Так что ты хотел спросить?
el_gr: {b} [Mia] Mia:{/b} Λοιπόν, τι ήθελες να ρωτήσεις;

source: [_Max_s_12_] Я у вас тут заметил стремянку. Она вам сейчас сильно нужна?
el_gr: [_Max_s_12_] Παρατήρησα μια σκάλα εδώ. Τη χρειάζεσαι πραγματικά τώρα;

source: [_Mia_] {b}Мия:{/b} Пока нет, а что?
el_gr: {b} [Mia:Όχι ακόμα, γιατί;

source: [_Max_s_13_] Значит, если бы я попросил одолжить мне её на время, то вы бы дали?
el_gr: [_Max_s_13_] Δηλαδή αν ζητούσα να το δανειστώ για λίγο, θα μου το δίνατε;

source: [_Mia_] {b}Мия:{/b} Скорее всего, да. Собственно, я уже сделала всё, для чего она была мне нужна в последнее время. Если нужна, то бери...
el_gr: {b} [Mia:Έτσι νομίζω. Για την ακρίβεια, έχω ήδη κάνει ό,τι χρειαζόμουν τελευταία. Αν το χρειάζεσαι, πάρε το...

source: [_Max_s_16_] Нет, спасибо, у меня уже есть. Просто было интересно.
el_gr: [_Max_s_16_] Όχι ευχαριστώ, έχω ήδη ένα. Ήταν απλά κάτι που με προβλημάτισε.

source: [_Max_s_11_] Можно одолжить её у вас на время?
el_gr: [_Max_s_11_] Μπορώ να το δανειστώ από σένα για λίγο;

source: [_Mia_] {b}Мия:{/b} Хм... Собственно, я уже сделала всё, для чего она была мне нужна в последнее время. Если нужна, то бери...
el_gr: {b} [Mia:Χμμ... Βασικά, έχω ήδη κάνει ό,τι χρειαζόμουν τελευταία. Αν το χρειάζεσαι, πάρε το...

source: [_Max_s_02_] Супер, спасибо!
el_gr: [_Max_s_02_] Σούπερ, ευχαριστώ!

source: [_Mia_] {b}Мия:{/b} Ты пока тоже переодевайся, Макс. Скоро уже поедем. [nointeract]
el_gr: {b} [Mia:Και εσύ αλλάζεις, Μαξ. Θα φύγουμε σύντομα. [nointeract]

source: [_Mia_s_01_] Всё, я готова! Ты, я смотрю, тоже. Ничего не забудь, потому что раньше следующих выходных я не освобожусь.
el_gr: [_Mia_s_01_] Εντάξει, είμαι έτοιμη! Κι εσύ, βλέπω. Μην ξεχάσεις τίποτα, γιατί δεν θα είμαι ελεύθερη μέχρι το επόμενο Σαββατοκύριακο.

source: [_Max_s_11_] А вы как будто бы уже отошли от бассейна. Как себя чувствуете?
el_gr: [_Max_s_11_] Κι εσύ έχεις βγει από την πισίνα τώρα. Πώς αισθάνεσαι;

source: [_Mia_s_05_] Устала... А если в целом, то я в порядке. Сейчас отвезу тебя домой, вернусь и буду отдыхать. [nointeract]
el_gr: [_Mia_s_05_] Κουρασμένος. Συνολικά, είμαι μια χαρά. Θα σε πάω σπίτι, θα γυρίσεις και θα ξεκουραστείς. [nointeract]

source: [_Mia_s_01_] Всё, я готова! Ты, я смотрю, тоже. Бери стремянку, посмотрим, войдёт ли она в мою машину.
el_gr: [_Mia_s_01_] Εντάξει, είμαι έτοιμη! Κι εσύ, βλέπω. Πιάσε τη σκάλα, για να δούμε αν χωράει στο αυτοκίνητό μου.

source: [_Mia_s_12_] Макс, я тебя только прошу, постарайся не повредить мне машину! Хотя, тащить стремянку после того, как ты потаскал меня, наверно, несравненно легко?
el_gr: [_Mia_s_12_] Μαξ, σε παρακαλώ προσπάθησε να μην καταστρέψεις το αυτοκίνητό μου! Αν και το να σέρνεις μια σκάλα αφού με έχεις σύρει πρέπει να είναι ασύγκριτα εύκολο, σωστά;

source: [_Max_s_03_] Ну... На удивление, вы оказались легче, чем может показаться.
el_gr: [_Max_s_03_] Λοιπόν. Παραδόξως, ήσουν πιο εύκολος απ' ό,τι νομίζεις.

source: [_Mia_s_11_] Ой, нет, на задние сидения она точно не влезет. Давай в багажник попробуем впихнуть, может войдёт...
el_gr: [_Mia_s_11_] Ω, όχι, δεν χωράει στα πίσω καθίσματα. Ας προσπαθήσουμε να το στριμώξουμε στο πορτμπαγκάζ, ίσως χωρέσει....

source: [_Max_s_01_] Точно войдёт. Я и не такое впихивал...
el_gr: [_Max_s_01_] Θα χωρέσει. Έχω χωρέσει περισσότερα από αυτά στο.....

source: [_Mia_s_02_] Едем, Макс... Я, кстати, тоже кое-что хотела у тебя спросить...
el_gr: [Έλα, Μαξ... Ήθελα να σε ρωτήσω κάτι, επίσης, παρεμπιπτόντως....

source: [_Max_s_12_] Что?
el_gr: [Τι;

source: [_Mia_s_04_] Ты, вроде, нормальный парнишка... За что-такое тебя выгнали из школы? Твоя мама мне так и не рассказала...
el_gr: [_Mia_s_04_] Φαίνεσαι σαν ένα φυσιολογικό παιδί... Γιατί σε έδιωξαν από το σχολείο; Η μαμά σου δεν μου το είπε ποτέ.

source: [_Max_s_14_] Там как получилось... По официальной версии, меня выгнали из-за неуспеваемости. Учиться мне было скучно, поэтому и оценки были такие себе.
el_gr: [_Max_s_14_] Είναι κάπως έτσι... Σύμφωνα με την επίσημη εκδοχή, με πέταξαν έξω επειδή απέτυχα. Βαριόμουν τις σπουδές μου, γι' αυτό και οι βαθμοί μου ήταν τόσο κακοί.

source: [_Mia_s_06_] А что там в неофициальной версии? Скандалы, интриги, расследования?
el_gr: [_Mia_s_06_] Ποια είναι η ανεπίσημη έκδοση; Σκάνδαλα, ίντριγκες, έρευνες;
