Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Greek/scripts/story_01/morning_mischief.po
Languages: el_gr

source: [_tMax_s_12_] Но в зависимости от того, в каком положении она будет спать, будет так же меняться и то, что я смогу сделать. И вообще, лезть к ней утром слишком часто не стоит, а то проблем не оберусь.
el_gr: [_tMax_s_12_] Αλλά ανάλογα με τη θέση στην οποία κοιμάται θα αλλάξει και το τι μπορώ να κάνω. Και στην πραγματικότητα, δεν είναι καλή ιδέα να πηγαίνω πολύ συχνά το πρωί κοντά της, γιατί θα μπλέξω άσχημα.

source: [_tMax_s_01_] Какая же у меня миленькая младшая сестрёнка! Лежала бы она на спине или на боку, можно было бы как-то пошалить... [nointeract]
el_gr: [_tMax_s_01_] Τι χαριτωμένη αδελφούλα που έχω! Αν ήταν ξαπλωμένη ανάσκελα ή στο πλάι, θα υπήρχε κάποιος τρόπος για να την πειράξω..... [nointeract]

source: [_Lisa_s_12_] Только не глазей! И вообще, сама поправлю. Ой, уже вставать надо...
el_gr: [Μην κοιτάς! Στην πραγματικότητα, θα το φτιάξω μόνος μου. Πρέπει να σηκωθώ κιόλας...

source: [_tMax_s_05_] Ухх... С добрым утром, сосочки! Какие вы красивые... [nointeract]
el_gr: [_tMax_s_05_] Uhhh... Καλημέρα, ρώγες! Πόσο όμορφη είσαι... [nointeract]

source: [_tMax_s_05_] Ох, и хорошо же тянется её пижамка! Любое утро станет добрым, когда видишь такую красоту... [nointeract]
el_gr: [_tMax_s_05_] Ω, οι πιτζάμες της τεντώνονται τόσο καλά! Κάθε πρωί θα είναι ένα καλό πρωινό όταν βλέπεις τέτοια ομορφιά.... [nointeract]

source: [_tMax_s_04_] Ммм... Вроде повезло, а вроде и как-то опасно выглядит. Не буду сильно наглеть, ведь даже через одежду её грудь такая приятная на ощупь... [nointeract]
el_gr: [_tMax_s_04_] Μμ-χμμ. Λίγο τυχερός, αλλά λίγο επικίνδυνος. Δεν θα είμαι πολύ θρασύς, γιατί ακόμα και μέσα από τα ρούχα της, το στήθος της είναι τόσο ευχάριστο στην αφή... [nointeract]

source: [_tMax_s_04_] Ммм... У моей сестрёнки такая упругая и нежная грудь! Может и не самая большая, но как же приятно к ней прикасаться... [nointeract]
el_gr: [_tMax_s_04_] Μμμ... Η αδελφή μου έχει τόσο σφιχτό και τρυφερό στήθος! Ίσως όχι τα μεγαλύτερα, αλλά είναι τόσο ωραίο να τα αγγίζεις...... [nointeract]

source: [_Lisa_s_10_] Ой, Макс, ты что?! Что это сейчас такое было?
el_gr: [Μαξ, τι κάνεις; Τι συνέβη μόλις τώρα;

source: [_Max_s_11_] Не пугайся, ты просто... э-э-э... трогала себя...
el_gr: [Μην φοβάσαι, απλά ήσουν... ...αγγίζεις τον εαυτό σου...

source: [_Lisa_s_12_] Трогала себя? В смысле?!
el_gr: [_Lisa_s_12_] Να αγγίζεις τον εαυτό σου; Τι εννοείς;

source: [_Max_s_04_] Ну, как... Ты запустила свои ручки под топик, а я подошёл посмотреть, зачем...
el_gr: [_Max_s_04_] Λοιπόν, πώς... Έβαλες τα χέρια σου κάτω από την οροφή και ήρθα να δω γιατί....

source: [_Lisa_s_15_] Да ты обманываешь! Не было такого. Это всё ты...
el_gr: [_Lisa_s_15_] Λες ψέματα! Δεν υπήρχε τέτοιο πράγμα. Εσύ ήσουν...

source: [_Max_s_03_] Хочешь сказать, что тебе приснилось, как это я залез руками тебе под топик? Прикольно... И как, тебе понравилось?
el_gr: [_Max_s_03_] Μου λες ότι ονειρεύτηκες ότι έβαλα τα χέρια μου κάτω από το μπλουζάκι σου; Αυτό είναι αστείο... Σου άρεσε;

source: [_Lisa_s_10_] Я... Ты... Ой, я запуталась... Не знаю, наверно приснилось.
el_gr: [Εγώ... Εσύ... Είμαι μπερδεμένη. Δεν ξέρω, πρέπει να το ονειρεύτηκα.

source: [_Max_s_01_] Чтобы ты не переживала, сразу скажу, ласкать себя - не преступление. Взрослеешь, сестрёнка...
el_gr: [_Max_s_01_] Για να μην ανησυχείς, δεν είναι έγκλημα να χαϊδεύεσαι. Μεγαλώνεις, αδερφή...

source: [_Lisa_s_09_] Не знаю, что там себе надумал, но я ничего такого не делала. Просто топик поправляла, понял?
el_gr: [_Lisa_s_09_] Δεν ξέρω τι σκέφτεσαι, αλλά δεν έκανα τίποτα. Απλά διόρθωνα την κορυφή, εντάξει;

source: [_Max_s_02_] Конечно... Как официальная версия для прессы сгодится, но я то всё знаю, сестрёнка.
el_gr: [_Max_s_02_] Σίγουρα... Είναι μια χαρά ως επίσημο δελτίο τύπου, αλλά τα ξέρω όλα, αδερφή.

source: [_Lisa_s_15_] Да ну тебя, Макс! Больше не лезь, а то маме на тебя пожалуюсь. Я дальше спать...
el_gr: [Έλα, Μαξ! Μη με ξαναενοχλήσεις, αλλιώς θα πω στη μαμά για σένα. Πάω πίσω στο κρεβάτι.

source: [_Lisa_s_15_] Да ну тебя, Макс! Больше не лезь, а то маме на тебя пожалуюсь. Ой, уже вставать надо...
el_gr: [Έλα, Μαξ! Μη με ξαναενοχλήσεις, αλλιώς θα πω στη μαμά για σένα. Πρέπει να σηκωθώ.

source: [_Max_s_01_] Давай, беги в ванную...
el_gr: [_Max_s_01_] Έλα, τρέξε στο μπάνιο....

source: [_Max_s_04_] Попробуй угадать... Кое-кто снова запустил свои ручки под топик? Ай-я-яй, сестрёнка... Ты такая развратница!
el_gr: [_Max_s_04_] Take a wild guess.... Μήπως κάποιος έβαλε πάλι τα χέρια του κάτω από την οροφή; Ay-yi-yi-yi-yi, αδελφή... Είσαι τόσο πρόστυχη!

source: [_Lisa_s_15_] Да ты обманываешь! Не было такого. И вообще, что ты забыл около моей кровати?
el_gr: [_Lisa_s_15_] Λες ψέματα! Όχι, δεν το έκανα. Τι κάνεις κοντά στο κρεβάτι μου;

source: [_Max_s_03_] Так интересно же было посмотреть поближе, чем ты занимаешься.
el_gr: [_Max_s_03_] Ήταν πολύ ενδιαφέρον να δω από κοντά τι κάνετε.

source: [_Lisa_s_16_] Хм... Меня начинают терзать смутные сомнения, а не ты ли это меня трогал своими бессовестными ручищами сейчас, а?
el_gr: [_Lisa_s_16_] Χμμ... Αρχίζω να αναρωτιέμαι αν εσύ είσαι αυτή που με αγγίζεις με τα ξεδιάντροπα χέρια σου αυτή τη στιγμή, έτσι δεν είναι;

source: [_Max_s_01_] Нет, конечно! Как вообще можно? Да и доказательств этому - никаких.
el_gr: [_Max_s_01_] Όχι, φυσικά όχι! Πώς θα μπορούσες; Και δεν υπάρχει καμία απόδειξη γι' αυτό.

source: [_Lisa_s_15_] А я вот возьму и, на всякий случай, без доказательств тебя к маме отведу. Она сейчас йогой должна заниматься во дворе, пускай заодно тебя погоняет.
el_gr: [_Lisa_s_15_] Θα σε πάω στη μαμά σου για κάθε ενδεχόμενο, χωρίς αποδείξεις. Υποτίθεται ότι κάνει γιόγκα στην πίσω αυλή αυτή τη στιγμή, οπότε μπορεί να σε κυνηγήσει.

source: [_Max_s_12_] Это ещё зачем?!
el_gr: [_Max_s_12_] Τι είναι αυτό;!

source: [_Lisa_s_09_] Может, после этого тебе будет уже не так «интересно» крутиться по утрам около моей кровати. Ну-ка, пошли...
el_gr: [_Lisa_s_09_] Ίσως μετά από αυτό δεν θα σε ενδιαφέρει τόσο πολύ να τριγυρνάς στο κρεβάτι μου το πρωί. Έλα, πάμε.

source: [_Max_s_13_] Эй! Я же ничего такого не делал!
el_gr: [Δεν έκανα τίποτα!

source: [_Lisa_s_11_] Я могу пойти без тебя, но тогда мама наверняка накажет тебя перед всеми. А если...
el_gr: [_Lisa_s_11_] Θα μπορούσα να πάω χωρίς εσένα, αλλά τότε η μαμά θα σε τιμωρούσε μπροστά σε όλους. Και αν...

source: [_Max_s_14_] Ладно, пошли...
el_gr: [Εντάξει, πάμε...

source: [_tMax_s_06_] Вот это класс! Даже не верится, но мой палец прямо сейчас скользит по щёлочке моей младшей сестрёнки! Похоже, спит она крепко, за счёт чего мне так повезло... [nointeract]
el_gr: [_tMax_s06_] Αυτό είναι φοβερό! Δεν μπορώ να το πιστέψω, αλλά το δάχτυλό μου γλιστράει στη σχισμή της μικρής μου αδερφής αυτή τη στιγμή! Φαίνεται να κοιμάται ήσυχα, πράγμα που με κάνει τόσο τυχερό..... [nointeract]

source: [_Max_s_04_] Ну, как... Ты запустила свои ручки под шортики, а я подошёл посмотреть, зачем...
el_gr: [_Max_s_04_] Λοιπόν, πώς... Έβαλες τα χέρια σου κάτω από το σορτσάκι σου και ήρθα να δω γιατί.....

source: [_Max_s_03_] Хочешь сказать, что тебе приснилось, как это я залез рукой тебе в шортики? Прикольно... И как, тебе понравилось?
el_gr: [_Max_s_03_] Μου λες ότι ονειρεύτηκες ότι είχα το χέρι μου στο σορτσάκι σου; Αυτό είναι αστείο. Σου άρεσε;

source: [_Lisa_s_09_] Не знаю, что там себе надумал, но я ничего такого не делала. Просто шортики поправляла, понял?
el_gr: [_Lisa_s_09_] Δεν ξέρω τι νομίζεις ότι κάνεις, αλλά εγώ δεν έκανα τίποτα. Απλά ρύθμιζα το σορτσάκι μου, εντάξει;

source: [_Max_s_04_] Попробуй угадать... Кое-кто снова запустил свои ручки под шортики? Ай-я-яй, сестрёнка... Ты такая развратница!
el_gr: [_Max_s_04_] Μαντέψτε... Μήπως κάποιος έβαλε πάλι τα χέρια του κάτω από το σορτσάκι του; Ay-yi-yi-yi-yi, αδελφή. Είσαι τόσο πρόστυχη!

source: [_Max_s_14_] Да так, ничего. Видимо, приснилось что-то...
el_gr: [_Max_s_14_] Δεν είναι τίποτα. Υποθέτω ότι ονειρεύτηκα κάτι...

source: [_Lisa_s_12_] А по-моему ты опять что-то делал! Если тебе так понравилась утренняя физкультура с мамой, то ко мне лезть не обязательно. Просто иди и занимайся...
el_gr: [_Lisa_s_12_] Νομίζω ότι κάτι έκανες πάλι! Αν σου άρεσε τόσο πολύ η πρωινή σου άσκηση με τη μαμά σου, δεν χρειάζεται να μπεις στο δρόμο μου. Απλά πήγαινε να γυμναστείς...

source: [_Max_s_16_] Вообще-то, и близко не понравилась.
el_gr: [_Max_s_16_] Για την ακρίβεια, ούτε κατά διάνοια δεν μου αρέσει.

source: [_Lisa_s_15_] Отлично! Если увижу, что сегодня мама без твоей компании йогой будет заниматься, то нажалуюсь и тебя перед завтраком накажут, понял?
el_gr: [Ωραία! Αν δω τη μαμά σου να κάνει γιόγκα χωρίς την παρέα σου σήμερα, θα σε αναφέρω και θα τιμωρηθείς πριν το πρωινό, κατάλαβες;

source: [_Max_s_13_] Эй, за что?! Я же ничего такого не делал!
el_gr: [Έι, γιατί;! Δεν έκανα τίποτα!

source: [_Lisa_s_09_] Сам виноват. Нечего ошиваться у моей кровати, пока я сплю. [nointeract]
el_gr: [_Lisa_s_09_] Εσύ φταις. Δεν έπρεπε να τριγυρνάς στο κρεβάτι μου ενώ κοιμάμαι. [nointeract]

source: [_Lisa_s_09_] Ма-ам? Ты у себя?
el_gr: [Μαμά; Είσαι μέσα;

source: [_Ann_] {b}Анна:{/b} Да, Лиза, одну минутку, я переодеваюсь. Что ты хотела?
el_gr: {b} [_Ann_] Anna:{/b} Ναι, Lisa, μια στιγμή, αλλάζω. Τι ήθελες;

source: [_Lisa_s_11_] Ты же сейчас будешь заниматься йогой?
el_gr: [Θα κάνεις γιόγκα τώρα, σωστά;

source: [_Ann_] {b}Анна:{/b} А что такое, хочешь присоединиться?
el_gr: {b} ['ννα:{/b} Τι γίνεται, θέλεις να συμμετάσχεις;

source: [_Lisa_s_12_] Мне тут Макс сильно надоедает в последнее время. Можешь взять его с собой?
el_gr: [_Lisa_s_12_] Έχω πολλά προβλήματα με τον Μαξ τελευταία. Μπορείς να τον πάρεις μαζί σου;

source: [_Ann_s_10_] Так, и каким образом он тебе надоедает?
el_gr: [Λοιπόν, πώς σε κάνει να βαριέσαι;

source: [_Lisa_s_10_] Он взял манеру в моё личное пространство вторгаться по утрам. Думаю, наказывать его перед всеми за это слишком, а вот погонять как следует во дворе - это как раз то, что нужно.
el_gr: [_Lisa_s_10_] Έχει συνηθίσει να εισβάλλει στον προσωπικό μου χώρο το πρωί. Νομίζω ότι το να τον τιμωρήσω μπροστά σε όλους γι' αυτό είναι υπερβολικό, αλλά το να τον κυνηγήσω στην αυλή είναι ακριβώς αυτό που χρειάζεται.

source: [_Max_s_16_] Знаете, я всё осознал, давайте не будем...
el_gr: [_Max_s_16_] Ξέρεις, τα κατάλαβα όλα, ας μην...

source: [_Lisa_s_15_] Нет, Макс, давай будем получать по заслугам! Чтобы у тебя поубавился соблазн продолжать ко мне лезть.
el_gr: [Όχι, Μαξ, ας πάρουμε αυτό που μας αξίζει! Για να μην μπεις στον πειρασμό να συνεχίσεις να τα βάζεις μαζί μου.

source: [_Ann_s_14_] Ох, как вы мне... дороги. Сейчас я тебе устрою «весёлое» спортивное утро, Макс. Жду во дворе...
el_gr: [Ω, πόσο αγαπητή μου είσαι. Αγαπητή. Θα σου δώσω ένα διασκεδαστικό αθλητικό πρωινό, Μαξ. Σε περιμένω στην αυλή.

source: [_Max_s_13_] Знаешь, тебя тоже было бы неплохо наказать за нарушение МОЕГО личного пространства...
el_gr: [_Max_s_13_] Ξέρεις, θα ήταν ωραίο να σε τιμωρήσω κι εσένα που παραβίασες τον προσωπικό μου χώρο...

source: [_Lisa_s_12_] Что?! Когда это я такое делала?
el_gr: [Τι; Πότε το έκανα αυτό;

source: [_Max_s_16_] Представляешь, тоже по утрам, когда стоишь и разглядываешь меня. Я вот почему-то маме не бегу жаловаться на тебя, а ты...
el_gr: [_Max_s_16_] Μπορείς να το πιστέψεις κι εσύ, το πρωί, όταν στέκεσαι εκεί και με κοιτάς; Για κάποιο λόγο δεν τρέχω στη μαμά μου να παραπονεθώ για σένα, αλλά εσύ...

source: [_Lisa_s_09_] Это другое. Я же тебя не трогала...
el_gr: [_Lisa_s_09_] Αυτό είναι διαφορετικό. Δεν είναι ότι σε άγγιξα...

source: [_Max_s_15_] Так и я не трогал! Ты сама себя...
el_gr: [_Max_s_15_] Δεν σε άγγιξα! Είσαι δικός σου...

source: [_Lisa_s_15_] Знаешь, когда тебя нет возле моей кровати, я почему то себя не трогаю. Совпадение? Не думаю...
el_gr: [_Lisa_s_15_] Ξέρεις, όταν δεν είσαι δίπλα στο κρεβάτι μου, για κάποιο λόγο δεν αγγίζω τον εαυτό μου. Σύμπτωση; Δεν το νομίζω.

source: [_Max_s_12_] А может трогаешь, просто я не в курсе.
el_gr: [_Max_s_12_] Ή ίσως να είστε, απλά δεν το γνωρίζω.

source: [_Lisa_s_10_] Я себя не трогаю, Макс! И вообще, я пошла в ванную... [nointeract]
el_gr: [_Lisa_s_10_] Δεν αγγίζω τον εαυτό μου, Μαξ! Στην πραγματικότητα, πάω στο μπάνιο... [nointeract]

source: [_Lisa_s_11_] Ну, Макс... Вот зачем ты это предложил? Теперь я хочу сладенькое...
el_gr: [Λοιπόν, Μαξ. Γιατί το πρότεινες αυτό; Τώρα θέλω ένα γλυκό...

source: [_Max_s_11_] Отлично! Мы не вовлекаем маму в нашу неоднозначную ситуацию, а я тебе за это сладенькое, договорились?
el_gr: [Ωραία! Δεν εμπλέκουμε τη μαμά στην αμφίσημη κατάστασή μας και θα σου δώσω ένα γλυκό γι' αυτό, σύμφωνοι;

source: [_Lisa_s_15_] Но времени у тебя до ужина, понял?! Иначе мама всё узнает про тебя...
el_gr: [Αλλά έχεις χρόνο μέχρι το δείπνο, εντάξει;! Διαφορετικά η μαμά θα μάθει τα πάντα για σένα.....

source: [_Max_s_02_] Ага, значит договорились.
el_gr: [_Max_s_02_] Ναι, οπότε είμαστε σύμφωνοι.

source: [_tMax_s_11_] Фух... Как хорошо, что и вторая сестрёнка тоже сладкоежка! Что же ей купить? А если ей не понравится? Ладно, там увидим...
el_gr: [_tMax_s_11_] Φτου... Πόσο ωραίο που η άλλη αδελφή έχει και αυτή γλυκιά όρεξη! Τι να της αγοράσω; Και αν δεν της αρέσει; Εντάξει, θα δούμε...

source: [_tMax_s_12_] Если я не ошибаюсь, то Алиса с Лизой всегда без проблем делили сладости, а значит любимую сладость Алисы можно не брать в расчёт.
el_gr: [_tMax_s_12_] Αν δεν κάνω λάθος, η Αλίκη και η Λίζα δεν είχαν πάντα πρόβλημα να μοιράζονται τα γλυκά, πράγμα που σημαίνει ότι το αγαπημένο γλυκό της Αλίκης μπορεί να μείνει εκτός.

source: [_Lisa_s_16_] Если так же, как в прошлый раз, то не нужно! Зачем предлагать, если всё равно не купишь?
el_gr: [_Lisa_s_16_] Αν είναι το ίδιο με την προηγούμενη φορά, τότε μην το κάνεις! Γιατί να το προσφέρετε αφού δεν θα το αγοράσετε ούτως ή άλλως;

source: [_Lisa_s_12_] А я ждала, как дура, между прочим. Было обидно.
el_gr: [_Lisa_s_12_] Περίμενα σαν ανόητος, παρεμπιπτόντως. Ήταν απογοητευτικό.

source: [_Max_s_00_] Сегодня всё будет!
el_gr: [_Max_s_00_] Θα συμβεί σήμερα!

source: [_tMax_s_01_] Стянуть с Лизы верх пижамки оказалось не так уж и сложно. Можно будет даже попробовать оголить всю её грудь, правда это может получиться только если она будет спать на спине.
el_gr: [_tMax_s_01_] Το να βγάλω την πιτζάμα της Λίζα δεν ήταν και τόσο δύσκολο. Θα μπορούσες ακόμη και να προσπαθήσεις να αποκαλύψεις τα στήθη της, αλλά αυτό θα λειτουργούσε μόνο αν κοιμόταν ανάσκελα.

source: [_tMax_s_03_] Но это так, приятное дополнение к тому, что я ещё хочу попробовать сделать... Это стянуть с неё шортики! Главное, чтобы она не спала на боку при этом...
el_gr: [_tMax_s_03_] Αλλά αυτό είναι απλά μια ωραία προσθήκη σε αυτό που θέλω να προσπαθήσω να κάνω... είναι να της κατεβάσω το σορτσάκι! Απλά σιγουρέψου ότι δεν κοιμάται στο πλάι...

source: [_tMax_s_04_] Да, у меня получилось! До чего же было приятно заглянуть под шортики Лизы. Возможно, я сильно наглею из-за успехов со стягиванием её одежды, но теперь я хочу уже и что-нибудь потрогать...
el_gr: [_tMax_s_04_] Ναι, τα κατάφερα! Ένιωσα τόσο ωραία που κοίταξα κάτω από το σορτσάκι της Λίζα. Ίσως γίνομαι αλαζόνας λόγω της επιτυχίας μου να κατεβάσω τα ρούχα της, αλλά τώρα θέλω να αγγίξω κάτι.....

source: [_tMax_s_01_] А что? Если даже Лиза как-то утром боролась с желанием прикоснуться к моему члену, то я вообще уже должен был минимум несколько раз прикоснуться к её прелестям!
el_gr: [_tMax_s_01_] Γιατί; Αν ακόμα και η Λίζα πάλευε με την επιθυμία να αγγίξει τον πούτσο μου ένα πρωί, θα έπρεπε τουλάχιστον να έχω αγγίξει τις χάρες της μερικές φορές μέχρι τώρα σε όλα!

source: [_tMax_s_02_] Пожалуй, начну с её груди... Для этого она должна спать на спине или на боку, но прежде чем потрогать, лучше сперва стянуть одежду с её груди, чтобы проверить насколько крепко она спит.
el_gr: [_tMax_s_02_] Νομίζω ότι θα ξεκινήσω με τα στήθη της... Για αυτό, θα πρέπει να κοιμάται ανάσκελα ή στο πλάι, αλλά πριν αγγίξετε, είναι καλύτερο να τραβήξετε πρώτα τα ρούχα από το στήθος της για να ελέγξετε πόσο ήσυχα κοιμάται.

source: [_tMax_s_13_] Хм... Вот только вопрос, а могу ли я действовать достаточно скрытно, чтобы Лиза не заметила, что я её трогаю? Неплохо бы сначала в этом как-то убедиться...
el_gr: [_tMax_s_13_] Χμμ... Να μια ερώτηση, μπορώ να ενεργήσω αρκετά αθόρυβα ώστε η Λίζα να μην καταλάβει ότι την αγγίζω; Δεν θα ήταν κακή ιδέα να σιγουρευτώ γι' αυτό πρώτα...

source: [_tMax_s_11_] Надо подумать... Сложнее всего скрываться от мамы. Может, если я поработаю над нашими с ней отношениями через помощь с делами по дому, то подвернётся что-то, что покажет насколько скрытно я могу действовать?
el_gr: [_tMax_s_11_] Πρέπει να σκεφτώ... Το πιο δύσκολο κομμάτι είναι να κρύβομαι από τη μαμά μου. Ίσως αν δουλέψω στη σχέση μας μαζί της μέσω της βοήθειας στις δουλειές του σπιτιού, να προκύψει κάτι που θα δείξει πόσο μυστικοπαθής μπορώ να είμαι;

source: [_tMax_s_01_] Ну, а теперь осталось ещё кое-что особенное... Залезть своими шаловливыми ручонками Лизе под шортики! Верх наглости, но от того это и так круто...
el_gr: [_tMax_s_01_] Λοιπόν, τώρα υπάρχει ένα ακόμη ιδιαίτερο πράγμα που πρέπει να κάνουμε... Να βάλω τα άτακτα χέρια μου κάτω από το σορτσάκι της Λίζα! Είναι θρασύ, αλλά αυτό είναι που το κάνει τόσο γαμάτο...

source: [_Lisa_s_14_] Макс, у меня пижамка съехала во время сна! Быстро признавайся, ты глазел на меня, пока я спала?! [nointeract]
el_gr: [_Lisa_s_14_] Μαξ, οι πιτζάμες μου έπεσαν ενώ κοιμόμουν! Ομολόγησε γρήγορα, με κοίταξες ενώ κοιμόμουν;! [nointeract]

source: [_Lisa_s_16_] Ага, сплю и вижу, чтобы с меня покрасивее одежда сползла! Если не отвернёшься, то я сильно на тебя обижусь и больше разговаривать не буду... [nointeract]
el_gr: [_Lisa_s_16_] Ναι, ονειρεύομαι ότι τα ρούχα μου γλιστρούν! Αν δεν κοιτάξεις αλλού, θα προσβληθώ πολύ και δεν θα σου ξαναμιλήσω..... [nointeract]

source: [_Lisa_s_01_] Ааа... Ну раз одним глазком, то это ерунда, правда ведь? Можно даже считать, что ты и не видел ничего такого... Но это не значит, что на меня можно и дальше вот так бессовестно глазеть! [nointeract]
el_gr: [_Lisa_s_01_] Αχ... Λοιπόν, αν είναι μόνο μια φευγαλέα ματιά, δεν είναι τίποτα, σωστά; Μπορείς ακόμα και να υποθέσεις ότι δεν είδες κάτι τέτοιο.... Αλλά αυτό δεν σημαίνει ότι μπορείς να συνεχίσεις να με κοιτάς έτσι! [nointeract]

source: [_Lisa_] {b}Лиза:{/b} Я пошла в ванную...
el_gr: {b} [Λίζα] Λίζα:Πήγα στο μπάνιο...

source: {i}сразу оголить всю её грудь{/i}
el_gr: {i}για να εκθέσει όλα τα στήθη της ταυτόχρονα.

source: {i}сразу потрогать её киску{/i}
el_gr: {i}να αγγίξει το μουνί της αμέσως.

source: {i}нагло облапать её киску{/i}
el_gr: {i}να χουφτώνει θρασύτατα το μουνί της.

source: {i}нагло облапать её грудь{/i}
el_gr: {i}να χουφτώνει θρασύτατα το στήθος της.

source: {i}потрогать её киску{/i}
el_gr: {i}να αγγίξει το μουνί της.

source: А если я куплю тебе что-нибудь сладенькое?
el_gr: Κι αν σε κεράσω κάτι γλυκό;

source: {i}идти во двор к маме{/i}
el_gr: {i}να πάω στην αυλή της μαμάς μου.

source: Но ты же так мило выглядишь, когда слегка обнажена!
el_gr: Αλλά είσαι τόσο χαριτωμένη όταν είσαι ελαφρώς γυμνή!

source: Извини, не удержался. Но я немного, одним глазком и на ходу...
el_gr: Συγγνώμη, δεν μπόρεσα να αντισταθώ. Αλλά είμαι μόνο λίγο, μόνο μια γρήγορη ματιά και φεύγω...
