Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Turkish/scripts/engine/characters.po
Languages: tr_tr

source: Я всегда в поисках приключений на свою пятую точку.
tr_tr: Her zaman kıçımda macera arıyorum.

source: Лиза, моя младшая сестрёнка. Милая и весёлая. Она ещё учится в школе. С ней мы общаемся на одной волне, хотя бывает и ссоримся. Но если что-то случается, то защиты она ищет именно у меня.
tr_tr: Lisa, küçük kız kardeşim. Tatlı ve neşeli. Halen okulda. Bazen kavga etsek de onunla aynı dalga boyunda iletişim kuruyoruz. Ama bir şey olursa korunmak için bana başvurur.

source: Алиса, моя старшая сестра. Немного стервозная. В любой непонятной ситуации поступает просто, бьёт по лицу. Она недавно закончила школу и, так же, как и я, ищет свой путь, целыми днями сидя за своим ноутбуком.
tr_tr: Alice, ablam. Biraz şirret. Anlaşılmaz bir durumda basit davranır ve yüzüne vurur. O da okuldan yeni mezun oldu ve benim gibi bütün gün dizüstü bilgisayarının başında oturarak yolunu arıyor.

source: Анна, моя мама. Сама воспитывает нас с двумя сёстрами уже несколько лет. Работает в офисе какой-то компании. Хотя, зарплата у неё вполне приличная, но почти всё уходит на оплату жилья, еду и одежду.
tr_tr: Anna, annem. Birkaç yıldır iki kız kardeşimi ve beni büyütüyor. Bir şirketin ofisinde çalışıyor. Maaşı oldukça iyi olmasına rağmen, neredeyse her şey barınma, yiyecek ve giyime gidiyor.

source: Не знаю почему, но при знакомстве с внезапным маминым ухажёром Эриком, я начал чувствовать, что ничего хорошего он в мою жизнь не принесёт. Как и в жизнь кого-либо из моей семьи. Может быть мне кажется, но какой-то он подозрительный...
tr_tr: Nedenini bilmiyorum ama annemin ani erkek arkadaşı Eric'le tanıştığımda onun hayatıma iyi bir şey getirmeyeceğini hissetmeye başladım. Ailemdeki herkesin hayatında olduğu gibi. Belki sadece benimdir, ama o biraz şüpheli...

source: Мия, эффектная дама-адвокат. Оказывает юридические услуги для бизнеса моего отца. Похоже, что она профессионал своего дела и это круто. Ведь когда у тебя есть знакомый юрист, жить становится немного спокойнее. А вот то, какая она в жизни мне только предстоит узнать, если повезёт...
tr_tr: Mia, muhteşem bir bayan avukat. Babamın işi için hukuki hizmetler sağlıyor. Bir profesyonel gibi görünüyor ve bu çok hoş. Sonuçta avukat bir arkadaşınız olduğunda hayat biraz daha sakinleşiyor. Ama eğer şanslıysam, onun hayatta nasıl biri olduğunu öğrenmem gerekecek...

source: Ужасное
tr_tr: Korkunç

source: Плохое
tr_tr: Kötü

source: Не очень
tr_tr: İyi değil

source: Нейтральное
tr_tr: Doğal

source: Неплохое
tr_tr: Fena değil

source: Хорошее
tr_tr: İyi

source: Прекрасное
tr_tr: Güzel

source: Враждебные
tr_tr: Düşmanca

source: Плохие
tr_tr: Kötü

source: Неплохие
tr_tr: Fena değil

source: Хорошие
tr_tr: İyi

source: Тёплые
tr_tr: Ilık

source: Близкие
tr_tr: Kapalı

source: Макс
tr_tr: Maks

source: Лиза
tr_tr: Lisa

source: Алиса
tr_tr: Alice

source: Мама
tr_tr: Anne

source: Мия
tr_tr: Mia

source: Эрик
tr_tr: Eric

source: Я так часто слышу от Алисы различные угрозы и недовольства в свой адрес, что может показаться, будто она меня недолюбливает.
tr_tr: Alice'in bana yönelttiği çeşitli tehditleri ve memnuniyetsizlikleri o kadar sık ​​duyuyorum ki, sanki benden hoşlanmıyormuş gibi görünebilir.

source: На самом же деле, она хорошо ко мне относится, просто в детстве ей постоянно приходилось няньчиться со мной и Лизой...
tr_tr: Aslında bana iyi davranıyor, sadece çocukken sürekli bana ve Lisa'ya bakıcılık yapmak zorunda kalıyordu...

source: Из-за этого она выросла с ощущением, что мы украли у неё самое классное время её жизни.
tr_tr: Bu nedenle hayatının en güzel zamanını çaldığımızı hissederek büyüdü.

source: Можно сказать, что именно я и являюсь причиной её стервозности, а значит именно мне нужно попытаться это как-то исправить...
tr_tr: Onun şirretliğinin sebebinin ben olduğumu söyleyebiliriz, bu da onu bir şekilde düzeltmeye çalışmam gerektiği anlamına geliyor...

source: Ну, как хорошие... Правильнее будет сказать, почти хорошие. Благодаря моей затее с пауками, Алиса стала ко мне более снисходительна.
tr_tr: Yani, iyi... Neredeyse iyi demek daha doğru olur. Örümceklerle ilgili fikrim sayesinde Alice bana karşı daha hoşgörülü olmaya başladı.

source: Правда, пока ещё, далеко не во всём.
tr_tr: Doğru, henüz her şeyde değil.

source: Когда-то мама многим пожертвовала, чтобы дать всем нам как можно больше комфорта и заботы.
tr_tr: Annem bir zamanlar hepimize mümkün olduğunca fazla konfor ve bakım sağlamak için çok fedakârlık yaptı.

source: А вот когда она начала много работать, чтобы наверстать упущенное, мы немного отдалились.
tr_tr: Arayı kapatmak için çok çalışmaya başladığında biraz uzaklaştık.

source: Было бы неплохо теперь и мне позаботиться о ней, как в плане внимания, так и финансово.
tr_tr: Artık onunla ilgilenmek benim için de güzel olurdu, hem ilgi hem de maddi açıdan.

source: Пора взрослеть и брать на себя много обязанностей. Всё-таки я единственный мужчина в нашей семье...
tr_tr: Büyümenin ve birçok sorumluluk almanın zamanı geldi. Ne de olsa ailemizdeki tek erkek benim...

source: Вот я и показал маме, что на меня можно положиться. Пока всего лишь в некоторых домашних обязанностях, но это уже хорошо!
tr_tr: Böylece anneme güvenebileceğimi gösterdim. Şimdilik sadece bazı ev işlerinde, ama bu zaten iyi!

source: А будет ещё лучше, если ей не придётся больше платить мне за исполнение этих домашних обязанностей, как и выдавать карманные.
tr_tr: Ve bu ev işlerini yapmam için bana artık para ödemek zorunda kalmazsa daha da iyi olacak, harçlık vermek gibi.

source: Для этого мне нужно начать хорошо зарабатывать...
tr_tr: Bunu yapabilmek için iyi para kazanmaya başlamam gerekiyor...
