Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Turkish/scripts/engine/definitions.po
Languages: tr_tr

source: Макса
tr_tr: Max

source: Анна
tr_tr: Anna

source: Анны
tr_tr: Anna

source: Алисы
tr_tr: Alice

source: Лизы
tr_tr: Lisa

source: Эрика
tr_tr: Eric

source: Мии
tr_tr: Mia

source: Комната Макса и Лизы
tr_tr: Max ve Lisa'nın odası

source: Комната Алисы
tr_tr: Alice'in odası

source: Комната Анны
tr_tr: Anna'nın odası

source: Ванная комната
tr_tr: Banyo

source: Гостиная
tr_tr: Oturma odası

source: Веранда
tr_tr: Teras

source: Двор
tr_tr: Bahçe
