Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Turkish/scripts/engine/items.po
Languages: tr_tr

source: Одежда
tr_tr: Giyim

source: Книги
tr_tr: Kitaplar

source: Продукты
tr_tr: Ürünler

source: Электроника
tr_tr: Elektronik

source: Товары 18+
tr_tr: 18+ ürünler

source: Косметика
tr_tr: Kozmetik

source: Украшения
tr_tr: Mücevherat

source: Другое
tr_tr: Diğer

source: Паук
tr_tr: Örümcek

source: Самое страшное существо на свете. С точки зрения Алисы, конечно. Нужно этим воспользоваться в подходящий момент!
tr_tr: Dünyadaki en korkunç yaratık. Alice'in bakış açısından tabii ki. Doğru zaman geldiğinde bundan faydalanmalıyız!

source: Скрытая камера
tr_tr: Gizli kamera

source: Высокотехнологичная микро-камера, предназначенная для скрытного наблюдения. Имеет радиомодуль для беспроводной передачи зашифрованного цифрового видеосигнала.
tr_tr: Gizli gözetleme için tasarlanmış yüksek teknolojili bir mikro kamera. Şifrelenmiş dijital video sinyalinin kablosuz iletimi için bir radyo modülüne sahiptir.

source: Шёлковый халат
tr_tr: İpek sabahlık

source: Короткий, лёгкий, почти шёлковый халат высшего качества.
tr_tr: En yüksek kalitede kısa, hafif, neredeyse ipek bir sabahlık.

source: Красный купальник
tr_tr: Kırmızı yüzme kostümü

source: Купальник для тех, кто не стесняется своего тела. Скрывает только самые интимные участки. Всё остальное открыто для солнца и глаз окружающих.
tr_tr: Vücudundan utanmayanlar için bir yüzme kostümü. Sadece en mahrem bölgeleri gizler. Geri kalan her şey güneşe ve başkalarının gözlerine açıktır.

source: Сигареты
tr_tr: Sigara

source: Пачка сигарет Lucky Strike. Для настоящих мужчин!
tr_tr: Bir paket Lucky Strike sigarası. Gerçek erkekler için!

source: Маленькое чёрное платье
tr_tr: Küçük siyah elbise

source: Отличный подарок для девушки, желающей произвести фурор на вечеринке или дискотеке.
tr_tr: Bir partide veya diskoda sansasyon yaratmak isteyen bir kız için harika bir hediye.

source: Любящая Руби
tr_tr: Sevgi dolu Ruby

source: Роман о запретной любви между секретаршей и её начальником, полный любви, страсти, эмоций и... мистики.
tr_tr: Bir sekreter ile patronu arasındaki yasak aşkın aşk, tutku, duygu ve gizem dolu romanı... gizem dolu.

source: Премьер-министр
tr_tr: Başbakan

source: Новый эротический роман, входящий в Топ-10 лучших романов и новелл США!
tr_tr: ABD'nin en iyi 10 roman ve novellası arasında yer alan yeni bir erotik aşk romanı!

source: Быть куклой
tr_tr: Oyuncak bebek olmak

source: В поместье Картера красивые девушки обучаются, чтобы стать идеальными жёнами для самых влиятельных людей этого мира.
tr_tr: Carter Malikanesi'nde güzel kızlar, bu dünyadaki en güçlü erkeklere mükemmel eşler olmak için eğitilirler.

source: Книга оргазмов
tr_tr: Orgazm Kitabı

source: Что получится, если собрать самые горячие истории об оргазмах от 69 различных авторов?
tr_tr: En ateşli orgazm hikayelerini 69 farklı yazardan topladığınızda ne elde edersiniz?

source: История О
tr_tr: Tarih O

source: Это история о доминировании и подчинении. История об одной прекрасной девушке по имени О.
tr_tr: Bu baskınlık ve boyun eğme hakkında bir hikaye. Hikaye O adında güzel bir kız hakkında.

source: Стремянка
tr_tr: Basamaklı Merdiven

source: Небольшая стремянка, позволяющая достать то, для чего не хватает роста
tr_tr: Yeterince uzun olmadığınız şeylere ulaşmanızı sağlayan küçük bir merdiven

source: Веб-стандарты
tr_tr: Web standartları

source: Книга рассказывает о способах создавать свои сайты, работающие на любых устройствах.
tr_tr: Kitap, herhangi bir cihazda çalışan kendi web sitelerinizi oluşturmanın yollarını kapsıyor.

source: Лёгкая пижама
tr_tr: Hafif pijamalar

source: Удобнейшие маечка и шортики. В них не жарко душными летними ночами, и так же уютно в течение всего года.
tr_tr: En rahat atlet ve şort. Bunaltıcı yaz gecelerinde ısınmazlar ve tüm yıl boyunca aynı rahatlıktadırlar.

source: Ночнушка
tr_tr: Gecelik

source: Полупрозрачные сорочка и трусики. Облегающий фасон подчёркивает все достоинства и изгибы фигуры, а лёгкое кружево придаст ещё больше сексуальности.
tr_tr: Yarı transparan gömlek ve külot. Dar kesim, figürün tüm avantajlarını ve kıvrımlarını vurgular ve hafif dantel daha da fazla seksilik verir.

source: Набор косметики
tr_tr: Kozmetik seti

source: Небольшой набор косметики для повседневного использования. Для женщин - только лучшее...
tr_tr: Günlük kullanım için küçük bir kozmetik seti. Kadınlar için sadece en iyisi...

source: Шоколад "Ritter Sport" mini (9 штук)
tr_tr: Ritter Sport mini çikolata (9 adet)

source: Шоколадное наслаждение для каждого случая... Множество лакомых сортов с лучшими ингредиентами со всего мира.
tr_tr: Her durum için bir çikolata lezzeti... Dünyanın dört bir yanından gelen en iyi malzemelerle birçok lezzetli çeşit.

source: Шоколад "Ritter Sport" (4 штуки)
tr_tr: Ritter Sport çikolata (4 adet)

source: Конфеты "Raffaello" (16 штук)
tr_tr: Raffaello şekerleri (16 adet)

source: Хрустящие кокосовые конфеты с цельным миндальным орехом. Вместо тысячи слов...
tr_tr: Bütün bademli çıtır hindistan cevizi şekeri. Binlerce kelime yerine...

source: Конфеты "Raffaello" (24 штуки)
tr_tr: Raffaello şekeri (24 adet)

source: Конфеты "Ferrero Rocher" (16 штук)
tr_tr: Ferrero Rocher tatlıları (16 adet)

source: Сочетание цельного фундука и восхитительного сливочно-орехового крема в хрустящей вафельной оболочке подарит вам неповторимые вкусовые ощущения.
tr_tr: Bütün fındık ve lezzetli kremalı fındık kremasının çıtır gofret kabuğundaki birleşimi size eşsiz bir lezzet deneyimi yaşatacak.

source: Конфеты "Ferrero Rocher" (24 штуки)
tr_tr: Ferrero Rocher şekerleme (24 adet)

source: Масло для загара
tr_tr: Bronzlaştırıcı yağ

source: Лёгкий, хорошо впитывающийся препарат для ускорения загара обладает увлажняющими и защитными свойствами. Рекомендуется для применения на пляже и в солярии.
tr_tr: Nemlendirici ve koruyucu özelliklere sahip hafif, yüksek emiciliğe sahip bronzlaşma hızlandırıcı. Plajda ve solaryumda kullanım için önerilir.

source: Конфеты с ликёром
tr_tr: Likörlü şekerleme

source: Шоколадные конфеты с ликёром. Уникальные ароматизаторы скрывают вкус алкоголя. Отлично поднимают настроение. Очень крепкие.
tr_tr: Likörlü çikolatalı tatlılar. Benzersiz aromalar alkol tadını gizler. Harika bir ruh hali güçlendiricidir. Çok güçlüdür.

source: Комплект тёмного нижнего белья
tr_tr: Koyu renk iç çamaşırı takımı

source: Нижнее бельё тёмного цвета и отличного качества. Прекрасный подарок для любимой девушки, который предаст ей ещё больше сексуальности.
tr_tr: Koyu renkli ve mükemmel kalitede iç çamaşırı. En sevdiğiniz kız için onu daha da seksi kılacak mükemmel bir hediye.

source: Секс-образование
tr_tr: Cinsel eğitim

source: Книга обо всём, связанным с сексом. Отлично подходит для обучения подрастающего поколения.
tr_tr: Seksle ilgili her şey hakkında bir kitap. Genç nesillere öğretmek için harika.

source: Фотоаппарат
tr_tr: Kamera

source: Профессиональный фотоаппарат с объективом. Не новый, но в отличном состоянии. Подойдёт как для новичков, так и для профессионалов.
tr_tr: Lensli profesyonel kamera. Yeni değil, ancak mükemmel durumda. Hem yeni başlayanlar hem de profesyoneller için uygundur.

source: Короткая пикантная сорочка
tr_tr: Kısa, baharatlı gömlek

source: Соблазнительная чёрная сорочка выполнена из эластичного тюля. В комплект так же входят трусики-стринги.
tr_tr: Baştan çıkarıcı siyah gömlek elastik tülden yapılmıştır. Sete tanga külot da dahildir.

source: Чёрное сексуальное боди
tr_tr: Siyah seksi bodysuit

source: Прозрачное сетчатое боди с открытой спиной чёрного цвета.
tr_tr: Siyah renkte sırtı açık şeffaf file bodysuit.

source: Чёрное кружевное боди
tr_tr: Siyah dantel bodysuit

source: Женское сексуальное нижнее бельё с кружевным узором по краям.
tr_tr: Kenarları dantel desenli kadın seksi iç çamaşırı.

source: Спортивные лиф и мини-шорты
tr_tr: Spor korse ve mini şort

source: Удобная, открытая и лёгкая одежда для занятий спортом. Так же она прекрасно подойдёт для отдыха на природе.
tr_tr: Spor aktiviteleri için rahat, açık ve hafif giysiler. Açık hava rekreasyonu için de mükemmeldir.

source: Фильм "Цвет ночи" 1994 год
tr_tr: Gecenin Rengi, 1994

source: Брюс Уиллис в роли нью-йоркского психолога, потерявшего пациентку - она выбросилась в окно прямо во время сеанса. Чтобы прийти в себя, он едет в Лос-Анджелес к своему другу, с которым они вместе учились...
tr_tr: Bruce Willis, bir seans sırasında kendini pencereden atan hastasını kaybeden New Yorklu bir psikolog rolünde. Kendine gelmek için Los Angeles'a, birlikte çalıştıkları arkadaşının yanına gider...

source: Компромат на Эрика
tr_tr: Uzlaşmacı Eric

source: Снимок того, как Эрик по ночам дрочит на Алису у окна её комнаты.
tr_tr: Eric'in gece Alice'in odasının penceresinde mastürbasyon yaparken çekilmiş bir görüntüsü.

source: Снимки того, как Эрик по ночам сперва дрочил на Алису у окна её комнаты, а затем и в самой комнате.
tr_tr: Eric'in gece çekimleri önce Alice'in odasının penceresinde, sonra da odanın içinde ona mastürbasyon yapıyor.

source: Чёрный кожаный костюм для ролевых игр
tr_tr: Siyah deri rol yapma kostümü

source: Женский сексуальный комплект из натуральной кожи чёрного цвета. Топ с воротничком и коротенькие шортики, которые застёгиваются на стильные заклёпки.
tr_tr: Siyah renkte hakiki deriden yapılmış seksi kadın seti. Yakalı üst ve şık perçinlerle tutturulmuş kısa şort.

source: Чёрный кожаный стек
tr_tr: Siyah deri yığın

source: Стек освежит и разнообразит ваши отношения. Шлепок на конце девайса воспитает дерзкого и непослушного партнера. Секс-игрушка откроет просторы истинного БДСМ.
tr_tr: Yığın, ilişkinizi yenileyecek ve çeşitlendirecektir. Cihazın ucuna şaplak atmak, meydan okuyan ve yaramaz bir partneri ortaya çıkaracaktır. Seks oyuncağı gerçek BDSM'nin enginliğini açacak.

source: Быстродействующее слабительное
tr_tr: Hızlı etkili müshil

source: Эффективное слабительное средство. Эффект не заставит себя ждать. Деликатное решение деликатной проблемы.
tr_tr: Etkili bir müshil ilacıdır. Etkisi sizi bekletmeyecektir. Hassas bir soruna hassas bir çözüm.

source: Успокоительное средство
tr_tr: Yatıştırıcı

source: Отлично подойдёт тем, кто не хочет перевозбуждаться. Только спокойствие и безмятежность. Перед применением следует обязательно проконсультироваться с врачом для определения нужной дозировки.
tr_tr: Aşırı heyecanlanmak istemeyenler için harika. Sadece sakinlik ve dinginlik. Doğru dozajı belirlemek için kullanmadan önce daima bir doktora danışın.
