Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Turkish/scripts/engine/skils.po
Languages: tr_tr

source: скрытность
tr_tr: gizlilik

source: убеждение
tr_tr: inanç

source: удача
tr_tr: şans

source: массаж
tr_tr: masaj

source: поцелуи
tr_tr: öpücükler

source: сексуальный опыт
tr_tr: cinsel deneyim

source: настроение
tr_tr: ruh hali

source: Я остался незамеченным!
tr_tr: Fark edilmeden gittim!

source: Убеждение удалось!
tr_tr: Başarıyla ikna etme!

source: Паук найден!
tr_tr: Örümcek bulundu!

source: Я чуть не попался!
tr_tr: Neredeyse yakalanıyordum!

source: Вот чёрт, я попался!
tr_tr: Lanet olsun, bağımlısı oldum!

source: Убеждение не удалось!
tr_tr: İkna başarısız oldu!

source: Безрезультатно!
tr_tr: Hiçbir işe yaramıyor!

source: Выполнены ещё не все условия...
tr_tr: Henüz tüm koşullar yerine getirilmedi...
