Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Turkish/scripts/engine/tasks.po
Languages: tr_tr

source: Любопытное содержимое
tr_tr: Meraklı İçerik

source: Мама во время завтрака попросила меня посмотреть, что за коробки остались в доме после ремонта. Сейчас они у меня в комнате.
tr_tr: Annem kahvaltı sırasında benden tadilattan sonra evde hangi kutuların kaldığını görmemi istedi. Şimdi benim odamdalar.

source: Разобрать коробки.
tr_tr: Kutuları sökün.

source: Поискать скрытую камеру.
tr_tr: Gizli bir kamera ara.

source: Вероятнее всего, скрытая камера будет охватывать самую людную комнату внутри дома...
tr_tr: Büyük olasılıkla gizli kamera..... evin içindeki en kalabalık odayı kapsayacaktır...

source: Возможность создать свой сайт с заработком!
tr_tr: Kazançlı kendi web sitenizi oluşturma fırsatı!

source: Способ заработать
tr_tr: Para kazanmanın bir yolu

source: Я нашёл скрытую камеру в гостиной. Она вмонтирована в стену, видимо, во время ремонта. Поэтому, её нельзя вытащить, не повредив. Кроме того, оказалось, что камера сейчас ни к чему не подключена. Пожалуй, мне стоит изучить способы подключения камер, чтобы извлечь из неё какую-то пользу...
tr_tr: Oturma odasında gizli bir kamera buldum. Görünüşe göre tadilat sırasında duvara gömülmüş. Yani zarar vermeden çıkarılamaz. Ayrıca, kameranın şu anda hiçbir şeye bağlı olmadığı ortaya çıktı. Belki de ondan biraz faydalanmak için kameraları nasıl bağlayacağımı araştırmalıyım...

source: Поискать информацию в интернете.
tr_tr: İnternet üzerinden bilgi arayın.

source: Информацию можно поискать с помощью ноутбука...
tr_tr: Bilgiler bir not defteri kullanılarak aranabilir...

source: Купить книгу о создании сайтов.
tr_tr: Web sitesi oluşturma hakkında bir kitap satın alın.

source: Различные вещи можно покупать с помощью ноутбука...
tr_tr: Bir dizüstü bilgisayar ile çeşitli şeyler satın alınabilir...

source: Изучить книгу о создании сайтов.
tr_tr: Web sitesi oluşturma üzerine bir kitap çalışın.

source: Нужно просто ждать...
tr_tr: Sadece beklemek zorundayız...

source: Чтобы усвоить весь материал, придётся читать с перерывами. Хотя бы по 3 часа...
tr_tr: Tüm materyali özümsemek için aralıklı olarak okumanız gerekir. Bir seferde en az üç saat...

source: Создать свой сайт.
tr_tr: Kendi web sitenizi oluşturun.

source: Главное, собрать нужную сумму в $150...
tr_tr: Önemli olan doğru miktarda 150$ toplamak...

source: Возможность увеличить заработок со своего сайта!
tr_tr: Web sitenizden elde ettiğiniz kazancı artırma fırsatı!

source: Приумножение заработка
tr_tr: Artan kazançlar

source: В следующих версиях...
tr_tr: Aşağıdaki versiyonlarda...

source: Может это и не очень правильно, но мне очень хотелось бы иметь возможность подсматривать за тем, как женская часть моей семьи принимает ванну. К сожалению, этому мешают полоски на стеклах в ванной комнате, которые скрывают самое интересное... Зато, если прикупить не очень высокую стремянку, то можно будет подглядывать через заднее окно...
tr_tr: Yapılacak doğru şey olmayabilir ama ailemin kadın tarafını banyo yaparken gözetleyebilmeyi çok isterdim. Ne yazık ki banyoda bulunan ve en ilginç şeyleri gizleyen cam şeritler..... bunu engelliyor. Ancak çok yüksek olmayan bir merdiven alırsam.... arka pencereden içeriyi gözetleyebilirim...

source: Найти способ заработать.
tr_tr: Para kazanmanın bir yolunu bulun.

source: Нужно завершить задание «Любопытное содержимое»!
tr_tr: Meraklı İçerik yarışmasını tamamlamanız gerekiyor!

source: Нужно завершить задание «Способ заработать»!
tr_tr: "Para kazanmanın yolu" görevini tamamlamamız gerekiyor!

source: Обедневшая блогерша
tr_tr: Yoksul blog yazarı

source: Алиса рассказала о своём блоге, а так же о своей проблеме, связанной с потерей вещей во время переезда. Теперь ей нечего показывать, не в чем вести блог и, вообще, она в печали. Но чтобы ей хоть как-то помочь с блогом, сперва нужно разжиться лишними деньгами, а это дело небыстрое. Пока же можно поработать над нашими взаимоотношениями, ведь там есть куда расти. Вопрос только, как этого добиться?
tr_tr: Alice blogundan ve taşınma sırasında eşyalarını kaybetme sorunundan bahsetti. Şimdi gösterecek hiçbir şeyi yok, blog yazacak hiçbir şeyi yok ve genel olarak üzgün. Ancak blogu konusunda ona herhangi bir şekilde yardımcı olabilmemiz için öncelikle fazladan para kazanmamız gerekiyor ve bu da hızlı bir çözüm değil. Bu arada ilişkimiz üzerinde çalışabiliriz, çünkü büyümek için yer var. Tek soru, bunu nasıl yapacağımız?

source: Найти способ улучшить взаимоотношения с Алисой.
tr_tr: Alice ile ilişkinizi geliştirmenin bir yolunu bulun.

source: Возможно, какой-нибудь способ скоро подвернётся...
tr_tr: Belki yakında bir yol bulunur.....

source: Убедить Алису заняться эротическими веб-трансляциями.
tr_tr: Alice'i erotik web yayını yapmaya ikna et.

source: Нужно подойти к Алисе и поговорить с ней на эту тему...
tr_tr: Alice'in yanına gidip onunla bu konuyu konuşmalıyız....

source: Нужно купить курс по эффективному общению...
tr_tr: Etkili iletişim konusunda bir kurs satın almanız gerekiyor....

source: Нужно изучить весь курс по эффективному общению...
tr_tr: Etkili iletişim dersinin tamamını çalışmanız gerekiyor.....

source: Пойти с Алисой в магазин одежды.
tr_tr: Alice ile kıyafet dükkanına gitmek.

source: Нужно вручить Алисе подарок, когда она находится в своей комнате...
tr_tr: Alice'e odasındayken bir hediye vermeniz gerekiyor.....

source: Узнать, начала ли Алиса вести веб-трансляции в нижнем белье.
tr_tr: Alice'in iç çamaşırlarıyla web yayını yapmaya başlayıp başlamadığını öğrenmek için.

source: Снова заговорить об этом с Алисой через какое-то время...
tr_tr: Bir süre sonra Alice ile konuyu tekrar gündeme getirmek....

source: Больше взаимодействий с Алисой, когда ей требуется помощь Макса с пауками!
tr_tr: Örümcekler konusunda Max'in yardımına ihtiyaç duyan Alice ile daha fazla etkileşim!

source: Взломать блогершу
tr_tr: Blogger'ı hackleyin

source: Удивительно, но Алиса действительно собирается попробовать вести веб-трансляции в нижнем белье. Ещё более удивительно то, что именно я умудрился её убедить в этом. Похоже, с деньгами у неё всё довольно туго, раз она хочет этим заняться. Ну, а я хочу полюбоваться моей сексуальной сестрёнкой без риска для ушей и здоровья. Пускай она и выставила ограничения в настройках, чтобы никто в нашем регионе её не увидел, но я уверен, что смогу обойти эту защиту...
tr_tr: Şaşırtıcı bir şekilde, Alice gerçekten de iç çamaşırlarıyla web yayını yapmayı deneyecek. Daha da şaşırtıcı olan, onu bu konuda ikna etmeyi başaran kişinin ben olmam. Sanırım bunu yapmak istiyorsa para sıkıntısı var. Ben de kulaklarımı ve sağlığımı riske atmadan seksi kız kardeşime hayran olmak istiyorum. Ayarlarını bölgemizdeki herkesin onu görmesini engelleyecek şekilde ayarlamış olabilir, ama eminim bu korumayı atlatabilirim....

source: Найти способ обойти ограничение трансляций Алисы.
tr_tr: Alice'in yayın kısıtlamasını aşmanın bir yolunu bulun.

source: Оплата VPN-сервера будет стоить $25...
tr_tr: Bir VPN sunucusu için ödeme yapmak 25 dolara mal olacak...

source: Найти способ узнать новый ник Алисы на сайте «MyCams».
tr_tr: MyCams web sitesinde Alice'in yeni takma adını öğrenmenin bir yolunu bulun.

source: Проверить, защищён ли ноутбук Алисы паролем.
tr_tr: Alice'in dizüstü bilgisayarının şifre korumalı olup olmadığını kontrol edin.

source: Алисы не должно быть в её комнате и на веранде...
tr_tr: Alice odasında ya da verandada olmamalı...

source: Найти способ взломать ноутбук Алисы.
tr_tr: Alice'in bilgisayarına girmenin bir yolunu bul.

source: Макс должен быть на вилле один...
tr_tr: Max villada yalnız olmalı.....

source: Проверить данные с ноутбука Алисы
tr_tr: Alice'in dizüstü bilgisayarındaki verileri kontrol edin

source: Вредная привычка
tr_tr: Kötü alışkanlık

source: Оказалось, что Алиса снова начала курить что-то запрещённое. Она старается это делать, когда дома никого нет, но мама всё равно может рано или поздно это узнать и тогда Алисе сильно влетит. Можно было бы сразу всё рассказать маме, но лучше попробовать извлечь из этого хоть немного выгоды для себя. Как минимум деньги из Алисы я уже вытянул за молчание, а вот что ещё у неё можно будет выпросить, это я узнаю, если она продолжит курить свою дрянь...
tr_tr: Alice'in yine yasak bir şey içmeye başladığı ortaya çıkar. Bunu evde kimse yokken yapmaya çalışıyor ama annem er ya da geç öğrenebilir ve o zaman Alice'in başı belaya girer. Anneme hemen söyleyebilirdim, ama kendim için biraz fayda sağlamaya çalışmak daha iyi. En azından Alice'ten sessizliği için para kopardım bile, ama eğer sigara içmeye devam ederse ondan başka ne koparabileceğimi öğreneceğim...

source: Понаблюдать, будет ли Алиса снова курить травку.
tr_tr: Alice'in tekrar ot içip içmeyeceğini görmek için.

source: Вероятнее всего, Алиса снова будет это делать, когда находится во дворе...
tr_tr: Alice büyük olasılıkla bahçedeyken bunu tekrar yapacaktır...

source: Убедить Алису не носить лифчик.
tr_tr: Alice'i sütyen takmamaya ikna et.

source: Нужно поймать Алису за курением травки...
tr_tr: Alice'i ot içerken yakalamalıyız...

source: Убедить Алису курить топлес.
tr_tr: Alice'i üstsüz sigara içmeye ikna etmek.

source: Убедить Алису не носить трусики.
tr_tr: Alice'i külot giymemesi için ikna et.

source: Арахнофобия
tr_tr: Araknofobi

source: Любопытно. Похоже, Алиса до смерти боится пауков. А надо заметить, что климат тут очень подходит для всякого рода членистоногих... Нужно будет поймать одного и подкинуть Алисе, вот забавно будет! Вот только как и где их искать?
tr_tr: Bu çok ilginç. Alice örümceklerden ölesiye korkuyor gibi görünüyor. Buranın iklimi eklembacaklılar için çok uygun. Bir tane yakalayıp Alice'e vermem gerekecek, eğlenceli olur! Ama onları nasıl ve nerede bulabilirim?

source: Поискать информацию о пауках в интернете.
tr_tr: İnternette örümcekler hakkında bilgi arayın.

source: Поймать паука.
tr_tr: Bir örümcek yakala.

source: Пауков лучше искать в дворе после завтрака, пока там нет Алисы...
tr_tr: Örümcekleri kahvaltıdan sonra Alice yokken bahçede aramak daha iyidir...

source: Подбросить паука Алисе в душ.
tr_tr: Alice'in duşuna bir örümcek yerleştirmek.

source: Нужно подсмотреть, как Алиса принимает душ. Если обстановка будет располагать, то можно будет подбросить ей паука...
tr_tr: Alice'i duş alırken izlemeliyiz. Eğer durum uygunsa..... onun üzerine bir örümcek yerleştirebiliriz...

source: Подбросить паука Алисе в комнату.
tr_tr: Alice'in odasına bir örümcek yerleştir.

source: Нужно прокрасться ночью к Алисе в комнату, когда она спит. Если обстановка будет располагать, то можно будет подбросить ей паука...
tr_tr: Alice'in odasına gece o uyurken gizlice girmeliyiz. Eğer durum uygunsa..... onun üzerine bir örümcek yerleştirebilirsin...

source: Подбросить паука Алисе во дворе.
tr_tr: Bahçede Alice'e bir örümcek atıyorum.

source: Нужно завершить задание «Маслице для загара»!
tr_tr: "Bronzlaştırıcı Yağ" yarışmasını tamamlamamız gerekiyor!

source: Нужно начать натирать Алису маслом для загара, чтобы незаметно подбросить ей паука...
tr_tr: Alice'e güneş yağı sürmeye başlamalıyız ki.... üzerine gizlice bir örümcek yerleştirebilelim...

source: Улучшение взаимоотношений с Алисой!
tr_tr: Alice ile ilişkimizi geliştirdik!

source: Недобросовестный спасатель
tr_tr: Vicdansız bir cankurtaran

source: Я слышал, что пауки полезные существа, но не думал, что настолько... Куда их Алисе не подбрось, везде становится интересно. То можно выпросить что-то особенное, за что в обычной обстановке мне бы открутили уши, то в ситуации довольно пикантные попасть. И раз уж наши с Алисой отношения стали лучше, то и мои желания стали более дерзкими и развратными...
tr_tr: Örümceklerin yararlı yaratıklar olduğunu duymuştum ama bu kadar yararlı olduklarını düşünmemiştim.... Alice'in onları götürdüğü her yerde işler ilginçleşiyor. Normal şartlarda kulaklarımın çekileceği özel bir şey istenebiliyor ya da içine girilmesi oldukça zevkli durumlar söz konusu olabiliyor. Ve Alice ile ilişkimiz daha iyi hale geldiğinden beri arzularım daha cüretkar ve açık saçık hale geldi.....

source: Выронить полотенце из рук, спасая Алису от паука в душе.
tr_tr: Havluyu elinden düşürerek Alice'i duştaki örümcekten kurtardı.

source: Убедить Алису показать грудь, спасая её от паука в комнате.
tr_tr: Alice'i odadaki örümcekten kurtararak göğüslerini göstermeye ikna edin.

source: Убедить Алису показать попку, спасая её от паука в комнате.
tr_tr: Alice'i odadaki örümcekten kurtararak ganimetini göstermeye ikna edin.

source: Убедить Алису обняться, спасая её от паука в душе.
tr_tr: Alice'i sarılmaya ikna etmek, onu duştaki örümcekten kurtarmak.

source: Нужно завершить задание «Стоит ли рисковать?»!
tr_tr: "Risk almaya değer mi?" meydan okumasını tamamlamamız gerekiyor!

source: Добиться объятий Алисы, спасая её от паука во дворе.
tr_tr: Alice'i bahçedeki bir örümcekten kurtararak kucaklaşmasını sağlayın.

source: Без ущерба обнять Алису за попку, спасая её от паука в душе.
tr_tr: Zarar vermeden, Alice'in kıçını kucaklayarak, onu duştaki örümcekten kurtararak.

source: Нужно завершить задание «Обедневшая блогерша»!
tr_tr: "Yoksul blogcu" meydan okumasını tamamlamam gerekiyor!

source: Потрогать грудь Алисы в лифчике, спасая её от паука в комнате.
tr_tr: Alice'in sütyeninin içindeki göğüslerine dokunmak, onu odadaki örümcekten kurtarmak.

source: Потрогать грудь Алисы без лифчика, спасая её от паука в комнате
tr_tr: Alice'i odadaki örümcekten kurtarırken sütyensiz göğüslerine dokunun

source: Без ущерба облапать Алису, снявшую верх купальника, спасая её от паука во дворе.
tr_tr: Onu bahçedeki bir örümcekten kurtarırken mayosunun üstünü çıkaran Alice'i ellemekten zarar gelmez.

source: Нужно убедить Алису снять верх купальника и начать натирать её маслом для загара, чтобы незаметно подбросить ей паука...
tr_tr: Alice'i mayosunun üstünü çıkarmaya ikna etmeli ve ona gizlice bir örümcek yerleştirmek için güneş yağı sürmeye başlamalıyız....

source: Я в очередной раз подглядывал, как Алиса принимает душ и она меня заметила. Пытаясь извиниться я пообещал купить ей какую-нибудь сладость, в обмен на то, чтобы она не рассказывала обо всём маме. На удивление, я ещё жив, но времени у меня немного...
tr_tr: Alice'i bir kez daha duş alırken izliyordum ve o beni fark etti. Özür dilemeye çalışarak, annesine söylememesi karşılığında ona biraz şekerleme alacağıma söz verdim. Şaşırtıcı bir şekilde hala hayattayım ama fazla zamanım yok...

source: Выяснить, какие сладости Алиса любит больше всего.
tr_tr: Alice'in en çok hangi tatlıları sevdiğini öğrenin.

source: Если я правильно помню, ей нравится что-то в золотистой обёртке. Нужно успеть до ужина...
tr_tr: Yanlış hatırlamıyorsam, altın ambalajlı bir şey seviyordu. Yemekten önce almalıyız...

source: Нужно, чтобы Алиса снова заметила, как я подглядываю за ней в душе...
tr_tr: Alice'in duşta onu dikizlediğimi fark etmesi gerek...

source: Выяснить, как Алиса отреагирует на большую коробку «Ferrero Rocher».
tr_tr: Alice'in büyük bir Ferrero Rocher kutusuna nasıl tepki vereceğini öğrenin.

source: Нужно успеть до ужина...
tr_tr: Akşam yemeğinden önce yapmalıyım...

source: Добиться объятий Алисы, извиняясь сладостями.
tr_tr: Tatlılarla özür dileyerek Alice'in kucaklaşmasını sağlayın.

source: Возможность время от времени дарить Алисе сладости, чтобы поднять ей настроение!
tr_tr: Alice'i neşelendirmek için zaman zaman ona tatlılar verebilmek!

source: Школьный секретик Лизы
tr_tr: Lisa'nın okul sırrı

source: Вернувшись после первого учебного дня в новой школе, Лиза рассказала мне обо всём, что там было, кроме одного... Она явно увиливает от того, чтобы рассказать о мальчике, с которым там познакомилась. Неужели влюбилась?!
tr_tr: Yeni okulundaki ilk günün ardından Lisa bana orada geçirdiği zamanla ilgili her şeyi anlattı ama bir şey hariç.... Bana orada tanıştığı çocuktan bahsetmekten açıkça kaçınıyor. Aşık mı oldu?!

source: Выведать у Лизы, что за мальчик ей нравится.
tr_tr: Lisa'dan nasıl bir çocuktan hoşlandığını öğrenmek için.

source: Снова заговорить об этом с Лизой через какое-то время...
tr_tr: Bir süre sonra Lisa'yla konuyu tekrar gündeme getirmek...

source: Узнать больше об Алексе от Лизы.
tr_tr: Lisa'dan Alex hakkında daha fazla bilgi edinin.

source: Предложить Лизе подружиться с Оливией.
tr_tr: Lisa'ya Olivia ile arkadaş olmasını öner.

source: Интересоваться у Лизы, подружилась ли она с Оливией.
tr_tr: Lisa'ya Olivia ile arkadaş olup olmadığını sormak.

source: Наставник
tr_tr: Akıl hocası

source: Кажется, Лиза совсем ничего не знает о мальчиках. Возможно, она даже порно ни разу не видела, раз так удивилась обычному утреннему стояку. Может быть, стоит заняться просветительской деятельностью для моей младшей сестрёнки?
tr_tr: Lisa erkekler hakkında hiçbir şey bilmiyor gibi görünüyor. Belki de daha önce hiç porno izlememiştir, bu yüzden her zamanki sabah ereksiyonuna şaşırmıştır. Belki de kız kardeşime biraz yardım etmeliyim?

source: Посмотреть, как со временем будет меняться реакция Лизы на мои утренние стояки.
tr_tr: Lisa'nın sabah ereksiyonlarıma tepkisinin zamanla nasıl değişeceğini görmek için.

source: Купить книгу о сексуальном образовании.
tr_tr: Cinsel eğitim üzerine bir kitap al.

source: Подарить Лизе книгу или сперва изучить её самому.
tr_tr: Lisa'ya kitabı verin ya da önce kendiniz çalışın.

source: Подобный выбор может иметь разные пути выполнения этого задания...
tr_tr: Böyle bir seçim..... bu görevi yapmanın farklı yolları olabilir

source: Подарить книгу станет снова возможно после её полного изучения...
tr_tr: Kitap tamamen keşfedildikten sonra tekrar hediye etmek mümkün olacak.....

source: Подождать, пока Лиза дочитает книгу.
tr_tr: Lisa'nın kitabını bitirmesini bekle.

source: Убедить Лизу на первый поцелуй.
tr_tr: Lisa'yı ilk öpücük için ikna etmek.

source: Нужно продвинуться в выполнении задания «Обедневшая блогерша»!
tr_tr: "Yoksul blog yazarı" görevinde ilerlemem gerekiyor!

source: Нужно подойти к Лизе и поговорить с ней на эту тему, когда она находится в своей комнате...
tr_tr: Lisa'ya yaklaşmalı ve odasındayken onunla bu konu hakkında konuşmalıyız.....

source: Убедить Лизу на второй поцелуй.
tr_tr: Lisa'yı ikinci bir öpücük için ikna et.

source: Предложить Лизе снова поцеловаться.
tr_tr: Lisa'ya tekrar öpüşmeyi teklif etmek için.

source: Нужно найти ранее подаренную Лизе книгу, пока её нет в нашей комнате...
tr_tr: Lisa'nın daha önce hediye edilen kitabını o odamızda yokken bulmalıyız....

source: Нужно полностью изучить книгу о сексуально образовании...
tr_tr: Cinsel eğitim kitabını tam olarak keşfetme ihtiyacı.....

source: Попросить совета у Алисы и мамы по поцелуям.
tr_tr: Alice ve annemden öpüşme konusunda tavsiye istemek.

source: Нужно подойти и поговорить с ними на эту тему...
tr_tr: Gidip onlarla bu konu hakkında konuşmalıyız.....

source: Нужно подойти к маме и поговорить с ней на эту тему...
tr_tr: Annenin yanına gitmeli ve onunla bu konuyu konuşmalısın.....

source: Новый купальник
tr_tr: Yeni yüzme kostümü

source: Я заметил, что купальник Лизы довольно закрытый, по крайней мере спереди. Непорядок, когда животик совсем не загорает! Она тоже так считает, но другого нет. Остальные пропали с другими вещами во время переезда. Может быть, удастся как-то ей помочь? Но нужны деньги...
tr_tr: Lisa'nın yüzme kostümünün en azından ön tarafının oldukça kapalı olduğunu fark ettim. Karnınızın hiç güneş almaması hiç doğru değil! O da öyle düşünüyor ama başka bir tane yok. Diğerleri taşınma sırasında başka şeylerle birlikte kayboldu. Belki ona yardım etmek için yapabileceğimiz bir şey vardır. Ama paraya ihtiyacımız var...

source: КНУТ ИЛИ ПРЯНИК?
tr_tr: HAVUÇ MU SOPA MI?

source: Я решил полюбоваться на грудь Лизы, пока она спала и вышло не совсем удачно... Она проснулась и сразу начала звать маму, но благо Лиза ничего внятного против меня не смогла возразить. А самое главное, мама посоветовала нам самим разбираться в наших конфликтах. Вот теперь и интересно, как мы будем мириться с Лизой в следующий раз...
tr_tr: Lisa uyurken göğüslerine hayran olmaya karar verdim ve pek de iyi sonuçlanmadı.... Uyandı ve hemen annesini aramaya başladı ama neyse ki Lisa bana itiraz edemedi. Ve en önemlisi, annem kendi aramızdaki anlaşmazlıkları çözmemizi tavsiye etti. Şimdi Lisa ile bir dahaki sefere nasıl uzlaşacağımızı merak ediyorum...

source: Стянуть с Лизы одежду утром, пока она ещё спит.
tr_tr: Sabah uyurken Lisa'nın kıyafetlerini çıkar.

source: Для этого нужно проснуться раньше Лизы и полюбоваться ею...
tr_tr: Lisa'dan daha erken kalkmayı ve ona hayran olmayı gerektirir...

source: Маслице для загара
tr_tr: Bronzlaştırıcı yağ

source: Алиса любит понежиться на солнышке. Я, без особых надежд, предложил намазать её маслом для загара, которого ни у неё, ни у меня не было. Но, она не против! Так что остаётся обзавестись этим самым маслицем и вперёд...
tr_tr: Alice güneşlenmeyi sever. Fazla umutlanmadan ona güneş yağı sürmeyi teklif ettim, ki ne onda ne de bende vardı. Ama o aldırmadı! Bu yüzden biraz yağ alıp..... önden gitmemiz gerekiyor...

source: Купить масло для загара.
tr_tr: Bronzlaştırıcı yağ al.

source: Намазать Алису маслом для загара.
tr_tr: Alice'e güneş yağı sür.

source: Это нужно делать, когда Алиса загорает во дворе...
tr_tr: Bu işlem Alice bahçede güneşlenirken yapılmalıdır...

source: Намазать ножки Алисы маслом для загара.
tr_tr: Alice'in bacaklarına güneş yağı sür.

source: Можно будет попробовать убедить на это Алису, когда я натираю её спину...
tr_tr: Alice'i sırtını ovarken bunu yapmaya ikna etmeye çalışabilirim...

source: Возможность натирать маслом для загара других девушек!
tr_tr: Diğer kızlara bronzlaştırıcı yağ sürebilmek!

source: Домашнее обучение массажу
tr_tr: Evde masaj eğitimi

source: А я молодец! Алиса сказала, что у меня неплохо получается и подкинула идею по обучению массажу. Почему бы и нет? Может быть, там не всё так уж сложно. Наверняка в интернете можно найти базовые курсы по массажу, только вот действительно обучающие курсы будут стоить денег.
tr_tr: Ben iyiyim! Alice bu işte iyi olduğumu söyledi ve bana masaj öğretme fikrini verdi. Neden olmasın? Belki de o kadar karmaşık değildir. İnternette temel masaj kursları bulabileceğinize eminim, ama gerçekten iyi olanlar paralı olacaktır.

source: Купить курс по массажу ступней.
tr_tr: Ayak masajı üzerine bir kurs satın alın.

source: Изучить весь курс по массажу ступней.
tr_tr: Ayak masajı kursunun tamamını inceleyin.

source: Чтобы усвоить весь материал, придётся учиться с перерывами. Хотя бы по 3 часа...
tr_tr: Tüm materyali öğrenmek için aralıklı olarak çalışmanız gerekir. Her seferinde en az üç saat...

source: Навык «Массаж». Ур.1
tr_tr: Masaj becerisi. Seviye 1

source: Талантливый массажист
tr_tr: Yetenekli bir masör

source: Алиса подкинула мне действительно хорошую идею по поводу обучения массажу! Курс по массажу ступней я полностью изучил и теперь могу набираться опыта, делая массаж моей старшей сестрёнке, а заодно и понять, что ей нравится в массаже больше всего...
tr_tr: Alice bana masaj kursu için gerçekten iyi bir fikir verdi! Ayak masajı kursunu tamamen öğrendim ve şimdi ablama masaj yapma deneyimi kazanabilirim ve aynı zamanda onun masajla ilgili en çok neyi sevdiğini öğrenebilirim...

source: Книжный секретик
tr_tr: Bir kitap sırrı

source: Алиса читает какую-то книгу, но не хочет говорить о ней. На порно журнал не похоже... Что же ещё там может быть? Нужно попытаться выяснить это как можно скорее... Любопытно же!
tr_tr: Alice bir tür kitap okuyor ama bu konuda konuşmak istemiyor. Porno dergisine benzemiyor. Başka ne olabilir ki? Mümkün olduğunca çabuk öğrenmeye çalışmalıyız. Merak ediyorum!

source: Поискать книгу в комнате Алисы.
tr_tr: Alice'in odasında kitabı ara.

source: Поискать информацию о книге Алисы в интернете.
tr_tr: Alice'in kitabı hakkında internette bilgi arayın.
