Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Turkish/scripts/engine/tasks.po
Languages: tr_tr

source: Купить и подарить Алисе эротический роман.
tr_tr: Alice'e erotik bir roman al ve ver.

source: Что посмотрим, мам?
tr_tr: Neye bakalım anne?

source: Я подошёл к маме узнать, что она смотрит, а ей как раз на днях подруга посоветовала посмотреть один фильм... Должно быть, она думала, что мама будет смотреть его одна и поэтому не сказала, что этот фильм... с эротическим содержанием... И чем дальше мы его смотрели, тем больше мама пыталась меня выпроводить. Но фильм хороший! Я бы с огромным удовольствием посмотрел вместе с мамой ещё что-нибудь такое...
tr_tr: Ne izlediğini görmek için annemin yanına gittim ve geçen gün bir arkadaşı ona bir film izlemesini tavsiye etti.... Annemin tek başına izleyeceğini düşünmüş olmalı ki bana film olduğunu söylemedi. Erotik içerikli bir filmdi. Filmi izledikçe annem beni dışarı çıkarmaya çalıştı. Ama iyi bir filmdi! Annemle böyle başka bir şey izlemeyi çok isterdim...

source: При делах.
tr_tr: İş.

source: Вот и выползли минусы большого и классного дома - за ним требуется много ухода. А так как финансово позволить себе дворецкого или хотя бы просто уборщицу мы не можем, то естественно кучу всего повесили на единственного мужчину в семье, то есть меня. Радует то, что мама подкинула деньжат за это, чтобы у меня был стимул выполнять новые обязанности, да ещё и каким-то бонусом соблазняет, если выполню всё вовремя...
tr_tr: İşte büyük ve havalı bir evin dezavantajları - çok fazla bakım gerektiriyor. Ve maddi olarak bir uşak ya da en azından bir temizlikçi tutamadığımız için, birçok şey doğal olarak ailedeki tek erkeğe, yani bana düşüyor. Annem bana bunun için para verdiği için mutluyum, böylece yeni görevleri yerine getirmek için bir teşvikim var ve ayrıca her şeyi zamanında yaparsam bir miktar bonus beni cezbediyor...

source: Выполнить все дела по дому до выходных.
tr_tr: Hafta sonundan önce tüm işleri halledin.

source: Информацию о домашних обязанностях можно найти в окне «Персонажи»...
tr_tr: Ev işleri ile ilgili bilgiler "Karakterler" penceresinde bulunabilir...

source: Я не справился и теперь нужно дождаться понедельника, чтобы получить карманные деньги от мамы после завтрака...
tr_tr: Başarısız oldum ve şimdi kahvaltıdan sonra annemden harçlık almak için Pazartesi gününe kadar beklemek zorundayım...

source: Дождаться похвалы от мамы.
tr_tr: Annemden övgü bekliyorum.

source: Я справился и теперь нужно дождаться пятницы, чтобы отчитаться маме о проделанной на неделе работе по дому...
tr_tr: Bunu başardım ve şimdi anneme haftanın ev işleriyle ilgili rapor vermek için Cuma gününe kadar beklemem gerekiyor...

source: Пройтись с мамой по магазинам за подарком.
tr_tr: Annemle hediye almak için alışverişe çıkın.

source: После завтрака в субботу мама с моими сёстрами обычно идут прогуливаться по магазинам...
tr_tr: Cumartesi günü kahvaltıdan sonra annem ve kız kardeşlerim genellikle alışveriş gezintisine çıkar...

source: Снова выполнить все дела по дому до выходных.
tr_tr: Hafta sonundan önce evdeki tüm işleri tekrar yapın.

source: Снова дождаться похвалы от мамы.
tr_tr: Annemden yine övgü bekliyorum.

source: Улучшение взаимоотношений с мамой!
tr_tr: Annenizle olan ilişkinizi geliştirin!
