# TODO: Translation updated at 2024-01-09 23:01

# game/scripts/story_01/annroom.rpy:12
translate crowdin ev_ann_dressed_d0c78fcb:

    # tMax 11 "Сейчас мама должна собираться на работу..." nointeract
    tMax 11 "Сейчас мама должна собираться на работу..." nointeract

# game/scripts/story_01/annroom.rpy:14
translate crowdin ev_ann_dressed_b5d134d6:

    # tMax 11 "Сейчас мама должна собираться, чтобы отправиться вместе со всеми по магазинам..." nointeract
    tMax 11 "Сейчас мама должна собираться, чтобы отправиться вместе со всеми по магазинам..." nointeract

# game/scripts/story_01/annroom.rpy:16
translate crowdin ev_ann_dressed_536a79cc:

    # tMax 11 "Сейчас мама должна собираться, чтобы отправиться на корпоратив..." nointeract
    tMax 11 "Сейчас мама должна собираться, чтобы отправиться на корпоратив..." nointeract

# game/scripts/story_01/annroom.rpy:36
translate crowdin ev_ann_dressed_moment0_d56ec61d:

    # Ann 11 "Так, сынок... Ты можешь погулять? А то мне нужно переодеться..." nointeract
    Ann 11 "Так, сынок... Ты можешь погулять? А то мне нужно переодеться..." nointeract

# game/scripts/story_01/annroom.rpy:40
translate crowdin ev_ann_dressed_moment0_188ee092:

    # Ann 02 "Замечательно. Это не займёт много времени." nointeract
    Ann 02 "Замечательно. Это не займёт много времени." nointeract

# game/scripts/story_01/annroom.rpy:55
translate crowdin ev_ann_dressed_moment2_4375512d:

    # Ann 13 "Макс! Я же учила тебя стучаться! {p=2}{nw}"
    Ann 13 "Макс! Я же учила тебя стучаться! {p=2}{nw}"

# game/scripts/story_01/annroom.rpy:61
translate crowdin ev_ann_dressed_moment2_081d1026:

    # Ann 14 "Нельзя вот так без предупреждения врываться в комнату! Что-то случилось?" nointeract
    Ann 14 "Нельзя вот так без предупреждения врываться в комнату! Что-то случилось?" nointeract

# game/scripts/story_01/annroom.rpy:76
translate crowdin ev_ann_dressed_moment1_35eb6695:

    # Ann 14 "Макс! Я же учила тебя стучаться! Нельзя вот так без предупреждения врываться в комнату! Что-то случилось?" nointeract
    Ann 14 "Макс! Я же учила тебя стучаться! Нельзя вот так без предупреждения врываться в комнату! Что-то случилось?" nointeract

# game/scripts/story_01/annroom.rpy:87
translate crowdin ev_ann_dressed_in_front_of_max_067e7433:

    # Ann 11 "Сынок, я собиралась переодеться. Иди пока, займись чем-нибудь..." nointeract
    Ann 11 "Сынок, я собиралась переодеться. Иди пока, займись чем-нибудь..." nointeract

# game/scripts/story_01/annroom.rpy:102
translate crowdin ev_ann_dressed_podium_e120cef9:

    # Ann 02 "Это, конечно, хорошо, что тебе такое нравится, но я не та женщина, которую стоит об этом просить. И вообще, ты ещё маленький для такого. Давай-ка выйди и закрой за собой дверь." nointeract
    Ann 02 "Это, конечно, хорошо, что тебе такое нравится, но я не та женщина, которую стоит об этом просить. И вообще, ты ещё маленький для такого. Давай-ка выйди и закрой за собой дверь." nointeract

# game/scripts/story_01/annroom.rpy:112
translate crowdin ev_ann_dressed_podium_0337bbbd:

    # Ann 15 "Что я слышу! Ещё я в таком виде не расхаживала перед собственным сыном! А ну-ка быстро выйди и закрой дверь!" nointeract
    Ann 15 "Что я слышу! Ещё я в таком виде не расхаживала перед собственным сыном! А ну-ка быстро выйди и закрой дверь!" nointeract

# game/scripts/story_01/annroom.rpy:125
translate crowdin ev_ann_dressed_beauty_b3519d42:

    # Ann 01 "Спасибо, конечно. Но... Макс, не мог бы ты подождать за дверью, пока я оденусь?" nointeract
    Ann 01 "Спасибо, конечно. Но... Макс, не мог бы ты подождать за дверью, пока я оденусь?" nointeract

# game/scripts/story_01/annroom.rpy:134
translate crowdin ev_ann_dressed_beauty_b9ddac7a:

    # Ann 14 "Вот вспомнишь, тогда и поговорим! А теперь выйди и закрой дверь!" nointeract
    Ann 14 "Вот вспомнишь, тогда и поговорим! А теперь выйди и закрой дверь!" nointeract

# game/scripts/story_01/annroom.rpy:181
translate crowdin ev_ann_sleep_6cd2f106:

    # tMax 11 "В это время мама обычно спит. Мне кажется, не стоит её будить..." nointeract
    tMax 11 "В это время мама обычно спит. Мне кажется, не стоит её будить..." nointeract

# game/scripts/story_01/annroom.rpy:190
translate crowdin ev_ann_sleep_fa81649f:

    # tMax 03 "Обалденно! Как же повезло, что у меня такая горячая и фигуристая мама... Выглядит потрясающе, аж глаза отрывать не хочется от её изгибов!" nointeract
    tMax 03 "Обалденно! Как же повезло, что у меня такая горячая и фигуристая мама... Выглядит потрясающе, аж глаза отрывать не хочется от её изгибов!" nointeract

# game/scripts/story_01/annroom.rpy:200
translate crowdin ev_ann_sleep_29c0fecb:

    # tMax 05 "Класс! В жизни бы не поверил, что у такой конфетки есть трое детей. Смотрится очень соблазнительно, но надолго здесь задерживаться не стоит..." nointeract
    tMax 05 "Класс! В жизни бы не поверил, что у такой конфетки есть трое детей. Смотрится очень соблазнительно, но надолго здесь задерживаться не стоит..." nointeract

# game/scripts/story_01/annroom.rpy:209
translate crowdin ev_ann_sleep_71e9963b:

    # tMax 15 "Упс! Мама ещё не заснула, ворочается. Лучше потихоньку сваливать, пока она меня не заметила..." nointeract
    tMax 15 "Упс! Мама ещё не заснула, ворочается. Лучше потихоньку сваливать, пока она меня не заметила..." nointeract

# game/scripts/story_01/annroom.rpy:223
translate crowdin ev_ann_sleep_mast1_177cdcb8:

    # tMax 05 "Офигеть! Как же классно снова видеть, как мама ласкает себя! Подобраться бы поближе..." nointeract
    tMax 05 "Офигеть! Как же классно снова видеть, как мама ласкает себя! Подобраться бы поближе..." nointeract

# game/scripts/story_01/annroom.rpy:233
translate crowdin ev_ann_sleep_mast1_b991380b:

    # tMax 12 "Ох, чёрт! Это очень рискованно... Понятия не имею, как я буду объясняться, если она меня заметит или услышит. Если и сваливать, то лучше сейчас, пока я ещё недалеко от окна..." nointeract
    tMax 12 "Ох, чёрт! Это очень рискованно... Понятия не имею, как я буду объясняться, если она меня заметит или услышит. Если и сваливать, то лучше сейчас, пока я ещё недалеко от окна..." nointeract

# game/scripts/story_01/annroom.rpy:241
translate crowdin ev_ann_sleep_mast1_787ca7be:

    # tMax 06 "Ухх... Наблюдая за тем, что происходит между этими раздвинутыми ножками, становится всё равно, что она моя мама..."
    tMax 06 "Ухх... Наблюдая за тем, что происходит между этими раздвинутыми ножками, становится всё равно, что она моя мама..."

# game/scripts/story_01/annroom.rpy:243
translate crowdin ev_ann_sleep_mast1_0db1360b:

    # tMax 11 "Так и хочется оттрахать, уж слишком соблазнительно она себя ласкает, но лучше сматываться отсюда, пока она ещё стонет!" nointeract
    tMax 11 "Так и хочется оттрахать, уж слишком соблазнительно она себя ласкает, но лучше сматываться отсюда, пока она ещё стонет!" nointeract

# game/scripts/story_01/annroom.rpy:247
translate crowdin ev_ann_sleep_mast1_f34b8199:

    # tMax 04 "Да уж, я увидел куда больше, чем думал! Со скрытностью у меня, похоже, полный порядок, раз я умудрился такое провернуть и не попасться!"
    tMax 04 "Да уж, я увидел куда больше, чем думал! Со скрытностью у меня, похоже, полный порядок, раз я умудрился такое провернуть и не попасться!"

# game/scripts/story_01/annroom.rpy:248
translate crowdin ev_ann_sleep_mast1_0fda04a2:

    # tMax 01 "Это значит, что теперь я смогу увидеть больше всякого интересного, да и шансов будет больше..."
    tMax 01 "Это значит, что теперь я смогу увидеть больше всякого интересного, да и шансов будет больше..."

# game/scripts/story_01/annroom.rpy:261
translate crowdin ev_ann_sleep_mast1_1d5fcc08:

    # tMax 13 "Нет, слишком опасно! Даже если повезёт и мама меня не увидит, то наверняка услышит. Может, в следующий раз, если таковой представится..." nointeract
    tMax 13 "Нет, слишком опасно! Даже если повезёт и мама меня не увидит, то наверняка услышит. Может, в следующий раз, если таковой представится..." nointeract

# game/scripts/story_01/annroom.rpy:265
translate crowdin ev_ann_sleep_mast1_bea58364:

    # tMax 13 "Если это снова повторится и я всё же смогу подкрасться к ней максимально близко, то после можно будет и в других местах за мамой попробовать подсмотреть."
    tMax 13 "Если это снова повторится и я всё же смогу подкрасться к ней максимально близко, то после можно будет и в других местах за мамой попробовать подсмотреть."

# game/scripts/story_01/annroom.rpy:275
translate crowdin ev_ann_sleep_mast1_787ca7be_1:

    # tMax 06 "Ухх... Наблюдая за тем, что происходит между этими раздвинутыми ножками, становится всё равно, что она моя мама..."
    tMax 06 "Ухх... Наблюдая за тем, что происходит между этими раздвинутыми ножками, становится всё равно, что она моя мама..."

# game/scripts/story_01/annroom.rpy:277
translate crowdin ev_ann_sleep_mast1_0db1360b_1:

    # tMax 11 "Так и хочется оттрахать, уж слишком соблазнительно она себя ласкает, но лучше сматываться отсюда, пока она ещё стонет!" nointeract
    tMax 11 "Так и хочется оттрахать, уж слишком соблазнительно она себя ласкает, но лучше сматываться отсюда, пока она ещё стонет!" nointeract

# game/scripts/story_01/annroom.rpy:284
translate crowdin ev_ann_sleep_mast1_1d5fcc08_1:

    # tMax 13 "Нет, слишком опасно! Даже если повезёт и мама меня не увидит, то наверняка услышит. Может, в следующий раз, если таковой представится..." nointeract
    tMax 13 "Нет, слишком опасно! Даже если повезёт и мама меня не увидит, то наверняка услышит. Может, в следующий раз, если таковой представится..." nointeract

# game/scripts/story_01/annroom.rpy:304
translate crowdin ev_024_48cd1387:

    # Ann 01 "Так, сынок, я отправляюсь на работу. Не безобразничайте тут, пока меня нет..."
    Ann 01 "Так, сынок, я отправляюсь на работу. Не безобразничайте тут, пока меня нет..."

# game/scripts/story_01/annroom.rpy:305
translate crowdin ev_024_b6f3ae4d:

    # Max 01 "Конечно, мам. Хорошего тебе дня!"
    Max 01 "Конечно, мам. Хорошего тебе дня!"

# game/scripts/story_01/annroom.rpy:309
translate crowdin ev_024_338fa70d:

    # Ann 04 "Спасибо, Макс! Тебе тоже. И пока не ушла, иди ко мне, я тебя в щёчку поцелую..." nointeract
    Ann 04 "Спасибо, Макс! Тебе тоже. И пока не ушла, иди ко мне, я тебя в щёчку поцелую..." nointeract

# game/scripts/story_01/annroom.rpy:317
translate crowdin ev_024_45cf9986:

    # tMax 04 "Как же приятно получать объятия и поцелуи от такой шикарной женщины, как моя мама! Приходится даже хорошенько вжаться в её бесподобную грудь, чтобы она достала губами до моего лица..."
    tMax 04 "Как же приятно получать объятия и поцелуи от такой шикарной женщины, как моя мама! Приходится даже хорошенько вжаться в её бесподобную грудь, чтобы она достала губами до моего лица..."

# game/scripts/story_01/annroom.rpy:321
translate crowdin ev_024_873762ea:

    # Ann 02 "До вечера, дорогой. Я побежала..."
    Ann 02 "До вечера, дорогой. Я побежала..."

translate crowdin strings:

    # game/scripts/story_01/annroom.rpy:35
    old "Конечно, мам. Не буду мешать..."
    new "Конечно, мам. Не буду мешать..."

    # game/scripts/story_01/annroom.rpy:39
    old "{i}подождать за дверью, пока мама переоденется{/i}"
    new "{i}подождать за дверью, пока мама переоденется{/i}"

    # game/scripts/story_01/annroom.rpy:60
    old "Ухх... А пройтись в этом, как по подиуму можешь?"
    new "Ухх... А пройтись в этом, как по подиуму можешь?"

    # game/scripts/story_01/annroom.rpy:60
    old "Да, был вопросик, но от такой красоты я всё позабыл..."
    new "Да, был вопросик, но от такой красоты я всё позабыл..."

    # game/scripts/story_01/annroom.rpy:232
    old "{i}подползти ещё ближе{/i}"
    new "{i}подползти ещё ближе{/i}"

    # game/scripts/story_01/annroom.rpy:232
    old "{i}тихонько уползти{/i}"
    new "{i}тихонько уползти{/i}"

    # game/scripts/story_01/annroom.rpy:250
    old "Навык «Скрытность» повышен до уровня 2!"
    new "Навык «Скрытность» повышен до уровня 2!"

    # game/scripts/story_01/annroom.rpy:308
    old "{i}подойти к маме{/i}"
    new "{i}подойти к маме{/i}"

