# TODO: Translation updated at 2023-05-03 21:17

# game/scripts/story_01/arachnophobia.rpy:7
translate crowdin ev_032_247fb4c6:

    # tMax 12 "Так... Пауки. Ох, сколько видов... Какие же тут у нас водятся..."
    tMax 12 "Так... Пауки. Ох, сколько видов... Какие же тут у нас водятся..."

# game/scripts/story_01/arachnophobia.rpy:8
translate crowdin ev_032_9d8ee06a:

    # tMax 01 "Ага, отлично. Выбираем наш регион, сортируем по видам пауков..."
    tMax 01 "Ага, отлично. Выбираем наш регион, сортируем по видам пауков..."

# game/scripts/story_01/arachnophobia.rpy:9
translate crowdin ev_032_7a9a34c1:

    # tMax 11 "Так, и что у нас получается? Ага, вот этот подходит! Самый популярный паук в наших краях. Теперь узнаем, как его поймать..."
    tMax 11 "Так, и что у нас получается? Ага, вот этот подходит! Самый популярный паук в наших краях. Теперь узнаем, как его поймать..."

# game/scripts/story_01/arachnophobia.rpy:10
translate crowdin ev_032_fda0d812:

    # tMax 13 "Почитаю о повадках... Ночью отлично маскируются, значит, не подходит, а вот как только солнце начинает прогревать землю, выползают из травы проверить добычу."
    tMax 13 "Почитаю о повадках... Ночью отлично маскируются, значит, не подходит, а вот как только солнце начинает прогревать землю, выползают из травы проверить добычу."

# game/scripts/story_01/arachnophobia.rpy:11
translate crowdin ev_032_5e1ccf32:

    # tMax 11 "А это у нас часов 10-11? Будем искать!"
    tMax 11 "А это у нас часов 10-11? Будем искать!"

# game/scripts/story_01/arachnophobia.rpy:27
translate crowdin ev_033_fcecc3ee:

    # Max 13 "Так, нужно хорошенько рассмотреть траву..." nointeract
    Max 13 "Так, нужно хорошенько рассмотреть траву..." nointeract

# game/scripts/story_01/arachnophobia.rpy:34
translate crowdin ev_033_d3aa663f:

    # Max 06 "Ага! Попался! Ты определённо «понравишься» Алисе..."
    Max 06 "Ага! Попался! Ты определённо «понравишься» Алисе..."

# game/scripts/story_01/arachnophobia.rpy:36
translate crowdin ev_033_c0f5a4b0:

    # Max 06 "Есть! Вот и отлично! Скоро Алисе будет очень «весело»..."
    Max 06 "Есть! Вот и отлично! Скоро Алисе будет очень «весело»..."

# game/scripts/story_01/arachnophobia.rpy:46
translate crowdin ev_033_8b29c138:

    # Max 12 "Что-то не видно здесь никаких больших и страшных пауков... Может быть, попробовать позже?"
    Max 12 "Что-то не видно здесь никаких больших и страшных пауков... Может быть, попробовать позже?"

# game/scripts/story_01/arachnophobia.rpy:48
translate crowdin ev_033_c2e98443:

    # Max 12 "Нет, ничего похожего на большого и страшного паука тут нет... Может быть, стоит подождать денёк-другой?"
    Max 12 "Нет, ничего похожего на большого и страшного паука тут нет... Может быть, стоит подождать денёк-другой?"

# game/scripts/story_01/arachnophobia.rpy:61
translate crowdin ev_043_539476c4:

    # tMax 01 "Итак, паука я припрятал. Ловить их не так уж и сложно, если знать в какое время и где они обитают."
    tMax 01 "Итак, паука я припрятал. Ловить их не так уж и сложно, если знать в какое время и где они обитают."

# game/scripts/story_01/arachnophobia.rpy:62
translate crowdin ev_043_e02c7d86:

    # tMax 13 "Теперь нужно испытать этого монстра на сестрёнке. Вот только бы выбрать подходящий момент..."
    tMax 13 "Теперь нужно испытать этого монстра на сестрёнке. Вот только бы выбрать подходящий момент..."

# game/scripts/story_01/arachnophobia.rpy:63
translate crowdin ev_043_c4fb2bc0:

    # tMax 11 "Интересно, а она заметит паука, когда будет принимать душ? Если обстановка будет располагать, то можно будет подбросить ей паука..."
    tMax 11 "Интересно, а она заметит паука, когда будет принимать душ? Если обстановка будет располагать, то можно будет подбросить ей паука..."

translate crowdin strings:

    # game/scripts/story_01/arachnophobia.rpy:26
    old "{i}внимательно искать{/i}"
    new "{i}внимательно искать{/i}"

