# TODO: Translation updated at 2023-07-18 22:58

# game/scripts/story_01/bathroom.rpy:10
translate crowdin ev_ann_shower_c167172f:

    # tMax 11 "Сейчас ванная комната должна быть занята мамой..." nointeract
    tMax 11 "Сейчас ванная комната должна быть занята мамой..." nointeract

# game/scripts/story_01/bathroom.rpy:32
translate crowdin ev_ann_shower_voy_01_05f7b81b:

    # tMax 13 "Мамы не видно... Наверно, она ещё раздевается перед тем, как принять душ..." nointeract
    tMax 13 "Мамы не видно... Наверно, она ещё раздевается перед тем, как принять душ..." nointeract

# game/scripts/story_01/bathroom.rpy:49
translate crowdin ev_ann_shower_voy_02_f8a17e83:

    # tMax 03 "Ухх... Повезло же, что у меня такая сексуальная мама! Одно наслаждение видеть её невероятную голую попку в душе..." nointeract
    tMax 03 "Ухх... Повезло же, что у меня такая сексуальная мама! Одно наслаждение видеть её невероятную голую попку в душе..." nointeract

# game/scripts/story_01/bathroom.rpy:63
translate crowdin ev_ann_shower_voy_02_4ad67910:

    # tMax 15 "Упс... Как опасно мама повернулась! Надо бежать, пока она меня не увидела!" nointeract
    tMax 15 "Упс... Как опасно мама повернулась! Надо бежать, пока она меня не увидела!" nointeract

# game/scripts/story_01/bathroom.rpy:79
translate crowdin ev_ann_shower_voy_03_c4e28877:

    # tMax 05 "Обалдеть можно! Зрелище просто потрясающее... Такой сочной фигуре может позавидовать любая женщина! Какая мокренькая..." nointeract
    tMax 05 "Обалдеть можно! Зрелище просто потрясающее... Такой сочной фигуре может позавидовать любая женщина! Какая мокренькая..." nointeract

# game/scripts/story_01/bathroom.rpy:93
translate crowdin ev_ann_shower_voy_03_6aa704f8:

    # Ann 13 "Макс!!! Это что такое?! Подглядываешь за мной? Тебе должно быть стыдно! Быстро отвернись и чтобы такое больше не повторялось!!!" nointeract
    Ann 13 "Макс!!! Это что такое?! Подглядываешь за мной? Тебе должно быть стыдно! Быстро отвернись и чтобы такое больше не повторялось!!!" nointeract

# game/scripts/story_01/bathroom.rpy:99
translate crowdin ev_ann_shower_voy_03_dffe5c8e:

    # Ann 13 "Макс!!! Это что такое?! Подглядываешь за мной? Быстро отвернись!" nointeract
    Ann 13 "Макс!!! Это что такое?! Подглядываешь за мной? Быстро отвернись!" nointeract

# game/scripts/story_01/bathroom.rpy:104
translate crowdin ev_ann_shower_voy_03_9edd946f:

    # Ann 16 "Макс!!! Ты слышал, что я сказала?! Отвернись!!!" nointeract
    Ann 16 "Макс!!! Ты слышал, что я сказала?! Отвернись!!!" nointeract

# game/scripts/story_01/bathroom.rpy:119
translate crowdin ev_ann_shower_voy_04_e02dfe1c:

    # tMax 04 "Эх, мама уже вытирается... Но капли воды так красиво стекают по её большой упругой груди, что делают её ещё сексуальнее..." nointeract
    tMax 04 "Эх, мама уже вытирается... Но капли воды так красиво стекают по её большой упругой груди, что делают её ещё сексуальнее..." nointeract

# game/scripts/story_01/bathroom.rpy:128
translate crowdin ev_ann_shower_voy_04_4ad67910:

    # tMax 15 "Упс... Как опасно мама повернулась! Надо бежать, пока она меня не увидела!" nointeract
    tMax 15 "Упс... Как опасно мама повернулась! Надо бежать, пока она меня не увидела!" nointeract

# game/scripts/story_01/bathroom.rpy:136
translate crowdin ev_ann_shower_caught_31f3b607:

    # Ann 14 "Тебе должно быть стыдно! Сейчас мы с тобой серьёзно поговорим... только полотенце накину..." nointeract
    Ann 14 "Тебе должно быть стыдно! Сейчас мы с тобой серьёзно поговорим... только полотенце накину..." nointeract

# game/scripts/story_01/bathroom.rpy:143
translate crowdin ev_ann_shower_caught_239be71e:

    # Ann 10 "Ну... Признавайся, ты специально за мной подглядываешь или как это вообще понимать?" nointeract
    Ann 10 "Ну... Признавайся, ты специально за мной подглядываешь или как это вообще понимать?" nointeract

# game/scripts/story_01/bathroom.rpy:149
translate crowdin ev_ann_shower_caught_7b948c9b:

    # Ann 01 "Случайность, говоришь? Везёт тебе, что у меня настроение хорошее, так что на этот раз я тебе поверю. Надеюсь, таких случайностей больше не будет. А теперь бегом отсюда!" nointeract
    Ann 01 "Случайность, говоришь? Везёт тебе, что у меня настроение хорошее, так что на этот раз я тебе поверю. Надеюсь, таких случайностей больше не будет. А теперь бегом отсюда!" nointeract

# game/scripts/story_01/bathroom.rpy:156
translate crowdin ev_ann_shower_caught_d05b2130:

    # Ann 14 "Случайно спрятался и глазеешь тут? Случайно?! Видимо, времени у тебя свободного слишком много, да? Так я найду тебе занятие..."
    Ann 14 "Случайно спрятался и глазеешь тут? Случайно?! Видимо, времени у тебя свободного слишком много, да? Так я найду тебе занятие..."

# game/scripts/story_01/bathroom.rpy:157
translate crowdin ev_ann_shower_caught_868cdc86:

    # Max 12 "А можно не надо?"
    Max 12 "А можно не надо?"

# game/scripts/story_01/bathroom.rpy:158
translate crowdin ev_ann_shower_caught_31d7c676:

    # Ann 10 "Смотри... Я думала, ты захочешь избежать публичной порки, но дело твоё."
    Ann 10 "Смотри... Я думала, ты захочешь избежать публичной порки, но дело твоё."

# game/scripts/story_01/bathroom.rpy:159
translate crowdin ev_ann_shower_caught_72968eca:

    # Max 11 "Правда? А как?"
    Max 11 "Правда? А как?"

# game/scripts/story_01/bathroom.rpy:160
translate crowdin ev_ann_shower_caught_220e00c6:

    # Ann 01 "Всего-то следующий час проведёшь во дворе, со мной. Я буду заниматься йогой, ну и ты какой-нибудь физической активностью."
    Ann 01 "Всего-то следующий час проведёшь во дворе, со мной. Я буду заниматься йогой, ну и ты какой-нибудь физической активностью."

# game/scripts/story_01/bathroom.rpy:161
translate crowdin ev_ann_shower_caught_22cd2c10:

    # Max 13 "Хм... Как-то я даже не знаю..."
    Max 13 "Хм... Как-то я даже не знаю..."

# game/scripts/story_01/bathroom.rpy:162
translate crowdin ev_ann_shower_caught_ad948cec:

    # Ann 11 "Дело твоё. Если нравится позориться перед сёстрами, то пожалуйста. А если нет, то подходи ко мне и сильно опаздывать не советую."
    Ann 11 "Дело твоё. Если нравится позориться перед сёстрами, то пожалуйста. А если нет, то подходи ко мне и сильно опаздывать не советую."

# game/scripts/story_01/bathroom.rpy:163
translate crowdin ev_ann_shower_caught_32c12ecb:

    # Max 12 "Хорошо, я понял."
    Max 12 "Хорошо, я понял."

# game/scripts/story_01/bathroom.rpy:166
translate crowdin ev_ann_shower_caught_7c2519a4:

    # tMax 13 "Какое неожиданное предложение от мамы... Перед сестрёнками позориться, конечно, не хочется, но и целый час тратить на тренировку под маминым присмотром тоже не хочется."
    tMax 13 "Какое неожиданное предложение от мамы... Перед сестрёнками позориться, конечно, не хочется, но и целый час тратить на тренировку под маминым присмотром тоже не хочется."

# game/scripts/story_01/bathroom.rpy:168
translate crowdin ev_ann_shower_caught_d4229472:

    # tMax 11 "Хотя, почти все мамины позы в йоге такие... волнующие, можно будет глазеть, сколько захочу. В общем, пока не попробую - не узнаю." nointeract
    tMax 11 "Хотя, почти все мамины позы в йоге такие... волнующие, можно будет глазеть, сколько захочу. В общем, пока не попробую - не узнаю." nointeract

# game/scripts/story_01/bathroom.rpy:173
translate crowdin ev_ann_shower_caught_a999dbb3:

    # Ann 14 "Случайно спрятался и глазеешь тут? Случайно?! А ну-ка прекращай слоняться без дела и выбирай, как ты будешь наказан. Либо перед сёстрами за завтраком, либо тренировка со мной?"
    Ann 14 "Случайно спрятался и глазеешь тут? Случайно?! А ну-ка прекращай слоняться без дела и выбирай, как ты будешь наказан. Либо перед сёстрами за завтраком, либо тренировка со мной?"

# game/scripts/story_01/bathroom.rpy:175
translate crowdin ev_ann_shower_caught_7490ad1d:

    # Max 12 "Хорошо, я подумаю..." nointeract
    Max 12 "Хорошо, я подумаю..." nointeract

# game/scripts/story_01/bathroom.rpy:184
translate crowdin ev_ann_shower_caught_ad422703:

    # Ann 02 "Сынок, я понимаю, что тебе интересно, но я же твоя мама! Приятно услышать такие слова, но прекращай слоняться здесь в это время, хорошо? А теперь ступай..." nointeract
    Ann 02 "Сынок, я понимаю, что тебе интересно, но я же твоя мама! Приятно услышать такие слова, но прекращай слоняться здесь в это время, хорошо? А теперь ступай..." nointeract

# game/scripts/story_01/bathroom.rpy:191
translate crowdin ev_ann_shower_caught_08cde884:

    # Ann 14 "И что теперь? Можно стоять и глазеть что ли?! Нет, Макс, не угадал. Видимо, времени у тебя свободного слишком много, да? Так я найду тебе занятие..."
    Ann 14 "И что теперь? Можно стоять и глазеть что ли?! Нет, Макс, не угадал. Видимо, времени у тебя свободного слишком много, да? Так я найду тебе занятие..."

# game/scripts/story_01/bathroom.rpy:192
translate crowdin ev_ann_shower_caught_868cdc86_1:

    # Max 12 "А можно не надо?"
    Max 12 "А можно не надо?"

# game/scripts/story_01/bathroom.rpy:193
translate crowdin ev_ann_shower_caught_31d7c676_1:

    # Ann 10 "Смотри... Я думала, ты захочешь избежать публичной порки, но дело твоё."
    Ann 10 "Смотри... Я думала, ты захочешь избежать публичной порки, но дело твоё."

# game/scripts/story_01/bathroom.rpy:194
translate crowdin ev_ann_shower_caught_72968eca_1:

    # Max 11 "Правда? А как?"
    Max 11 "Правда? А как?"

# game/scripts/story_01/bathroom.rpy:195
translate crowdin ev_ann_shower_caught_220e00c6_1:

    # Ann 01 "Всего-то следующий час проведёшь во дворе, со мной. Я буду заниматься йогой, ну и ты какой-нибудь физической активностью."
    Ann 01 "Всего-то следующий час проведёшь во дворе, со мной. Я буду заниматься йогой, ну и ты какой-нибудь физической активностью."

# game/scripts/story_01/bathroom.rpy:196
translate crowdin ev_ann_shower_caught_22cd2c10_1:

    # Max 13 "Хм... Как-то я даже не знаю..."
    Max 13 "Хм... Как-то я даже не знаю..."

# game/scripts/story_01/bathroom.rpy:197
translate crowdin ev_ann_shower_caught_ad948cec_1:

    # Ann 11 "Дело твоё. Если нравится позориться перед сёстрами, то пожалуйста. А если нет, то подходи ко мне и сильно опаздывать не советую."
    Ann 11 "Дело твоё. Если нравится позориться перед сёстрами, то пожалуйста. А если нет, то подходи ко мне и сильно опаздывать не советую."

# game/scripts/story_01/bathroom.rpy:198
translate crowdin ev_ann_shower_caught_32c12ecb_1:

    # Max 12 "Хорошо, я понял."
    Max 12 "Хорошо, я понял."

# game/scripts/story_01/bathroom.rpy:201
translate crowdin ev_ann_shower_caught_7c2519a4_1:

    # tMax 13 "Какое неожиданное предложение от мамы... Перед сестрёнками позориться, конечно, не хочется, но и целый час тратить на тренировку под маминым присмотром тоже не хочется."
    tMax 13 "Какое неожиданное предложение от мамы... Перед сестрёнками позориться, конечно, не хочется, но и целый час тратить на тренировку под маминым присмотром тоже не хочется."

# game/scripts/story_01/bathroom.rpy:203
translate crowdin ev_ann_shower_caught_d4229472_1:

    # tMax 11 "Хотя, почти все мамины позы в йоге такие... волнующие, можно будет глазеть, сколько захочу. В общем, пока не попробую - не узнаю." nointeract
    tMax 11 "Хотя, почти все мамины позы в йоге такие... волнующие, можно будет глазеть, сколько захочу. В общем, пока не попробую - не узнаю." nointeract

# game/scripts/story_01/bathroom.rpy:209
translate crowdin ev_ann_shower_caught_3c6934b8:

    # Ann 14 "И что теперь? Можно стоять и глазеть что ли?! Нет, Макс, не угадал. А ну-ка прекращай слоняться без дела и выбирай, как ты будешь наказан. Либо перед сёстрами за завтраком, либо тренировка со мной?"
    Ann 14 "И что теперь? Можно стоять и глазеть что ли?! Нет, Макс, не угадал. А ну-ка прекращай слоняться без дела и выбирай, как ты будешь наказан. Либо перед сёстрами за завтраком, либо тренировка со мной?"

# game/scripts/story_01/bathroom.rpy:211
translate crowdin ev_ann_shower_caught_7490ad1d_1:

    # Max 12 "Хорошо, я подумаю..." nointeract
    Max 12 "Хорошо, я подумаю..." nointeract

# game/scripts/story_01/bathroom.rpy:221
translate crowdin ev_ann_shower_cooldown_e4e3a973:

    # tMax 12 "Мама совсем недавно уже ловила меня, когда я подглядывал за ней. Лучше не рисковать лишний раз и подождать хотя бы несколько дней..." nointeract
    tMax 12 "Мама совсем недавно уже ловила меня, когда я подглядывал за ней. Лучше не рисковать лишний раз и подождать хотя бы несколько дней..." nointeract

# game/scripts/story_01/bathroom.rpy:223
translate crowdin ev_ann_shower_cooldown_a7210e4e:

    # tMax 12 "Мама совсем недавно уже ловила меня, когда я подглядывал за ней. Лучше не рисковать лишний раз и подождать хотя бы ещё денёк..." nointeract
    tMax 12 "Мама совсем недавно уже ловила меня, когда я подглядывал за ней. Лучше не рисковать лишний раз и подождать хотя бы ещё денёк..." nointeract

# game/scripts/story_01/bathroom.rpy:254
translate crowdin ev_lisa_shower_64d4937b:

    # tMax 11 "Сейчас ванная комната должна быть занята Лизой..." nointeract
    tMax 11 "Сейчас ванная комната должна быть занята Лизой..." nointeract

# game/scripts/story_01/bathroom.rpy:259
translate crowdin ev_lisa_shower_1286d591:

    # tMax 12 "Во дворе никого. Возможно, я успею подсмотреть за Лизой, пока мама не занялась йогой, но прийти она может в любой момент..." nointeract
    tMax 12 "Во дворе никого. Возможно, я успею подсмотреть за Лизой, пока мама не занялась йогой, но прийти она может в любой момент..." nointeract

# game/scripts/story_01/bathroom.rpy:263
translate crowdin ev_lisa_shower_c9d75200:

    # tMax 13 "Вот только мама занимается йогой и будет очень опасно пытаться подсмотреть за Лизой..." nointeract
    tMax 13 "Вот только мама занимается йогой и будет очень опасно пытаться подсмотреть за Лизой..." nointeract

# game/scripts/story_01/bathroom.rpy:300
translate crowdin ev_lisa_shower_voy_01_4a9744e8:

    # tMax 13 "Где же Лиза? Должно быть, ещё раздевается перед тем, как принять душ..." nointeract
    tMax 13 "Где же Лиза? Должно быть, ещё раздевается перед тем, как принять душ..." nointeract

# game/scripts/story_01/bathroom.rpy:319
translate crowdin ev_lisa_shower_voy_02_1fc723af:

    # tMax 03 "Отлично! Моя младшая сестрёнка собирается принимать душ... Какая у неё обворожительная голая попка! Смотрел бы не отрываясь..." nointeract
    tMax 03 "Отлично! Моя младшая сестрёнка собирается принимать душ... Какая у неё обворожительная голая попка! Смотрел бы не отрываясь..." nointeract

# game/scripts/story_01/bathroom.rpy:334
translate crowdin ev_lisa_shower_voy_02_c6abd115:

    # tMax 15 "Фух! Кажется, она не успела меня заметить... Надо сматываться!" nointeract
    tMax 15 "Фух! Кажется, она не успела меня заметить... Надо сматываться!" nointeract

# game/scripts/story_01/bathroom.rpy:351
translate crowdin ev_lisa_shower_voy_03_b48cb42c:

    # tMax 05 "Лиза вся такая мокренькая... Класс! Фигурка и всё остальное у неё - что надо... Как же хочется потрогать!" nointeract
    tMax 05 "Лиза вся такая мокренькая... Класс! Фигурка и всё остальное у неё - что надо... Как же хочется потрогать!" nointeract

# game/scripts/story_01/bathroom.rpy:368
translate crowdin ev_lisa_shower_voy_03_635e87d2:

    # Lisa 14 "Макс! Ты подглядываешь за мной? Как тебе не стыдно?! Я всё маме расскажу!" nointeract
    Lisa 14 "Макс! Ты подглядываешь за мной? Как тебе не стыдно?! Я всё маме расскажу!" nointeract

# game/scripts/story_01/bathroom.rpy:387
translate crowdin ev_lisa_shower_voy_04_28276742:

    # tMax 04 "Эх, моя младшая сестрёнка уже закончила принимать душ... Но за тем, как вода стекает по её обворожительному голому телу, хочется смотреть не отрываясь..." nointeract
    tMax 04 "Эх, моя младшая сестрёнка уже закончила принимать душ... Но за тем, как вода стекает по её обворожительному голому телу, хочется смотреть не отрываясь..." nointeract

# game/scripts/story_01/bathroom.rpy:398
translate crowdin ev_lisa_shower_voy_04_c6abd115:

    # tMax 15 "Фух! Кажется, она не успела меня заметить... Надо сматываться!" nointeract
    tMax 15 "Фух! Кажется, она не успела меня заметить... Надо сматываться!" nointeract

# game/scripts/story_01/bathroom.rpy:410
translate crowdin ev_lisa_shower_caught_39407416:

    # Ann 10 "Макс! Ну-ка подойди ко мне..." nointeract
    Ann 10 "Макс! Ну-ка подойди ко мне..." nointeract

# game/scripts/story_01/bathroom.rpy:417
translate crowdin ev_lisa_shower_caught_a0c2d395:

    # Ann 14 "Ты что, за Лизой подглядываешь?!" nointeract
    Ann 14 "Ты что, за Лизой подглядываешь?!" nointeract

# game/scripts/story_01/bathroom.rpy:422
translate crowdin ev_lisa_shower_caught_fcb0b3e5:

    # Ann 10 "Прогуливался, значит... Тебе лучше делать это днём, когда никто не принимает душ. Согласен, сынок?"
    Ann 10 "Прогуливался, значит... Тебе лучше делать это днём, когда никто не принимает душ. Согласен, сынок?"

# game/scripts/story_01/bathroom.rpy:423
translate crowdin ev_lisa_shower_caught_73d733e9:

    # Max 12 "Да, мам, я постараюсь делать это в другое время."
    Max 12 "Да, мам, я постараюсь делать это в другое время."

# game/scripts/story_01/bathroom.rpy:425
translate crowdin ev_lisa_shower_caught_535fe1a7:

    # Ann 00 "А сейчас беги в дом, пока Лиза тебя не увидела и не закатила истерику." nointeract
    Ann 00 "А сейчас беги в дом, пока Лиза тебя не увидела и не закатила истерику." nointeract

# game/scripts/story_01/bathroom.rpy:434
translate crowdin ev_lisa_shower_caught_1d3e28d8:

    # Ann 10 "Если ты так переживаешь за фобию Алисы, то осматривай территорию днём, когда никто не принимает душ. Хорошо, сынок?"
    Ann 10 "Если ты так переживаешь за фобию Алисы, то осматривай территорию днём, когда никто не принимает душ. Хорошо, сынок?"

# game/scripts/story_01/bathroom.rpy:435
translate crowdin ev_lisa_shower_caught_73d733e9_1:

    # Max 12 "Да, мам, я постараюсь делать это в другое время."
    Max 12 "Да, мам, я постараюсь делать это в другое время."

# game/scripts/story_01/bathroom.rpy:437
translate crowdin ev_lisa_shower_caught_535fe1a7_1:

    # Ann 00 "А сейчас беги в дом, пока Лиза тебя не увидела и не закатила истерику." nointeract
    Ann 00 "А сейчас беги в дом, пока Лиза тебя не увидела и не закатила истерику." nointeract

# game/scripts/story_01/bathroom.rpy:445
translate crowdin ev_lisa_shower_caught_ff07ebfc:

    # Ann 15 "Что-то верится с трудом! Это можно делать и днём, когда никто не принимает душ. Если ещё раз увижу тебя около Лизы в это же время, то отчитаю перед всеми. Ясно?"
    Ann 15 "Что-то верится с трудом! Это можно делать и днём, когда никто не принимает душ. Если ещё раз увижу тебя около Лизы в это же время, то отчитаю перед всеми. Ясно?"

# game/scripts/story_01/bathroom.rpy:446
translate crowdin ev_lisa_shower_caught_73d733e9_2:

    # Max 12 "Да, мам, я постараюсь делать это в другое время."
    Max 12 "Да, мам, я постараюсь делать это в другое время."

# game/scripts/story_01/bathroom.rpy:448
translate crowdin ev_lisa_shower_caught_783c1324:

    # Ann 10 "А сейчас беги в дом, пока Лиза тебя не увидела и не закатила истерику." nointeract
    Ann 10 "А сейчас беги в дом, пока Лиза тебя не увидела и не закатила истерику." nointeract

# game/scripts/story_01/bathroom.rpy:453
translate crowdin ev_lisa_shower_caught_7558b772:

    # Ann 15 "Макс, я ведь тебя предупреждала, что будет, если я снова тебя здесь увижу в это время! За завтраком я тебя перед всеми отчитаю..."
    Ann 15 "Макс, я ведь тебя предупреждала, что будет, если я снова тебя здесь увижу в это время! За завтраком я тебя перед всеми отчитаю..."

# game/scripts/story_01/bathroom.rpy:454
translate crowdin ev_lisa_shower_caught_5a82f09c:

    # Max 14 "Вот блин! Мам, а может не надо?"
    Max 14 "Вот блин! Мам, а может не надо?"

# game/scripts/story_01/bathroom.rpy:457
translate crowdin ev_lisa_shower_caught_8c6f5473:

    # Ann 10 "Ну... Если хочешь избежать публичного унижения, то у меня есть одно занятие для тебя, раз уж тебе заняться больше нечем."
    Ann 10 "Ну... Если хочешь избежать публичного унижения, то у меня есть одно занятие для тебя, раз уж тебе заняться больше нечем."

# game/scripts/story_01/bathroom.rpy:458
translate crowdin ev_lisa_shower_caught_4f918e8e:

    # Max 11 "Что за занятие?"
    Max 11 "Что за занятие?"

# game/scripts/story_01/bathroom.rpy:459
translate crowdin ev_lisa_shower_caught_b088e031:

    # Ann 01 "Останешься сейчас со мной во дворе. Я буду заниматься йогой, ну и ты какой-нибудь физической активностью."
    Ann 01 "Останешься сейчас со мной во дворе. Я буду заниматься йогой, ну и ты какой-нибудь физической активностью."

# game/scripts/story_01/bathroom.rpy:460
translate crowdin ev_lisa_shower_caught_22cd2c10:

    # Max 13 "Хм... Как-то я даже не знаю..."
    Max 13 "Хм... Как-то я даже не знаю..."

# game/scripts/story_01/bathroom.rpy:461
translate crowdin ev_lisa_shower_caught_9eef66eb:

    # Ann 11 "Дело твоё. Если нравится позориться перед сёстрами, то пожалуйста. Я настаивать не буду. Думай..."
    Ann 11 "Дело твоё. Если нравится позориться перед сёстрами, то пожалуйста. Я настаивать не буду. Думай..."

# game/scripts/story_01/bathroom.rpy:464
translate crowdin ev_lisa_shower_caught_7c2519a4:

    # tMax 13 "Какое неожиданное предложение от мамы... Перед сестрёнками позориться, конечно, не хочется, но и целый час тратить на тренировку под маминым присмотром тоже не хочется."
    tMax 13 "Какое неожиданное предложение от мамы... Перед сестрёнками позориться, конечно, не хочется, но и целый час тратить на тренировку под маминым присмотром тоже не хочется."

# game/scripts/story_01/bathroom.rpy:465
translate crowdin ev_lisa_shower_caught_a6483d58:

    # tMax 11 "Хотя, почти все мамины позы в йоге такие... волнующие, можно будет глазеть, сколько захочу. В общем, пока не попробую - не узнаю."
    tMax 11 "Хотя, почти все мамины позы в йоге такие... волнующие, можно будет глазеть, сколько захочу. В общем, пока не попробую - не узнаю."

# game/scripts/story_01/bathroom.rpy:472
translate crowdin ev_lisa_shower_caught_06a3866b:

    # Ann 14 "Нет, Макс, надо! Тебя нужно пристыдить, раз уж ты по-хорошему не понимаешь. Или прекращай слоняться без дела и оставайся со мной, тренироваться." nointeract
    Ann 14 "Нет, Макс, надо! Тебя нужно пристыдить, раз уж ты по-хорошему не понимаешь. Или прекращай слоняться без дела и оставайся со мной, тренироваться." nointeract

# game/scripts/story_01/bathroom.rpy:478
translate crowdin ev_lisa_shower_caught_e102608e:

    # Ann 12 "Как угодно. Раз по-хорошему ты абсолютно не понимаешь, то придётся по-плохому..." nointeract
    Ann 12 "Как угодно. Раз по-хорошему ты абсолютно не понимаешь, то придётся по-плохому..." nointeract

# game/scripts/story_01/bathroom.rpy:484
translate crowdin ev_lisa_shower_caught_5556cab6:

    # Ann 15 "Макс, я ведь тебя предупреждала, что будет, если я снова тебя здесь увижу в это время! За завтраком тебя ждёт наказание..."
    Ann 15 "Макс, я ведь тебя предупреждала, что будет, если я снова тебя здесь увижу в это время! За завтраком тебя ждёт наказание..."

# game/scripts/story_01/bathroom.rpy:485
translate crowdin ev_lisa_shower_caught_5a82f09c_1:

    # Max 14 "Вот блин! Мам, а может не надо?"
    Max 14 "Вот блин! Мам, а может не надо?"

# game/scripts/story_01/bathroom.rpy:488
translate crowdin ev_lisa_shower_caught_8c6f5473_1:

    # Ann 10 "Ну... Если хочешь избежать публичного унижения, то у меня есть одно занятие для тебя, раз уж тебе заняться больше нечем."
    Ann 10 "Ну... Если хочешь избежать публичного унижения, то у меня есть одно занятие для тебя, раз уж тебе заняться больше нечем."

# game/scripts/story_01/bathroom.rpy:489
translate crowdin ev_lisa_shower_caught_4f918e8e_1:

    # Max 11 "Что за занятие?"
    Max 11 "Что за занятие?"

# game/scripts/story_01/bathroom.rpy:490
translate crowdin ev_lisa_shower_caught_b088e031_1:

    # Ann 01 "Останешься сейчас со мной во дворе. Я буду заниматься йогой, ну и ты какой-нибудь физической активностью."
    Ann 01 "Останешься сейчас со мной во дворе. Я буду заниматься йогой, ну и ты какой-нибудь физической активностью."

# game/scripts/story_01/bathroom.rpy:491
translate crowdin ev_lisa_shower_caught_22cd2c10_1:

    # Max 13 "Хм... Как-то я даже не знаю..."
    Max 13 "Хм... Как-то я даже не знаю..."

# game/scripts/story_01/bathroom.rpy:492
translate crowdin ev_lisa_shower_caught_9eef66eb_1:

    # Ann 11 "Дело твоё. Если нравится позориться перед сёстрами, то пожалуйста. Я настаивать не буду. Думай..."
    Ann 11 "Дело твоё. Если нравится позориться перед сёстрами, то пожалуйста. Я настаивать не буду. Думай..."

# game/scripts/story_01/bathroom.rpy:495
translate crowdin ev_lisa_shower_caught_7c2519a4_1:

    # tMax 13 "Какое неожиданное предложение от мамы... Перед сестрёнками позориться, конечно, не хочется, но и целый час тратить на тренировку под маминым присмотром тоже не хочется."
    tMax 13 "Какое неожиданное предложение от мамы... Перед сестрёнками позориться, конечно, не хочется, но и целый час тратить на тренировку под маминым присмотром тоже не хочется."

# game/scripts/story_01/bathroom.rpy:496
translate crowdin ev_lisa_shower_caught_a6483d58_1:

    # tMax 11 "Хотя, почти все мамины позы в йоге такие... волнующие, можно будет глазеть, сколько захочу. В общем, пока не попробую - не узнаю."
    tMax 11 "Хотя, почти все мамины позы в йоге такие... волнующие, можно будет глазеть, сколько захочу. В общем, пока не попробую - не узнаю."

# game/scripts/story_01/bathroom.rpy:503
translate crowdin ev_lisa_shower_caught_06a3866b_1:

    # Ann 14 "Нет, Макс, надо! Тебя нужно пристыдить, раз уж ты по-хорошему не понимаешь. Или прекращай слоняться без дела и оставайся со мной, тренироваться." nointeract
    Ann 14 "Нет, Макс, надо! Тебя нужно пристыдить, раз уж ты по-хорошему не понимаешь. Или прекращай слоняться без дела и оставайся со мной, тренироваться." nointeract

# game/scripts/story_01/bathroom.rpy:509
translate crowdin ev_lisa_shower_caught_e102608e_1:

    # Ann 12 "Как угодно. Раз по-хорошему ты абсолютно не понимаешь, то придётся по-плохому..." nointeract
    Ann 12 "Как угодно. Раз по-хорошему ты абсолютно не понимаешь, то придётся по-плохому..." nointeract

# game/scripts/story_01/bathroom.rpy:520
translate crowdin ev_lisa_shower_cooldown_afd18961:

    # tMax 12 "Мама совсем недавно уже ловила меня, когда я подглядывал за Лизой. Лучше не рисковать лишний раз и подождать хотя бы несколько дней..." nointeract
    tMax 12 "Мама совсем недавно уже ловила меня, когда я подглядывал за Лизой. Лучше не рисковать лишний раз и подождать хотя бы несколько дней..." nointeract

# game/scripts/story_01/bathroom.rpy:522
translate crowdin ev_lisa_shower_cooldown_8d1ccc5f:

    # tMax 12 "Мама совсем недавно уже ловила меня, когда я подглядывал за Лизой. Лучше не рисковать лишний раз и подождать хотя бы ещё денёк..." nointeract
    tMax 12 "Мама совсем недавно уже ловила меня, когда я подглядывал за Лизой. Лучше не рисковать лишний раз и подождать хотя бы ещё денёк..." nointeract

# game/scripts/story_01/bathroom.rpy:540
translate crowdin ev_lisa_shower_day_5_ba0cb1cf:

    # tMax 12 "Я должен постараться спасти Алису от наказания за курение в комнате, так что лучше не рисковать сегодня утром. Если попадусь, то меня накажут, да и Алису я не спасу..." nointeract
    tMax 12 "Я должен постараться спасти Алису от наказания за курение в комнате, так что лучше не рисковать сегодня утром. Если попадусь, то меня накажут, да и Алису я не спасу..." nointeract

# game/scripts/story_01/bathroom.rpy:564
translate crowdin ev_alice_shower_8f9443ee:

    # tMax 11 "Сейчас ванная комната должна быть занята Алисой..." nointeract
    tMax 11 "Сейчас ванная комната должна быть занята Алисой..." nointeract

# game/scripts/story_01/bathroom.rpy:585
translate crowdin ev_alice_shower_voy_01_7e476209:

    # tMax 13 "Алиса ещё не зашла в душ. Видимо, она раздевается. Жаль не видно..." nointeract
    tMax 13 "Алиса ещё не зашла в душ. Видимо, она раздевается. Жаль не видно..." nointeract

# game/scripts/story_01/bathroom.rpy:607
translate crowdin ev_alice_shower_voy_02_da0b3cab:

    # tMax 03 "Ого! Голая Алиса всего в паре метров от меня! Как же она хороша... Аж присвистнуть хочется!" nointeract
    tMax 03 "Ого! Голая Алиса всего в паре метров от меня! Как же она хороша... Аж присвистнуть хочется!" nointeract

# game/scripts/story_01/bathroom.rpy:624
translate crowdin ev_alice_shower_voy_02_e5e9612e:

    # tMax 15 "Ох, чёрт! Вроде, не заметила! Нужно скорее уносить ноги, пока они ещё есть..." nointeract
    tMax 15 "Ох, чёрт! Вроде, не заметила! Нужно скорее уносить ноги, пока они ещё есть..." nointeract

# game/scripts/story_01/bathroom.rpy:642
translate crowdin ev_alice_shower_voy_03_ec2ef77b:

    # tMax 05 "Моя старшая сестрёнка становится очень сексуальной, когда распускает свои волосы! Я бы точно не отказался, как следует, помылить её прелести..." nointeract
    tMax 05 "Моя старшая сестрёнка становится очень сексуальной, когда распускает свои волосы! Я бы точно не отказался, как следует, помылить её прелести..." nointeract

# game/scripts/story_01/bathroom.rpy:660
translate crowdin ev_alice_shower_caught_0b19cd0a:

    # Alice 14 "Макс!!! Подглядывать за мной удумал?! Ты труп! Твоё счастье, что я сейчас голая... Но ничего, я сдам тебя маме и она тебя обязательно накажет!" nointeract
    Alice 14 "Макс!!! Подглядывать за мной удумал?! Ты труп! Твоё счастье, что я сейчас голая... Но ничего, я сдам тебя маме и она тебя обязательно накажет!" nointeract

# game/scripts/story_01/bathroom.rpy:662
translate crowdin ev_alice_shower_caught_2008ed01:

    # Alice 14 "Макс!!! Подглядывать за мной удумал?! Ну-ка живо отвернись и стой на месте!" nointeract
    Alice 14 "Макс!!! Подглядывать за мной удумал?! Ну-ка живо отвернись и стой на месте!" nointeract

# game/scripts/story_01/bathroom.rpy:682
translate crowdin ev_alice_shower_voy_04_0525e26d:

    # tMax 04 "Эх, самое интересное продолжалось недолго... Единственное, что напоследок остаётся сделать, это насладиться тем, как она вытирает свои бесподобные сисечки!" nointeract
    tMax 04 "Эх, самое интересное продолжалось недолго... Единственное, что напоследок остаётся сделать, это насладиться тем, как она вытирает свои бесподобные сисечки!" nointeract

# game/scripts/story_01/bathroom.rpy:691
translate crowdin ev_alice_shower_voy_04_e5e9612e:

    # tMax 15 "Ох, чёрт! Вроде, не заметила! Нужно скорее уносить ноги, пока они ещё есть..." nointeract
    tMax 15 "Ох, чёрт! Вроде, не заметила! Нужно скорее уносить ноги, пока они ещё есть..." nointeract

# game/scripts/story_01/bathroom.rpy:700
translate crowdin ev_alice_shower_cooldown_c4d01fb7:

    # tMax 12 "Алиса совсем недавно уже ловила меня, когда я подглядывал за ней. Лучше не рисковать лишний раз и подождать хотя бы несколько дней..." nointeract
    tMax 12 "Алиса совсем недавно уже ловила меня, когда я подглядывал за ней. Лучше не рисковать лишний раз и подождать хотя бы несколько дней..." nointeract

# game/scripts/story_01/bathroom.rpy:702
translate crowdin ev_alice_shower_cooldown_10e5456f:

    # Max 12 "Алиса совсем недавно уже ловила меня, когда я подглядывал за ней. Лучше не рисковать лишний раз и подождать хотя бы ещё денёк..." nointeract
    Max 12 "Алиса совсем недавно уже ловила меня, когда я подглядывал за ней. Лучше не рисковать лишний раз и подождать хотя бы ещё денёк..." nointeract

# game/scripts/story_01/bathroom.rpy:722
translate crowdin ev_alice_shower_excuses_bdbd0b97:

    # Max 11 "Ты только не горячись... Я за тобой не подглядывал..."
    Max 11 "Ты только не горячись... Я за тобой не подглядывал..."

# game/scripts/story_01/bathroom.rpy:725
translate crowdin ev_alice_shower_excuses_0957cc8c:

    # Alice 16 "Я по-твоему полная дура что ли?! Ты стоял за стеной, и нагло смотрел, как я принимаю душ!"
    Alice 16 "Я по-твоему полная дура что ли?! Ты стоял за стеной, и нагло смотрел, как я принимаю душ!"

# game/scripts/story_01/bathroom.rpy:726
translate crowdin ev_alice_shower_excuses_e1a3c866:

    # Max 16 "А-а-ай! Алиса! Так получилось не специально... Я просто шёл мимо... "
    Max 16 "А-а-ай! Алиса! Так получилось не специально... Я просто шёл мимо... "

# game/scripts/story_01/bathroom.rpy:730
translate crowdin ev_alice_shower_excuses_24c09c08:

    # Alice 11 "Да, да, конечно... Я очень хочу посмотреть, что с тобой сделает мама, когда об этом узнает..."
    Alice 11 "Да, да, конечно... Я очень хочу посмотреть, что с тобой сделает мама, когда об этом узнает..."

# game/scripts/story_01/bathroom.rpy:731
translate crowdin ev_alice_shower_excuses_7886c633:

    # Max 14 "Да, знаю, в такое очень трудно поверить, но я просто шёл мимо, а ты душ как раз принимала... Ну, я и отскочил к стене... где ты меня и заметила... Вот и всё, я даже и не видел ничего такого!"
    Max 14 "Да, знаю, в такое очень трудно поверить, но я просто шёл мимо, а ты душ как раз принимала... Ну, я и отскочил к стене... где ты меня и заметила... Вот и всё, я даже и не видел ничего такого!"

# game/scripts/story_01/bathroom.rpy:732
translate crowdin ev_alice_shower_excuses_87d7d8fd:

    # Alice 15 "Ну вот никак мне в это не верится, Макс! Никаких твоих оправданий не хватит, чтобы я на это клюнула."
    Alice 15 "Ну вот никак мне в это не верится, Макс! Никаких твоих оправданий не хватит, чтобы я на это клюнула."

# game/scripts/story_01/bathroom.rpy:733
translate crowdin ev_alice_shower_excuses_91751616:

    # Max 13 "Тогда, может представим, что ничего не было? Ты ничего не говоришь маме, а я в свою очередь извинюсь перед тобой с помощью чего-нибудь вкусненького..."
    Max 13 "Тогда, может представим, что ничего не было? Ты ничего не говоришь маме, а я в свою очередь извинюсь перед тобой с помощью чего-нибудь вкусненького..."

# game/scripts/story_01/bathroom.rpy:734
translate crowdin ev_alice_shower_excuses_8c59781c:

    # Alice 11 "Ах ты... паршивец! Это подлый ход, потому что от вкусняшки я бы не отказалась..."
    Alice 11 "Ах ты... паршивец! Это подлый ход, потому что от вкусняшки я бы не отказалась..."

# game/scripts/story_01/bathroom.rpy:735
translate crowdin ev_alice_shower_excuses_908cab9c:

    # Max 16 "Так значит, договорились? И, может, отпустишь?"
    Max 16 "Так значит, договорились? И, может, отпустишь?"

# game/scripts/story_01/bathroom.rpy:738
translate crowdin ev_alice_shower_excuses_f19dda2b:

    # Alice 04 "Хм... Хорошо, но обещать ничего не буду. Сперва посмотрю, что ты мне купишь... Времени у тебя до вечера!"
    Alice 04 "Хм... Хорошо, но обещать ничего не буду. Сперва посмотрю, что ты мне купишь... Времени у тебя до вечера!"

# game/scripts/story_01/bathroom.rpy:744
translate crowdin ev_alice_shower_excuses_0957cc8c_1:

    # Alice 16 "Я по-твоему полная дура что ли?! Ты стоял за стеной, и нагло смотрел, как я принимаю душ!"
    Alice 16 "Я по-твоему полная дура что ли?! Ты стоял за стеной, и нагло смотрел, как я принимаю душ!"

# game/scripts/story_01/bathroom.rpy:745
translate crowdin ev_alice_shower_excuses_e1a3c866_1:

    # Max 16 "А-а-ай! Алиса! Так получилось не специально... Я просто шёл мимо... "
    Max 16 "А-а-ай! Алиса! Так получилось не специально... Я просто шёл мимо... "

# game/scripts/story_01/bathroom.rpy:746
translate crowdin ev_alice_shower_excuses_985ac206:

    # Alice 11 "Да, да, конечно... А я, между прочим, всё ещё жду сладости, которые ты обещал ещё в тот раз! И о совпадение, тот раз тоже был случайным."
    Alice 11 "Да, да, конечно... А я, между прочим, всё ещё жду сладости, которые ты обещал ещё в тот раз! И о совпадение, тот раз тоже был случайным."

# game/scripts/story_01/bathroom.rpy:747
translate crowdin ev_alice_shower_excuses_c0b8d9bf:

    # Max 12 "Да, знаю. В тот раз не получилось..."
    Max 12 "Да, знаю. В тот раз не получилось..."

# game/scripts/story_01/bathroom.rpy:748
translate crowdin ev_alice_shower_excuses_8269222c:

    # Alice 15 "А что так? Из головы вылетело? Так я сейчас ухо тут одно подкручу, может и вылетать ничего не будет..."
    Alice 15 "А что так? Из головы вылетело? Так я сейчас ухо тут одно подкручу, может и вылетать ничего не будет..."

# game/scripts/story_01/bathroom.rpy:749
translate crowdin ev_alice_shower_excuses_35fb8962:

    # Max 14 "Ой! Не надо! Сегодня всё будет! Только отпусти..."
    Max 14 "Ой! Не надо! Сегодня всё будет! Только отпусти..."

# game/scripts/story_01/bathroom.rpy:752
translate crowdin ev_alice_shower_excuses_94308942:

    # Alice 04 "То-то же! Жду до вечера, а потом сдам тебя маме, понял?"
    Alice 04 "То-то же! Жду до вечера, а потом сдам тебя маме, понял?"

# game/scripts/story_01/bathroom.rpy:757
translate crowdin ev_alice_shower_excuses_311d2fdd:

    # Max 12 "Вот чёрт! Я постараюсь успеть..."
    Max 12 "Вот чёрт! Я постараюсь успеть..."

# game/scripts/story_01/bathroom.rpy:759
translate crowdin ev_alice_shower_excuses_3e7eea8c:

    # Alice 11 "И молись, чтобы мне понравилось!" nointeract
    Alice 11 "И молись, чтобы мне понравилось!" nointeract

# game/scripts/story_01/bathroom.rpy:772
translate crowdin ev_alice_shower_day_5_ba0cb1cf:

    # tMax 12 "Я должен постараться спасти Алису от наказания за курение в комнате, так что лучше не рисковать сегодня утром. Если попадусь, то меня накажут, да и Алису я не спасу..." nointeract
    tMax 12 "Я должен постараться спасти Алису от наказания за курение в комнате, так что лучше не рисковать сегодня утром. Если попадусь, то меня накажут, да и Алису я не спасу..." nointeract

# game/scripts/story_01/bathroom.rpy:791
translate crowdin ev_max_shower_aebad0a2:

    # tMax 07 "Всё-таки чистым быть намного лучше. Хотя, не всегда хочется..." nointeract
    tMax 07 "Всё-таки чистым быть намного лучше. Хотя, не всегда хочется..." nointeract

# game/scripts/story_01/bathroom.rpy:809
translate crowdin ev_ann_bath_c167172f:

    # tMax 11 "Сейчас ванная комната должна быть занята мамой..." nointeract
    tMax 11 "Сейчас ванная комната должна быть занята мамой..." nointeract

# game/scripts/story_01/bathroom.rpy:840
translate crowdin ev_ann_bath_voy_e6d96b77:

    # tMax 13 "Подглядывая таким образом, ничего интересного я здесь не увижу..." nointeract
    tMax 13 "Подглядывая таким образом, ничего интересного я здесь не увижу..." nointeract

# game/scripts/story_01/bathroom.rpy:844
translate crowdin ev_ann_bath_voy_4540e23f:

    # tMax 14 "Эх... Жаль, что на стеклах есть эти скрывающие полоски. Самое интересное не разглядеть. А если подобраться ближе, то мама наверняка меня заметит..."
    tMax 14 "Эх... Жаль, что на стеклах есть эти скрывающие полоски. Самое интересное не разглядеть. А если подобраться ближе, то мама наверняка меня заметит..."

# game/scripts/story_01/bathroom.rpy:845
translate crowdin ev_ann_bath_voy_d9c6dfa5:

    # tMax 11 "А вот через заднее окно, как мне кажется, открылся бы просто шикарный вид на ванну! Конечно же дело не в самой ванне, а в том, кто будет её принимать."
    tMax 11 "А вот через заднее окно, как мне кажется, открылся бы просто шикарный вид на ванну! Конечно же дело не в самой ванне, а в том, кто будет её принимать."

# game/scripts/story_01/bathroom.rpy:846
translate crowdin ev_ann_bath_voy_d271c0c3:

    # tMax 13 "Только вот расположено оно высоковато... Нужно достать что-то, с чего будет удобно подглядывать и что не вызовет, в случае чего, подозрений..."
    tMax 13 "Только вот расположено оно высоковато... Нужно достать что-то, с чего будет удобно подглядывать и что не вызовет, в случае чего, подозрений..."

# game/scripts/story_01/bathroom.rpy:848
translate crowdin ev_ann_bath_voy_52d9212e:

    # tMax 02 "Возможно, подойдёт лестница, а ещё лучше стремянка. О да, пожалуй, это будет именно то, что нужно!" nointeract
    tMax 02 "Возможно, подойдёт лестница, а ещё лучше стремянка. О да, пожалуй, это будет именно то, что нужно!" nointeract

# game/scripts/story_01/bathroom.rpy:865
translate crowdin ev_ann_bath_enter1_a454a8e4:

    # tMax 05 "Ох, как горячо! Разумеется, я не про воду, а про самый потрясающий зад на свете! Держите меня семеро..." nointeract
    tMax 05 "Ох, как горячо! Разумеется, я не про воду, а про самый потрясающий зад на свете! Держите меня семеро..." nointeract

# game/scripts/story_01/bathroom.rpy:876
translate crowdin ev_ann_bath_enter1_e3915a66:

    # Ann 13 "Макс! Ты почему так тихо ходишь?! {p=3}{nw}"
    Ann 13 "Макс! Ты почему так тихо ходишь?! {p=3}{nw}"

# game/scripts/story_01/bathroom.rpy:880
translate crowdin ev_ann_bath_enter1_686755b3:

    # Ann 14 "Я же учила тебя стучаться! Что ты здесь забыл?" nointeract
    Ann 14 "Я же учила тебя стучаться! Что ты здесь забыл?" nointeract

# game/scripts/story_01/bathroom.rpy:887
translate crowdin ev_ann_bath_enter1_b986331d:

    # Ann 14 "Макс! Ты почему так тихо ходишь?! Я же учила тебя стучаться! Что ты здесь забыл?" nointeract
    Ann 14 "Макс! Ты почему так тихо ходишь?! Я же учила тебя стучаться! Что ты здесь забыл?" nointeract

# game/scripts/story_01/bathroom.rpy:900
translate crowdin ev_ann_bath_enter2_9e5f1c40:

    # tMax 05 "Ух ты, аж завораживает! Мамины водные процедуры могут посоперничать с самыми горячими эротическими роликами! Её большая и упругая грудь сведёт с ума кого угодно..." nointeract
    tMax 05 "Ух ты, аж завораживает! Мамины водные процедуры могут посоперничать с самыми горячими эротическими роликами! Её большая и упругая грудь сведёт с ума кого угодно..." nointeract

# game/scripts/story_01/bathroom.rpy:909
translate crowdin ev_ann_bath_enter2_b986331d:

    # Ann 14 "Макс! Ты почему так тихо ходишь?! Я же учила тебя стучаться! Что ты здесь забыл?" nointeract
    Ann 14 "Макс! Ты почему так тихо ходишь?! Я же учила тебя стучаться! Что ты здесь забыл?" nointeract

# game/scripts/story_01/bathroom.rpy:921
translate crowdin ev_ann_bath_enter3_a22da4fb:

    # tMax 05 "Похоже, самое интересное закончилось, но смотреть, как мама вытирает своё мокрое и соблазнительное тело не менее приятно! Ох, как же хорошо она выглядит..." nointeract
    tMax 05 "Похоже, самое интересное закончилось, но смотреть, как мама вытирает своё мокрое и соблазнительное тело не менее приятно! Ох, как же хорошо она выглядит..." nointeract

# game/scripts/story_01/bathroom.rpy:930
translate crowdin ev_ann_bath_enter3_b986331d:

    # Ann 14 "Макс! Ты почему так тихо ходишь?! Я же учила тебя стучаться! Что ты здесь забыл?" nointeract
    Ann 14 "Макс! Ты почему так тихо ходишь?! Я же учила тебя стучаться! Что ты здесь забыл?" nointeract

# game/scripts/story_01/bathroom.rpy:936
translate crowdin ev_ann_bath_lvl_1_6b8dcb35:

    # Ann 10 "Подождут твои дела! Сейчас ванная занята. А теперь выйди и без стука больше не входи!" nointeract
    Ann 10 "Подождут твои дела! Сейчас ванная занята. А теперь выйди и без стука больше не входи!" nointeract

# game/scripts/story_01/bathroom.rpy:943
translate crowdin ev_ann_bath_lvl_1_78c31c23:

    # Ann 11 "Спасибо, конечно... Но надо хотя бы стучаться, прежде чем входить! Я тут немного занята, поэтому выйди и жди, пока я освобожусь..." nointeract
    Ann 11 "Спасибо, конечно... Но надо хотя бы стучаться, прежде чем входить! Я тут немного занята, поэтому выйди и жди, пока я освобожусь..." nointeract

# game/scripts/story_01/bathroom.rpy:953
translate crowdin ev_ann_bath_cooldown_49a6f0c7:

    # tMax 12 "Совсем недавно я уже пытался подсмотреть за мамой в ванной, но неудачно. Лучше не рисковать лишний раз и подождать хотя бы несколько дней..." nointeract
    tMax 12 "Совсем недавно я уже пытался подсмотреть за мамой в ванной, но неудачно. Лучше не рисковать лишний раз и подождать хотя бы несколько дней..." nointeract

# game/scripts/story_01/bathroom.rpy:955
translate crowdin ev_ann_bath_cooldown_2e62af53:

    # tMax 12 "Совсем недавно я уже пытался подсмотреть за мамой в ванной, но неудачно. Лучше не рисковать лишний раз и подождать хотя бы ещё денёк..." nointeract
    tMax 12 "Совсем недавно я уже пытался подсмотреть за мамой в ванной, но неудачно. Лучше не рисковать лишний раз и подождать хотя бы ещё денёк..." nointeract

# game/scripts/story_01/bathroom.rpy:983
translate crowdin ev_lisa_bath_64d4937b:

    # tMax 11 "Сейчас ванная комната должна быть занята Лизой..." nointeract
    tMax 11 "Сейчас ванная комната должна быть занята Лизой..." nointeract

# game/scripts/story_01/bathroom.rpy:1015
translate crowdin ev_lisa_bath_voy_e6d96b77:

    # tMax 13 "Подглядывая таким образом, ничего интересного я здесь не увижу..." nointeract
    tMax 13 "Подглядывая таким образом, ничего интересного я здесь не увижу..." nointeract

# game/scripts/story_01/bathroom.rpy:1019
translate crowdin ev_lisa_bath_voy_e2979114:

    # tMax 14 "Эх... Жаль, что на стеклах есть эти скрывающие полоски. Самое интересное не разглядеть. А если подобраться ближе, то Лиза наверняка меня заметит..."
    tMax 14 "Эх... Жаль, что на стеклах есть эти скрывающие полоски. Самое интересное не разглядеть. А если подобраться ближе, то Лиза наверняка меня заметит..."

# game/scripts/story_01/bathroom.rpy:1020
translate crowdin ev_lisa_bath_voy_d9c6dfa5:

    # tMax 11 "А вот через заднее окно, как мне кажется, открылся бы просто шикарный вид на ванну! Конечно же дело не в самой ванне, а в том, кто будет её принимать."
    tMax 11 "А вот через заднее окно, как мне кажется, открылся бы просто шикарный вид на ванну! Конечно же дело не в самой ванне, а в том, кто будет её принимать."

# game/scripts/story_01/bathroom.rpy:1021
translate crowdin ev_lisa_bath_voy_d271c0c3:

    # tMax 13 "Только вот расположено оно высоковато... Нужно достать что-то, с чего будет удобно подглядывать и что не вызовет, в случае чего, подозрений..."
    tMax 13 "Только вот расположено оно высоковато... Нужно достать что-то, с чего будет удобно подглядывать и что не вызовет, в случае чего, подозрений..."

# game/scripts/story_01/bathroom.rpy:1023
translate crowdin ev_lisa_bath_voy_52d9212e:

    # tMax 02 "Возможно, подойдёт лестница, а ещё лучше стремянка. О да, пожалуй, это будет именно то, что нужно!" nointeract
    tMax 02 "Возможно, подойдёт лестница, а ещё лучше стремянка. О да, пожалуй, это будет именно то, что нужно!" nointeract

# game/scripts/story_01/bathroom.rpy:1039
translate crowdin ev_lisa_bath_enter1_e70b6691:

    # tMax 05 "Лиза как раз собирается принимать ванну... О да, моя младшая сестрёнка хороша, а её голенькие сисечки, так особенно!" nointeract
    tMax 05 "Лиза как раз собирается принимать ванну... О да, моя младшая сестрёнка хороша, а её голенькие сисечки, так особенно!" nointeract

# game/scripts/story_01/bathroom.rpy:1047
translate crowdin ev_lisa_bath_enter1_854390e7:

    # Lisa 14 "Макс! А постучаться?! Я же не одета!!! {p=3}{nw}"
    Lisa 14 "Макс! А постучаться?! Я же не одета!!! {p=3}{nw}"

# game/scripts/story_01/bathroom.rpy:1051
translate crowdin ev_lisa_bath_enter1_9306fa3f:

    # Lisa 15 "Быстро выйди отсюда и жди, пока я не освобожу ванную комнату!" nointeract
    Lisa 15 "Быстро выйди отсюда и жди, пока я не освобожу ванную комнату!" nointeract

# game/scripts/story_01/bathroom.rpy:1057
translate crowdin ev_lisa_bath_enter1_740e05fa:

    # Lisa 14 "Макс! А постучаться?! Я же не одета!!! Быстро выйди отсюда и жди, пока я не освобожу ванную комнату!" nointeract
    Lisa 14 "Макс! А постучаться?! Я же не одета!!! Быстро выйди отсюда и жди, пока я не освобожу ванную комнату!" nointeract

# game/scripts/story_01/bathroom.rpy:1069
translate crowdin ev_lisa_bath_enter2_db8d5715:

    # tMax 05 "Ох, вот это повезло! Лиза демонстрирует свои прелестные сисечки словно специально! Разумеется, она не знает, что я смотрю, а то крику бы было..." nointeract
    tMax 05 "Ох, вот это повезло! Лиза демонстрирует свои прелестные сисечки словно специально! Разумеется, она не знает, что я смотрю, а то крику бы было..." nointeract

# game/scripts/story_01/bathroom.rpy:1076
translate crowdin ev_lisa_bath_enter2_740e05fa:

    # Lisa 14 "Макс! А постучаться?! Я же не одета!!! Быстро выйди отсюда и жди, пока я не освобожу ванную комнату!" nointeract
    Lisa 14 "Макс! А постучаться?! Я же не одета!!! Быстро выйди отсюда и жди, пока я не освобожу ванную комнату!" nointeract

# game/scripts/story_01/bathroom.rpy:1087
translate crowdin ev_lisa_bath_enter3_5c2fb3ef:

    # tMax 05 "Эх, вот и кончились водные процедуры... И с этой классной попкой я живу в одной комнате! Красота..." nointeract
    tMax 05 "Эх, вот и кончились водные процедуры... И с этой классной попкой я живу в одной комнате! Красота..." nointeract

# game/scripts/story_01/bathroom.rpy:1094
translate crowdin ev_lisa_bath_enter3_740e05fa:

    # Lisa 14 "Макс! А постучаться?! Я же не одета!!! Быстро выйди отсюда и жди, пока я не освобожу ванную комнату!" nointeract
    Lisa 14 "Макс! А постучаться?! Я же не одета!!! Быстро выйди отсюда и жди, пока я не освобожу ванную комнату!" nointeract

# game/scripts/story_01/bathroom.rpy:1100
translate crowdin ev_lisa_bath_lvl_1_dd12305b:

    # Lisa 10 "Перебьёшься... И хватит пялиться! Если не уйдёшь, то я всё маме расскажу!" nointeract
    Lisa 10 "Перебьёшься... И хватит пялиться! Если не уйдёшь, то я всё маме расскажу!" nointeract

# game/scripts/story_01/bathroom.rpy:1106
translate crowdin ev_lisa_bath_lvl_1_094540f3:

    # Lisa 11 "И что?! Меня теперь из-за этого стоять и разглядывать можно?! Уходи давай!" nointeract
    Lisa 11 "И что?! Меня теперь из-за этого стоять и разглядывать можно?! Уходи давай!" nointeract

# game/scripts/story_01/bathroom.rpy:1116
translate crowdin ev_lisa_bath_cooldown_8d07e541:

    # tMax 12 "Совсем недавно я уже пытался подсмотреть за Лизой в ванной, но неудачно. Лучше не рисковать лишний раз и подождать хотя бы несколько дней..." nointeract
    tMax 12 "Совсем недавно я уже пытался подсмотреть за Лизой в ванной, но неудачно. Лучше не рисковать лишний раз и подождать хотя бы несколько дней..." nointeract

# game/scripts/story_01/bathroom.rpy:1118
translate crowdin ev_lisa_bath_cooldown_182c2e48:

    # tMax 12 "Совсем недавно я уже пытался подсмотреть за Лизой в ванной, но неудачно. Лучше не рисковать лишний раз и подождать хотя бы ещё денёк..." nointeract
    tMax 12 "Совсем недавно я уже пытался подсмотреть за Лизой в ванной, но неудачно. Лучше не рисковать лишний раз и подождать хотя бы ещё денёк..." nointeract

# game/scripts/story_01/bathroom.rpy:1146
translate crowdin ev_alice_bath_8f9443ee:

    # tMax 11 "Сейчас ванная комната должна быть занята Алисой..." nointeract
    tMax 11 "Сейчас ванная комната должна быть занята Алисой..." nointeract

# game/scripts/story_01/bathroom.rpy:1178
translate crowdin ev_alice_bath_voy_e6d96b77:

    # tMax 13 "Подглядывая таким образом, ничего интересного я здесь не увижу..." nointeract
    tMax 13 "Подглядывая таким образом, ничего интересного я здесь не увижу..." nointeract

# game/scripts/story_01/bathroom.rpy:1182
translate crowdin ev_alice_bath_voy_80965e86:

    # tMax 14 "Эх... Жаль, что на стеклах есть эти скрывающие полоски. Самое интересное не разглядеть. А если подобраться ближе, то Алиса наверняка меня заметит..."
    tMax 14 "Эх... Жаль, что на стеклах есть эти скрывающие полоски. Самое интересное не разглядеть. А если подобраться ближе, то Алиса наверняка меня заметит..."

# game/scripts/story_01/bathroom.rpy:1183
translate crowdin ev_alice_bath_voy_d9c6dfa5:

    # tMax 11 "А вот через заднее окно, как мне кажется, открылся бы просто шикарный вид на ванну! Конечно же дело не в самой ванне, а в том, кто будет её принимать."
    tMax 11 "А вот через заднее окно, как мне кажется, открылся бы просто шикарный вид на ванну! Конечно же дело не в самой ванне, а в том, кто будет её принимать."

# game/scripts/story_01/bathroom.rpy:1184
translate crowdin ev_alice_bath_voy_d271c0c3:

    # tMax 13 "Только вот расположено оно высоковато... Нужно достать что-то, с чего будет удобно подглядывать и что не вызовет, в случае чего, подозрений..."
    tMax 13 "Только вот расположено оно высоковато... Нужно достать что-то, с чего будет удобно подглядывать и что не вызовет, в случае чего, подозрений..."

# game/scripts/story_01/bathroom.rpy:1186
translate crowdin ev_alice_bath_voy_52d9212e:

    # tMax 02 "Возможно, подойдёт лестница, а ещё лучше стремянка. О да, пожалуй, это будет именно то, что нужно!" nointeract
    tMax 02 "Возможно, подойдёт лестница, а ещё лучше стремянка. О да, пожалуй, это будет именно то, что нужно!" nointeract

# game/scripts/story_01/bathroom.rpy:1203
translate crowdin ev_alice_bath_enter1_65b6a0d3:

    # tMax 05 "Вот это повезло! Алиса как раз собирается принять ванну... Её шикарная фигура меня просто завораживает! Так бы любовался и любовался..." nointeract
    tMax 05 "Вот это повезло! Алиса как раз собирается принять ванну... Её шикарная фигура меня просто завораживает! Так бы любовался и любовался..." nointeract

# game/scripts/story_01/bathroom.rpy:1214
translate crowdin ev_alice_bath_enter1_68c6974f:

    # Alice 14 "Вот чёрт! Макс, ты зачем припёрся?! Занято тут!!! {p=3}{nw}"
    Alice 14 "Вот чёрт! Макс, ты зачем припёрся?! Занято тут!!! {p=3}{nw}"

# game/scripts/story_01/bathroom.rpy:1218
translate crowdin ev_alice_bath_enter1_8676de9a:

    # Alice 15 "Чтобы больше я тебя здесь не видела в такое позднее время!" nointeract
    Alice 15 "Чтобы больше я тебя здесь не видела в такое позднее время!" nointeract

# game/scripts/story_01/bathroom.rpy:1225
translate crowdin ev_alice_bath_enter1_98e8db66:

    # Alice 14 "Вот чёрт! Макс, ты зачем припёрся?! Занято тут!!! Чтобы больше я тебя здесь не видела в такое позднее время!" nointeract
    Alice 14 "Вот чёрт! Макс, ты зачем припёрся?! Занято тут!!! Чтобы больше я тебя здесь не видела в такое позднее время!" nointeract

# game/scripts/story_01/bathroom.rpy:1238
translate crowdin ev_alice_bath_enter2_51a75ca4:

    # tMax 05 "Черт возьми! Она меня что, специально дразнит своей мокренькой грудью? Может моя старшая сестрёнка и стерва, но какая же она горячая! Очень сексуальна..." nointeract
    tMax 05 "Черт возьми! Она меня что, специально дразнит своей мокренькой грудью? Может моя старшая сестрёнка и стерва, но какая же она горячая! Очень сексуальна..." nointeract

# game/scripts/story_01/bathroom.rpy:1247
translate crowdin ev_alice_bath_enter2_98e8db66:

    # Alice 14 "Вот чёрт! Макс, ты зачем припёрся?! Занято тут!!! Чтобы больше я тебя здесь не видела в такое позднее время!" nointeract
    Alice 14 "Вот чёрт! Макс, ты зачем припёрся?! Занято тут!!! Чтобы больше я тебя здесь не видела в такое позднее время!" nointeract

# game/scripts/story_01/bathroom.rpy:1259
translate crowdin ev_alice_bath_enter3_a79315d7:

    # tMax 05 "Эх, Алиса уже вытирается... Единственное, что напоследок остаётся сделать, это насладиться видом её бесподобных сисечек!" nointeract
    tMax 05 "Эх, Алиса уже вытирается... Единственное, что напоследок остаётся сделать, это насладиться видом её бесподобных сисечек!" nointeract

# game/scripts/story_01/bathroom.rpy:1268
translate crowdin ev_alice_bath_enter3_98e8db66:

    # Alice 14 "Вот чёрт! Макс, ты зачем припёрся?! Занято тут!!! Чтобы больше я тебя здесь не видела в такое позднее время!" nointeract
    Alice 14 "Вот чёрт! Макс, ты зачем припёрся?! Занято тут!!! Чтобы больше я тебя здесь не видела в такое позднее время!" nointeract

# game/scripts/story_01/bathroom.rpy:1274
translate crowdin ev_alice_bath_lvl_1_bdbba955:

    # Alice 15 "А ты, видимо, стоять и пялиться будешь в это время, да? У меня даже сил нет с тобой сюсюкаться, просто утоплю. Иди-ка сюда..." nointeract
    Alice 15 "А ты, видимо, стоять и пялиться будешь в это время, да? У меня даже сил нет с тобой сюсюкаться, просто утоплю. Иди-ка сюда..." nointeract

# game/scripts/story_01/bathroom.rpy:1280
translate crowdin ev_alice_bath_lvl_1_fefae070:

    # Alice 11 "Обойдёшься, рожа ты нахальная! Живо выйди и больше не пугай меня, а то отпинаю..." nointeract
    Alice 11 "Обойдёшься, рожа ты нахальная! Живо выйди и больше не пугай меня, а то отпинаю..." nointeract

# game/scripts/story_01/bathroom.rpy:1290
translate crowdin ev_alice_bath_cooldown_53452278:

    # tMax 12 "Совсем недавно я уже пытался подсмотреть за Алисой в ванной, но неудачно. Лучше не рисковать лишний раз и подождать хотя бы несколько дней..." nointeract
    tMax 12 "Совсем недавно я уже пытался подсмотреть за Алисой в ванной, но неудачно. Лучше не рисковать лишний раз и подождать хотя бы несколько дней..." nointeract

# game/scripts/story_01/bathroom.rpy:1292
translate crowdin ev_alice_bath_cooldown_eda53f94:

    # tMax 12 "Совсем недавно я уже пытался подсмотреть за Алисой в ванной, но неудачно. Лучше не рисковать лишний раз и подождать хотя бы ещё денёк..." nointeract
    tMax 12 "Совсем недавно я уже пытался подсмотреть за Алисой в ванной, но неудачно. Лучше не рисковать лишний раз и подождать хотя бы ещё денёк..." nointeract

# game/scripts/story_01/bathroom.rpy:1321
translate crowdin ev_max_bath_68c11190:

    # tMax 07 "Всё-таки чистым быть намного лучше. Особенно, когда есть такая шикарная ванна..." nointeract
    tMax 07 "Всё-таки чистым быть намного лучше. Особенно, когда есть такая шикарная ванна..." nointeract

translate crowdin strings:

    # game/scripts/story_01/bathroom.rpy:9
    old "{i}заглянуть со двора{/i}"
    new "{i}заглянуть со двора{/i}"

    # game/scripts/story_01/bathroom.rpy:48
    old "{i}продолжить подглядывать{/i}"
    new "{i}продолжить подглядывать{/i}"

    # game/scripts/story_01/bathroom.rpy:62
    old "{i}убежать{/i}"
    new "{i}убежать{/i}"

    # game/scripts/story_01/bathroom.rpy:98
    old "{i}отвернуться{/i}"
    new "{i}отвернуться{/i}"

    # game/scripts/story_01/bathroom.rpy:98
    old "{i}продолжить смотреть{/i}"
    new "{i}продолжить смотреть{/i}"

    # game/scripts/story_01/bathroom.rpy:135
    old "{i}подождать{/i}"
    new "{i}подождать{/i}"

    # game/scripts/story_01/bathroom.rpy:142
    old "Я не подглядывал. Это случайность!"
    new "Я не подглядывал. Это случайность!"

    # game/scripts/story_01/bathroom.rpy:142
    old "Я шёл мимо, а ты тут. И такая невероятно красивая..."
    new "Я шёл мимо, а ты тут. И такая невероятно красивая..."

    # game/scripts/story_01/bathroom.rpy:219
    old "Мне не стоит это делать!"
    new "Мне не стоит это делать!"

    # game/scripts/story_01/bathroom.rpy:277
    old "Я рискну!"
    new "Я рискну!"

    # game/scripts/story_01/bathroom.rpy:277
    old "Лучше не рисковать... \n{i}(уйти){/i}"
    new "Лучше не рисковать... \n{i}(уйти){/i}"

    # game/scripts/story_01/bathroom.rpy:409
    old "{i}идти к маме{/i}"
    new "{i}идти к маме{/i}"

    # game/scripts/story_01/bathroom.rpy:416
    old "Нет. Просто прогуливался..."
    new "Нет. Просто прогуливался..."

    # game/scripts/story_01/bathroom.rpy:416
    old "Нет. Смотрю, не залезли ли к нам пауки..."
    new "Нет. Смотрю, не залезли ли к нам пауки..."

    # game/scripts/story_01/bathroom.rpy:471
    old "Хорошо, мам, я с тобой..."
    new "Хорошо, мам, я с тобой..."

    # game/scripts/story_01/bathroom.rpy:471
    old "Не, мам. Я не хочу тренироваться!"
    new "Не, мам. Я не хочу тренироваться!"

    # game/scripts/story_01/bathroom.rpy:563
    old "{i}нагло заглянуть со двора{/i}"
    new "{i}нагло заглянуть со двора{/i}"

    # game/scripts/story_01/bathroom.rpy:584
    old "{i}запустить паука в ванную комнату{/i}"
    new "{i}запустить паука в ванную комнату{/i}"

    # game/scripts/story_01/bathroom.rpy:606
    old "{i}пошуметь{/i}"
    new "{i}пошуметь{/i}"

    # game/scripts/story_01/bathroom.rpy:764
    old "Открыто новое задание «Стоит ли рисковать?»!"
    new "Открыто новое задание «Стоит ли рисковать?»!"

    # game/scripts/story_01/bathroom.rpy:790
    old "{i}закончить{/i}"
    new "{i}закончить{/i}"

    # game/scripts/story_01/bathroom.rpy:808
    old "{i}войти по-тихому{/i}"
    new "{i}войти по-тихому{/i}"

    # game/scripts/story_01/bathroom.rpy:852
    old "Открыто новое задание «Стремянка»!"
    new "Открыто новое задание «Стремянка»!"

    # game/scripts/story_01/bathroom.rpy:933
    old "У меня здесь срочные дела!"
    new "У меня здесь срочные дела!"

    # game/scripts/story_01/bathroom.rpy:933
    old "Отлично выглядишь, мам!"
    new "Отлично выглядишь, мам!"

    # game/scripts/story_01/bathroom.rpy:1097
    old "А если мне срочно надо?"
    new "А если мне срочно надо?"

    # game/scripts/story_01/bathroom.rpy:1097
    old "Извини... А ты симпатичная!"
    new "Извини... А ты симпатичная!"

    # game/scripts/story_01/bathroom.rpy:1271
    old "Не обращай на меня внимание. Продолжай то, что делала..."
    new "Не обращай на меня внимание. Продолжай то, что делала..."

    # game/scripts/story_01/bathroom.rpy:1271
    old "Извини... Я просто на сисечки хотел посмотреть!"
    new "Извини... Я просто на сисечки хотел посмотреть!"

