# TODO: Translation updated at 2026-02-19 00:46

# game/scripts/story_01/bikini.rpy:8
translate crowdin ev_008_3c08b543:

    # Lisa 09 "Жарко... Но у меня другого и нет. Ты же знаешь, что наши вещи пропали. Вот там и все мои купальники были..."
    Lisa 09 "Жарко... Но у меня другого и нет. Ты же знаешь, что наши вещи пропали. Вот там и все мои купальники были..."

# game/scripts/story_01/bikini.rpy:9
translate crowdin ev_008_6c4181e5:

    # Max 01 "А ты голышом попробуй!"
    Max 01 "А ты голышом попробуй!"

# game/scripts/story_01/bikini.rpy:10
translate crowdin ev_008_4e8aac3c:

    # Lisa 02 "Очень смешно, Макс. Я если и стану раздеваться, то только после тебя."
    Lisa 02 "Очень смешно, Макс. Я если и стану раздеваться, то только после тебя."

# game/scripts/story_01/bikini.rpy:11
translate crowdin ev_008_9b82330e:

    # Max 04 "Да легко! Давай лучше одновременно..."
    Max 04 "Да легко! Давай лучше одновременно..."

# game/scripts/story_01/bikini.rpy:12
translate crowdin ev_008_ca7006b5:

    # Lisa 11 "Эй, с ума что ли сошёл, Макс?! Мне не так уж и жарко. Хотя, от другого купальника я бы сейчас не отказалась..."
    Lisa 11 "Эй, с ума что ли сошёл, Макс?! Мне не так уж и жарко. Хотя, от другого купальника я бы сейчас не отказалась..."

# game/scripts/story_01/bikini.rpy:13
translate crowdin ev_008_44439239:

    # Max 11 "А какой купальник ты бы хотела?"
    Max 11 "А какой купальник ты бы хотела?"

# game/scripts/story_01/bikini.rpy:19
translate crowdin ev_008_c23161f2:

    # Lisa 04 "Ой, ну такой... Максимально открытый. Но не совсем чтобы полностью. Чтобы животик загорал. И цвет такой красивый, но не чтобы слишком тёмный или холодный... И лямочки такие..."
    Lisa 04 "Ой, ну такой... Максимально открытый. Но не совсем чтобы полностью. Чтобы животик загорал. И цвет такой красивый, но не чтобы слишком тёмный или холодный... И лямочки такие..."

# game/scripts/story_01/bikini.rpy:20
translate crowdin ev_008_e0591d1c:

    # Max 13 "Не совсем понятно, но интересно."
    Max 13 "Не совсем понятно, но интересно."

# game/scripts/story_01/bikini.rpy:21
translate crowdin ev_008_b15d13fe:

    # Lisa 02 "А у тебя разве деньги на такое есть? Ты же нигде не работаешь. И я что-то сомневаюсь, что ты умеешь шить купальники..."
    Lisa 02 "А у тебя разве деньги на такое есть? Ты же нигде не работаешь. И я что-то сомневаюсь, что ты умеешь шить купальники..."

# game/scripts/story_01/bikini.rpy:22
translate crowdin ev_008_c86f433c:

    # Max 12 "Я что-нибудь придумаю, вот увидишь! Может не сразу, но..."
    Max 12 "Я что-нибудь придумаю, вот увидишь! Может не сразу, но..."

# game/scripts/story_01/bikini.rpy:23
translate crowdin ev_008_854c4ba5:

    # Lisa 01 "Ну, ладно. Посмотрим... Если у меня будет новый купальник, да ещё и интереснее, чем этот, то я тебя даже... в щёчку поцелую!"
    Lisa 01 "Ну, ладно. Посмотрим... Если у меня будет новый купальник, да ещё и интереснее, чем этот, то я тебя даже... в щёчку поцелую!"

# game/scripts/story_01/bikini.rpy:24
translate crowdin ev_008_9c461a8f:

    # Max 13 "И всё?"
    Max 13 "И всё?"

# game/scripts/story_01/bikini.rpy:25
translate crowdin ev_008_fa46771a:

    # Lisa 11 "Ну, скажу спасибо..."
    Lisa 11 "Ну, скажу спасибо..."

# game/scripts/story_01/bikini.rpy:26
translate crowdin ev_008_255a19b4:

    # Max 01 "Ладно, идёт!"
    Max 01 "Ладно, идёт!"

# game/scripts/story_01/bikini.rpy:40
translate crowdin ev_144_8cb9334c:

    # tMax 11 "Сколько же интересно может стоить купальник, который хочет Лиза? Сейчас посмотрим..."
    tMax 11 "Сколько же интересно может стоить купальник, который хочет Лиза? Сейчас посмотрим..."

# game/scripts/story_01/bikini.rpy:41
translate crowdin ev_144_c16f1423:

    # tMax 02 "Можно было бы у неё спросить, но хочется сделать видимость, будто я могу купить абсолютно любой купальник. Как например этот..."
    tMax 02 "Можно было бы у неё спросить, но хочется сделать видимость, будто я могу купить абсолютно любой купальник. Как например этот..."

# game/scripts/story_01/bikini.rpy:42
translate crowdin ev_144_4e1ade90:

    # tMax 15 "Сколько?! Ничего себе! Они совсем что ли поехали? Не могут эти несколько ниток столько стоить! Надо смотреть что-то другое..."
    tMax 15 "Сколько?! Ничего себе! Они совсем что ли поехали? Не могут эти несколько ниток столько стоить! Надо смотреть что-то другое..."

# game/scripts/story_01/bikini.rpy:43
translate crowdin ev_144_3ff358b3:

    # tMax 16 "Н-да... В общем и целом теперь понятно, сколько мне нужно. Суммы в $300 должно хватить, я надеюсь."
    tMax 16 "Н-да... В общем и целом теперь понятно, сколько мне нужно. Суммы в $300 должно хватить, я надеюсь."

# game/scripts/story_01/bikini.rpy:46
translate crowdin ev_144_ec7a895d:

    # tMax 14 "Мне придётся подкопить деньжат. Только после этого можно будет позвать Лизу в магазин одежды, чтобы подобрать ей купальник..."
    tMax 14 "Мне придётся подкопить деньжат. Только после этого можно будет позвать Лизу в магазин одежды, чтобы подобрать ей купальник..."

# game/scripts/story_01/bikini.rpy:48
translate crowdin ev_144_a87004fe:

    # tMax 01 "И мне, кстати, хватает для этого деньжат. Осталось лишь позвать Лизу в магазин одежды, чтобы подобрать ей купальник..."
    tMax 01 "И мне, кстати, хватает для этого деньжат. Осталось лишь позвать Лизу в магазин одежды, чтобы подобрать ей купальник..."

# game/scripts/story_01/bikini.rpy:50
translate crowdin ev_144_147ae21b:

    # tMax 11 "Идти надо будет днём, когда она будет свободна от школы и других важных дел."
    tMax 11 "Идти надо будет днём, когда она будет свободна от школы и других важных дел."

# game/scripts/story_01/bikini.rpy:73
translate crowdin ev_145_start_66a8f3dc:

    # Lisa 02 "Макс, вот как будто ты не знаешь, что да! И мне наконец-то его скоро купят..."
    Lisa 02 "Макс, вот как будто ты не знаешь, что да! И мне наконец-то его скоро купят..."

# game/scripts/story_01/bikini.rpy:74
translate crowdin ev_145_start_9dff5de3:

    # Max 01 "А хочешь прямо сейчас?"
    Max 01 "А хочешь прямо сейчас?"

# game/scripts/story_01/bikini.rpy:75
translate crowdin ev_145_start_e3fc35f4:

    # Lisa 09 "Эээ... В смысле, сейчас?"
    Lisa 09 "Эээ... В смысле, сейчас?"

# game/scripts/story_01/bikini.rpy:76
translate crowdin ev_145_start_5b17523d:

    # Max 03 "Мы можем прямо сейчас пойти в магазин и подобрать тебе купальник..."
    Max 03 "Мы можем прямо сейчас пойти в магазин и подобрать тебе купальник..."

# game/scripts/story_01/bikini.rpy:83
translate crowdin ev_145_start_b2b2a505:

    # Lisa 13 "Серьёзно?! Новый купальник прямо сейчас? Ты купишь мне купальник???"
    Lisa 13 "Серьёзно?! Новый купальник прямо сейчас? Ты купишь мне купальник???"

# game/scripts/story_01/bikini.rpy:84
translate crowdin ev_145_start_823a50bb:

    # Max 11 "Причём, какой захочешь. Если, конечно, побыстрее оденешься, а то я и передумать могу успеть."
    Max 11 "Причём, какой захочешь. Если, конечно, побыстрее оденешься, а то я и передумать могу успеть."

# game/scripts/story_01/bikini.rpy:85
translate crowdin ev_145_start_8b9d1177:

    # Lisa 11 "Ой, я мигом! Только никуда не уходи без меня..."
    Lisa 11 "Ой, я мигом! Только никуда не уходи без меня..."

# game/scripts/story_01/bikini.rpy:86
translate crowdin ev_145_start_62503d2f:

    # Max 02 "Жду..."
    Max 02 "Жду..."

# game/scripts/story_01/bikini.rpy:91
translate crowdin ev_145_start_31496650:

    # tMax 03 "Лиза чуть ли не вприпрыжку побежала одеваться! Сейчас подсматривать за ней я не буду, ведь такой шанс у меня наверняка будет в магазине."
    tMax 03 "Лиза чуть ли не вприпрыжку побежала одеваться! Сейчас подсматривать за ней я не буду, ведь такой шанс у меня наверняка будет в магазине."

# game/scripts/story_01/bikini.rpy:92
translate crowdin ev_145_start_196f188f:

    # tMax 04 "А уж там, находясь в отличном настроении, она может и в примерочную даже к себе пустить..."
    tMax 04 "А уж там, находясь в отличном настроении, она может и в примерочную даже к себе пустить..."

# game/scripts/story_01/bikini.rpy:100
translate crowdin ev_145_start_3ce220ca:

    # Lisa 03 "Я готова, Макс! Давай, пошли скорее..." nointeract
    Lisa 03 "Я готова, Макс! Давай, пошли скорее..." nointeract

# game/scripts/story_01/bikini.rpy:106
translate crowdin ev_145_start_5f8c65b4:

    # Lisa 11 "Слушай, а зачем тебе тратиться мне на купальник? Его же и так скоро мама мне бы купила."
    Lisa 11 "Слушай, а зачем тебе тратиться мне на купальник? Его же и так скоро мама мне бы купила."

# game/scripts/story_01/bikini.rpy:107
translate crowdin ev_145_start_d9d483d9:

    # Max 13 "Я и без мамы могу позаботиться о своей любимой младшей сестрёнке. К тому же, ей и без нас есть куда потратить деньги."
    Max 13 "Я и без мамы могу позаботиться о своей любимой младшей сестрёнке. К тому же, ей и без нас есть куда потратить деньги."

# game/scripts/story_01/bikini.rpy:108
translate crowdin ev_145_start_21adbd6f:

    # Lisa 01 "Это да... Я уже давно присмотрела себе один купальник. Надеюсь, он ещё там..."
    Lisa 01 "Это да... Я уже давно присмотрела себе один купальник. Надеюсь, он ещё там..."

# game/scripts/story_01/bikini.rpy:109
translate crowdin ev_145_start_b9081c48:

    # Max 11 "Я бы не стал ограничиваться всего лишь одним купальником. Примерь хотя бы несколько."
    Max 11 "Я бы не стал ограничиваться всего лишь одним купальником. Примерь хотя бы несколько."

# game/scripts/story_01/bikini.rpy:113
translate crowdin ev_145_start_c4dc1d18:

    # Lisa 10 "Хм... Пожалуй, ты прав. А то вдруг тот, что мне понравился, окажется неудобным, да?"
    Lisa 10 "Хм... Пожалуй, ты прав. А то вдруг тот, что мне понравился, окажется неудобным, да?"

# game/scripts/story_01/bikini.rpy:114
translate crowdin ev_145_start_2a25d0c1:

    # Max 02 "Именно! Сейчас посмотрим, что у них тут есть..."
    Max 02 "Именно! Сейчас посмотрим, что у них тут есть..."

# game/scripts/story_01/bikini.rpy:118
translate crowdin ev_145_start_cd019b88:

    # Lisa 13 "Макс, я посмотрела, тот красный купальник на месте. Какие ещё возьмём померить?"
    Lisa 13 "Макс, я посмотрела, тот красный купальник на месте. Какие ещё возьмём померить?"

# game/scripts/story_01/bikini.rpy:119
translate crowdin ev_145_start_9b592f45:

    # Max 01 "Я не мама, так что ограничений по открытости купальников нет! Выбирай, какие хочешь."
    Max 01 "Я не мама, так что ограничений по открытости купальников нет! Выбирай, какие хочешь."

# game/scripts/story_01/bikini.rpy:120
translate crowdin ev_145_start_915c63d4:

    # Lisa 02 "Хи-хи... Тогда у меня есть несколько на примете."
    Lisa 02 "Хи-хи... Тогда у меня есть несколько на примете."

# game/scripts/story_01/bikini.rpy:121
translate crowdin ev_145_start_24ffa4d5:

    # Max 03 "Раз так, то давай бери их быстрее и пошли примерять..."
    Max 03 "Раз так, то давай бери их быстрее и пошли примерять..."

# game/scripts/story_01/bikini.rpy:129
translate crowdin ev_145_bikini1_cc603d2c:

    # Lisa "{b}Лиза:{/b}\nМакс, я раздеваюсь, так что ко мне пока не заглядывать! Я скажу, когда на меня можно будет смотреть..."
    Lisa "{b}Лиза:{/b}\nМакс, я раздеваюсь, так что ко мне пока не заглядывать! Я скажу, когда на меня можно будет смотреть..."

# game/scripts/story_01/bikini.rpy:131
translate crowdin ev_145_bikini1_20499a17:

    # tMax 13 "Хм... Вот зачем говорить, что раздеваешься? Должно быть Лиза ещё не до конца понимает, что это звучит скорее как приглашение, а не наоборот..." nointeract
    tMax 13 "Хм... Вот зачем говорить, что раздеваешься? Должно быть Лиза ещё не до конца понимает, что это звучит скорее как приглашение, а не наоборот..." nointeract

# game/scripts/story_01/bikini.rpy:140
translate crowdin ev_145_bikini1_25369d48:

    # tMax 05 "О да! Это я вовремя заглянул... Ещё чуть-чуть и она бы уже спрятала свои миленькие розовые сосочки под купальник!"
    tMax 05 "О да! Это я вовремя заглянул... Ещё чуть-чуть и она бы уже спрятала свои миленькие розовые сосочки под купальник!"

# game/scripts/story_01/bikini.rpy:144
translate crowdin ev_145_bikini1_039fd854:

    # tMax 11 "Интересно, что будет, если Лиза заметит, как я за ней подглядываю? Возможно, ничего плохого, ведь она давно хотела новый купальник..."
    tMax 11 "Интересно, что будет, если Лиза заметит, как я за ней подглядываю? Возможно, ничего плохого, ведь она давно хотела новый купальник..."

# game/scripts/story_01/bikini.rpy:154
translate crowdin ev_145_bikini1_22096014:

    # Lisa 14 "Макс! Я не одета!!!"
    Lisa 14 "Макс! Я не одета!!!"

# game/scripts/story_01/bikini.rpy:161
translate crowdin ev_145_bikini1_2f6813f9:

    # Lisa 12 "Я же просила не заглядывать ко мне, пока не скажу, что можно! Подожди немного..." nointeract
    Lisa 12 "Я же просила не заглядывать ко мне, пока не скажу, что можно! Подожди немного..." nointeract

# game/scripts/story_01/bikini.rpy:166
translate crowdin ev_145_bikini1_68434f84:

    # tMax 11 "Фух... Она даже и не разозлилась, вроде... Похоже, после того, что происходило во время выполнения домашних заданий, с которыми я ей помогал, она уже не удивляется моим выходкам..."
    tMax 11 "Фух... Она даже и не разозлилась, вроде... Похоже, после того, что происходило во время выполнения домашних заданий, с которыми я ей помогал, она уже не удивляется моим выходкам..."

# game/scripts/story_01/bikini.rpy:172
translate crowdin ev_145_bikini1_86d63354:

    # Lisa 15 "Я же просила не заглядывать ко мне, пока не скажу, что можно!"
    Lisa 15 "Я же просила не заглядывать ко мне, пока не скажу, что можно!"

# game/scripts/story_01/bikini.rpy:173
translate crowdin ev_145_bikini1_f8696bcb:

    # Max 11 "Я не удержался..."
    Max 11 "Я не удержался..."

# game/scripts/story_01/bikini.rpy:174
translate crowdin ev_145_bikini1_8f1bcd0a:

    # Lisa 12 "Всё, не лезь сюда больше, а то я обижусь и уйду!"
    Lisa 12 "Всё, не лезь сюда больше, а то я обижусь и уйду!"

# game/scripts/story_01/bikini.rpy:175
translate crowdin ev_145_bikini1_6ea3f3f7:

    # Max 12 "Всё-всё, не горячись..."
    Max 12 "Всё-всё, не горячись..."

# game/scripts/story_01/bikini.rpy:179
translate crowdin ev_145_bikini1_95bb396d:

    # tMax 16 "Какая она глазастая... Теперь мне лучше даже не пытаться подглядеть за ней, чтобы окончательно всё не испортить."
    tMax 16 "Какая она глазастая... Теперь мне лучше даже не пытаться подглядеть за ней, чтобы окончательно всё не испортить."

# game/scripts/story_01/bikini.rpy:180
translate crowdin ev_145_bikini1_e53d99e7:

    # Lisa "{b}Лиза:{/b}\nНу, что я могу сказать про этот купальник... Он ничего так, правда не особо открытый. Тот, который я больше всего хотела куда посвободнее."
    Lisa "{b}Лиза:{/b}\nНу, что я могу сказать про этот купальник... Он ничего так, правда не особо открытый. Тот, который я больше всего хотела куда посвободнее."

# game/scripts/story_01/bikini.rpy:181
translate crowdin ev_145_bikini1_d8611735:

    # Max 13 "Посмотреть-то можно?"
    Max 13 "Посмотреть-то можно?"

# game/scripts/story_01/bikini.rpy:182
translate crowdin ev_145_bikini1_00e524e5:

    # Lisa "{b}Лиза:{/b}\nВообще-то, ты уже должен был насмотреться на него. Правда, ты же вряд ли купальник пытался разглядеть, когда подглядывал. В любом случае, я уже его снимаю и примеряю сразу третий..."
    Lisa "{b}Лиза:{/b}\nВообще-то, ты уже должен был насмотреться на него. Правда, ты же вряд ли купальник пытался разглядеть, когда подглядывал. В любом случае, я уже его снимаю и примеряю сразу третий..."

# game/scripts/story_01/bikini.rpy:183
translate crowdin ev_145_bikini1_682743c3:

    # Max 15 "А как же второй?!"
    Max 15 "А как же второй?!"

# game/scripts/story_01/bikini.rpy:184
translate crowdin ev_145_bikini1_a7f58080:

    # Lisa "{b}Лиза:{/b}\nЯ его немного стесняюсь примерять, не говоря уже о том, чтобы кому-то показаться... Да и мама его точно не одобрит, он слишком открытый."
    Lisa "{b}Лиза:{/b}\nЯ его немного стесняюсь примерять, не говоря уже о том, чтобы кому-то показаться... Да и мама его точно не одобрит, он слишком открытый."

# game/scripts/story_01/bikini.rpy:185
translate crowdin ev_145_bikini1_1b104923:

    # Max 13 "Ладно, тогда примеряй третий..."
    Max 13 "Ладно, тогда примеряй третий..."

# game/scripts/story_01/bikini.rpy:192
translate crowdin ev_145_bikini1_8038c6ee:

    # tMax 13 "Эх, я такие возможности упускаю. И дома не подсмотрел за сестрёнкой, пока она одевалась в магазин, и здесь скромничаю..."
    tMax 13 "Эх, я такие возможности упускаю. И дома не подсмотрел за сестрёнкой, пока она одевалась в магазин, и здесь скромничаю..."

# game/scripts/story_01/bikini.rpy:196
translate crowdin ev_145_fitting1_9683fafb:

    # Lisa "{b}Лиза:{/b}\nМакс, ты тут? Я примерила первый купальник, так что можешь заглянуть в примерочную и оценить..."
    Lisa "{b}Лиза:{/b}\nМакс, ты тут? Я примерила первый купальник, так что можешь заглянуть в примерочную и оценить..."

# game/scripts/story_01/bikini.rpy:197
translate crowdin ev_145_fitting1_f35522e8:

    # Max 02 "Конечно хочу!"
    Max 02 "Конечно хочу!"

# game/scripts/story_01/bikini.rpy:202
translate crowdin ev_145_fitting1_02ef1e4d:

    # Lisa 01 "Что скажешь, мне идёт этот купальник?"
    Lisa 01 "Что скажешь, мне идёт этот купальник?"

# game/scripts/story_01/bikini.rpy:203
translate crowdin ev_145_fitting1_4666b7d8:

    # Max 12 "Вполне, только он не такой уж и открытый. Ты же хотела что-то посвободнее?"
    Max 12 "Вполне, только он не такой уж и открытый. Ты же хотела что-то посвободнее?"

# game/scripts/story_01/bikini.rpy:204
translate crowdin ev_145_fitting1_95c0d533:

    # Lisa 02 "Ага, просто решила померить и такой, раз уж мы здесь. Но вот второй я даже немного стесняюсь примерять, не говоря уже о том, чтобы кому-то показаться..."
    Lisa 02 "Ага, просто решила померить и такой, раз уж мы здесь. Но вот второй я даже немного стесняюсь примерять, не говоря уже о том, чтобы кому-то показаться..."

# game/scripts/story_01/bikini.rpy:205
translate crowdin ev_145_fitting1_b23292e2:

    # Max 01 "Мы же здесь как раз за этим!"
    Max 01 "Мы же здесь как раз за этим!"

# game/scripts/story_01/bikini.rpy:212
translate crowdin ev_145_fitting1_8761c6f2:

    # Lisa 11 "Хм... Пожалуй, я всё же его примерю и даже дам тебе его увидеть на мне, хоть он и слишком открытый. Порадую тебя немного."
    Lisa 11 "Хм... Пожалуй, я всё же его примерю и даже дам тебе его увидеть на мне, хоть он и слишком открытый. Порадую тебя немного."

# game/scripts/story_01/bikini.rpy:213
translate crowdin ev_145_fitting1_a7af9836:

    # Max 04 "Ох, жду не дождусь!"
    Max 04 "Ох, жду не дождусь!"

# game/scripts/story_01/bikini.rpy:220
translate crowdin ev_145_fitting1_8bc65a20:

    # Lisa 09 "Хм... Пожалуй, я лучше примерю сразу третий купальник, который всё это время хотела. Мама точно не одобрит второй, он слишком открытый."
    Lisa 09 "Хм... Пожалуй, я лучше примерю сразу третий купальник, который всё это время хотела. Мама точно не одобрит второй, он слишком открытый."

# game/scripts/story_01/bikini.rpy:221
translate crowdin ev_145_fitting1_1b104923:

    # Max 13 "Ладно, тогда примеряй третий..."
    Max 13 "Ладно, тогда примеряй третий..."

# game/scripts/story_01/bikini.rpy:229
translate crowdin ev_145_bikini2_1e8cbc66:

    # tMax 11 "Интересно, что же там за такой слишком открытый купальник, который точно не одобрит мама?! Реально ли вообще удержаться и не увидеть такое раньше времени?" nointeract
    tMax 11 "Интересно, что же там за такой слишком открытый купальник, который точно не одобрит мама?! Реально ли вообще удержаться и не увидеть такое раньше времени?" nointeract

# game/scripts/story_01/bikini.rpy:240
translate crowdin ev_145_bikini2_bd30a1b4:

    # tMax 06 "Ого! Как же мало всего скрывается этим розовеньким бикини! Это так волнующе, когда самое интересное скрыто почти на грани..."
    tMax 06 "Ого! Как же мало всего скрывается этим розовеньким бикини! Это так волнующе, когда самое интересное скрыто почти на грани..."

# game/scripts/story_01/bikini.rpy:244
translate crowdin ev_145_bikini2_5888ec3d:

    # tMax 01 "Теперь придётся изобразить удивление, когда Лиза покажется мне в этом купальнике. А то мало ли что ещё заподозрит..."
    tMax 01 "Теперь придётся изобразить удивление, когда Лиза покажется мне в этом купальнике. А то мало ли что ещё заподозрит..."

# game/scripts/story_01/bikini.rpy:253
translate crowdin ev_145_bikini2_5733fb72:

    # Lisa 15 "Макс! Я не одета!!! Хватит уже подглядывать. Всё, я снимаю этот купальник и буду наконец-то примерять тот, который хотела."
    Lisa 15 "Макс! Я не одета!!! Хватит уже подглядывать. Всё, я снимаю этот купальник и буду наконец-то примерять тот, который хотела."

# game/scripts/story_01/bikini.rpy:254
translate crowdin ev_145_bikini2_d3a68647:

    # Max 15 "А как же этот?!"
    Max 15 "А как же этот?!"

# game/scripts/story_01/bikini.rpy:255
translate crowdin ev_145_bikini2_fad292ef:

    # Lisa 12 "На него ты уже насмотрелся, так что обойдёшься!"
    Lisa 12 "На него ты уже насмотрелся, так что обойдёшься!"

# game/scripts/story_01/bikini.rpy:256
translate crowdin ev_145_bikini2_1b104923:

    # Max 13 "Ладно, тогда примеряй третий..."
    Max 13 "Ладно, тогда примеряй третий..."

# game/scripts/story_01/bikini.rpy:270
translate crowdin ev_145_bikini2_199a92c6:

    # tMax 06 "Ух ты! Лиза пока ещё только начинает натягивать на свою голую и обворожительную попку новое бикини. Какое розовенькое..."
    tMax 06 "Ух ты! Лиза пока ещё только начинает натягивать на свою голую и обворожительную попку новое бикини. Какое розовенькое..."

# game/scripts/story_01/bikini.rpy:273
translate crowdin ev_145_bikini2_5888ec3d_1:

    # tMax 01 "Теперь придётся изобразить удивление, когда Лиза покажется мне в этом купальнике. А то мало ли что ещё заподозрит..."
    tMax 01 "Теперь придётся изобразить удивление, когда Лиза покажется мне в этом купальнике. А то мало ли что ещё заподозрит..."

# game/scripts/story_01/bikini.rpy:281
translate crowdin ev_145_bikini2_747e6fd3:

    # tMax 01 "Лучше подожду... Не придётся тогда изображать удивление от увиденного, а оно похоже должно будет быть."
    tMax 01 "Лучше подожду... Не придётся тогда изображать удивление от увиденного, а оно похоже должно будет быть."

# game/scripts/story_01/bikini.rpy:289
translate crowdin ev_145_failed2_22096014:

    # Lisa 14 "Макс! Я не одета!!!"
    Lisa 14 "Макс! Я не одета!!!"

# game/scripts/story_01/bikini.rpy:294
translate crowdin ev_145_failed2_2f6813f9:

    # Lisa 12 "Я же просила не заглядывать ко мне, пока не скажу, что можно! Подожди немного..." nointeract
    Lisa 12 "Я же просила не заглядывать ко мне, пока не скажу, что можно! Подожди немного..." nointeract

# game/scripts/story_01/bikini.rpy:299
translate crowdin ev_145_failed2_68434f84:

    # tMax 11 "Фух... Она даже и не разозлилась, вроде... Похоже, после того, что происходило во время выполнения домашних заданий, с которыми я ей помогал, она уже не удивляется моим выходкам..."
    tMax 11 "Фух... Она даже и не разозлилась, вроде... Похоже, после того, что происходило во время выполнения домашних заданий, с которыми я ей помогал, она уже не удивляется моим выходкам..."

# game/scripts/story_01/bikini.rpy:303
translate crowdin ev_145_fitting2_2204f056:

    # Lisa "{b}Лиза:{/b}\nМакс, я примерила второй купальник и как же сильно он меня смущает, ты даже не представляешь."
    Lisa "{b}Лиза:{/b}\nМакс, я примерила второй купальник и как же сильно он меня смущает, ты даже не представляешь."

# game/scripts/story_01/bikini.rpy:304
translate crowdin ev_145_fitting2_27af73a7:

    # Max 02 "А хотелось бы представить! Покажешься?"
    Max 02 "А хотелось бы представить! Покажешься?"

# game/scripts/story_01/bikini.rpy:308
translate crowdin ev_145_fitting2_547ea957:

    # Lisa 11 "А как же. Это тот случай, когда даже не знаешь, как лучше повернуться, чтобы не чувствовать себя совсем уж голышом..."
    Lisa 11 "А как же. Это тот случай, когда даже не знаешь, как лучше повернуться, чтобы не чувствовать себя совсем уж голышом..."

# game/scripts/story_01/bikini.rpy:309
translate crowdin ev_145_fitting2_596b9c68:

    # Max 05 "Ухх... Классно смотришься, сестрёнка! И это разве голышом? Ты же знаешь, что есть купальники из пары ниток."
    Max 05 "Ухх... Классно смотришься, сестрёнка! И это разве голышом? Ты же знаешь, что есть купальники из пары ниток."

# game/scripts/story_01/bikini.rpy:310
translate crowdin ev_145_fitting2_63fde235:

    # Lisa 01 "И не говори! И как такие вообще носят, не понимаю..."
    Lisa 01 "И не говори! И как такие вообще носят, не понимаю..."

# game/scripts/story_01/bikini.rpy:311
translate crowdin ev_145_fitting2_a2cad064:

    # Max 11 "А почему ты думаешь, что мама такой купальник не одобрит? Сзади смотрится очень хорошо."
    Max 11 "А почему ты думаешь, что мама такой купальник не одобрит? Сзади смотрится очень хорошо."

# game/scripts/story_01/bikini.rpy:315
translate crowdin ev_145_fitting2_ba1faa35:

    # Lisa 11 "Может сзади и да, а вот спереди не всё так однозначно..."
    Lisa 11 "Может сзади и да, а вот спереди не всё так однозначно..."

# game/scripts/story_01/bikini.rpy:316
translate crowdin ev_145_fitting2_3ea08603:

    # Max 04 "Ммм... Разве? Спереди смотрится ещё лучше."
    Max 04 "Ммм... Разве? Спереди смотрится ещё лучше."

# game/scripts/story_01/bikini.rpy:317
translate crowdin ev_145_fitting2_3993fb2e:

    # Lisa 02 "С тобой-то всё понятно, а вот мама точно ужаснётся тому, что у меня из под купальника половина груди торчит. А уж ощущения такие, будто он вообще вот-вот с груди соскочит!"
    Lisa 02 "С тобой-то всё понятно, а вот мама точно ужаснётся тому, что у меня из под купальника половина груди торчит. А уж ощущения такие, будто он вообще вот-вот с груди соскочит!"

# game/scripts/story_01/bikini.rpy:318
translate crowdin ev_145_fitting2_d1ca1efe:

    # Max 03 "Хи-хи.... Но размерчик явно твой. Так хорошо облегает, что я даже вижу очертания твоей кисульки..."
    Max 03 "Хи-хи.... Но размерчик явно твой. Так хорошо облегает, что я даже вижу очертания твоей кисульки..."

# game/scripts/story_01/bikini.rpy:322
translate crowdin ev_145_fitting2_1b095426:

    # Lisa 12 "Макс! Что, правда видно?! Ой, ну всё, пора снимать этот купальник и наконец-то примерить тот, который я хотела."
    Lisa 12 "Макс! Что, правда видно?! Ой, ну всё, пора снимать этот купальник и наконец-то примерить тот, который я хотела."

# game/scripts/story_01/bikini.rpy:323
translate crowdin ev_145_fitting2_8c3065b9:

    # Max 01 "Давай..."
    Max 01 "Давай..."

# game/scripts/story_01/bikini.rpy:332
translate crowdin ev_145_bikini3_ac1a6e28:

    # tMax 16 "Сейчас уже лучше не рисковать с подсматриванием, а то она ещё откажется и будет покупать купальник с мамой. Мне это совершенно ни к чему..."
    tMax 16 "Сейчас уже лучше не рисковать с подсматриванием, а то она ещё откажется и будет покупать купальник с мамой. Мне это совершенно ни к чему..."

# game/scripts/story_01/bikini.rpy:336
translate crowdin ev_145_bikini3_92649c77:

    # Lisa "{b}Лиза:{/b}\nОх, Макс, как же мне нравится этот красный купальник! Скорее заходи ко мне, посмотри..."
    Lisa "{b}Лиза:{/b}\nОх, Макс, как же мне нравится этот красный купальник! Скорее заходи ко мне, посмотри..."

# game/scripts/story_01/bikini.rpy:337
translate crowdin ev_145_bikini3_3ca682d0:

    # Max 02 "С удовольствием!"
    Max 02 "С удовольствием!"

# game/scripts/story_01/bikini.rpy:341
translate crowdin ev_145_bikini3_03563352:

    # Lisa 03 "Скажи же, что он классный?!"
    Lisa 03 "Скажи же, что он классный?!"

# game/scripts/story_01/bikini.rpy:342
translate crowdin ev_145_bikini3_e2da0b44:

    # Max 05 "О да! Тебе определённо он очень идёт. Удобный? Нигде не жмёт?"
    Max 05 "О да! Тебе определённо он очень идёт. Удобный? Нигде не жмёт?"

# game/scripts/story_01/bikini.rpy:343
translate crowdin ev_145_bikini3_cf3f1f14:

    # Lisa 01 "Со всем этим полный порядок."
    Lisa 01 "Со всем этим полный порядок."

# game/scripts/story_01/bikini.rpy:344
translate crowdin ev_145_bikini3_0bc7d588:

    # Max 11 "И сзади тоже?"
    Max 11 "И сзади тоже?"

# game/scripts/story_01/bikini.rpy:348
translate crowdin ev_145_bikini3_8d53adcb:

    # Lisa 02 "Сам посмотри, всё ли там хорошо..."
    Lisa 02 "Сам посмотри, всё ли там хорошо..."

# game/scripts/story_01/bikini.rpy:349
translate crowdin ev_145_bikini3_c304859e:

    # Max 06 "Ухх... Знаешь, этот купальник просто шикарно сидит на твоей симпатичной попке!"
    Max 06 "Ухх... Знаешь, этот купальник просто шикарно сидит на твоей симпатичной попке!"

# game/scripts/story_01/bikini.rpy:350
translate crowdin ev_145_bikini3_254fcb5d:

    # Lisa 11 "Хи-хи... Значит, надо брать, Макс!"
    Lisa 11 "Хи-хи... Значит, надо брать, Макс!"

# game/scripts/story_01/bikini.rpy:351
translate crowdin ev_145_bikini3_fb209c5d:

    # Max 03 "Обязательно. Давай переодевайся, а я пока пойду оплачу..."
    Max 03 "Обязательно. Давай переодевайся, а я пока пойду оплачу..."

# game/scripts/story_01/bikini.rpy:355
translate crowdin ev_145_bikini3_dfe073ac:

    # Lisa 05 "Я так рада, Макс! И хочу крепкие обнимашки! Иди ко мне..."
    Lisa 05 "Я так рада, Макс! И хочу крепкие обнимашки! Иди ко мне..."

# game/scripts/story_01/bikini.rpy:356
translate crowdin ev_145_bikini3_ce5592f8:

    # tMax 04 "Вот это да! Лиза практически накинулась на меня с объятиями... Это так классно, когда она прижимается ко мне своей грудью!"
    tMax 04 "Вот это да! Лиза практически накинулась на меня с объятиями... Это так классно, когда она прижимается ко мне своей грудью!"

# game/scripts/story_01/bikini.rpy:358
translate crowdin ev_145_bikini3_bbd4835c:

    # Lisa 11 "Здорово, что ты балуешь меня такими подарками... Может тебя даже стоит чмокнуть за это в щёчку?!" nointeract
    Lisa 11 "Здорово, что ты балуешь меня такими подарками... Может тебя даже стоит чмокнуть за это в щёчку?!" nointeract

# game/scripts/story_01/bikini.rpy:363
translate crowdin ev_145_bikini3_e18648c4:

    # Lisa 04 "Этот поцелуй ты определённо заслужил! Ммм..."
    Lisa 04 "Этот поцелуй ты определённо заслужил! Ммм..."

# game/scripts/story_01/bikini.rpy:364
translate crowdin ev_145_bikini3_674f1ef4:

    # tMax 05 "А вот и наконец-то нежный поцелуй от сестрёнки подъехал! Приятно..."
    tMax 05 "А вот и наконец-то нежный поцелуй от сестрёнки подъехал! Приятно..."

# game/scripts/story_01/bikini.rpy:368
translate crowdin ev_145_bikini3_e31cecbb:

    # Lisa 10 "Слушай, Макс, а тебе правда хватит денег заплатить за этот купальник? Он ведь дорогой..."
    Lisa 10 "Слушай, Макс, а тебе правда хватит денег заплатить за этот купальник? Он ведь дорогой..."

# game/scripts/story_01/bikini.rpy:369
translate crowdin ev_145_bikini3_823a2b19:

    # Max 04 "Да, пустяки..."
    Max 04 "Да, пустяки..."

# game/scripts/story_01/bikini.rpy:370
translate crowdin ev_145_bikini3_2809f92a:

    # Lisa 11 "Фух... А то было бы очень обидно уходить, после всех этих примерок, с пустыми руками."
    Lisa 11 "Фух... А то было бы очень обидно уходить, после всех этих примерок, с пустыми руками."

# game/scripts/story_01/bikini.rpy:376
translate crowdin ev_145_bikini3_26414e3c:

    # Max 01 "Не переживай, не уйдём..."
    Max 01 "Не переживай, не уйдём..."

# game/scripts/story_01/bikini.rpy:377
translate crowdin ev_145_bikini3_276b2e3a:

    # Lisa 14 "Ой, Макс, у меня купальник развязался! Или это ты сделал?!"
    Lisa 14 "Ой, Макс, у меня купальник развязался! Или это ты сделал?!"

# game/scripts/story_01/bikini.rpy:378
translate crowdin ev_145_bikini3_6b37d13c:

    # Max 03 "Хи-хи... Решил ускорить процесс переодевания, чтобы мы быстрее оказались дома."
    Max 03 "Хи-хи... Решил ускорить процесс переодевания, чтобы мы быстрее оказались дома."

# game/scripts/story_01/bikini.rpy:381
translate crowdin ev_145_bikini3_5a0aa685:

    # Lisa 10 "Так выйди тогда из примерочной и ускорять ничего не придётся..." nointeract
    Lisa 10 "Так выйди тогда из примерочной и ускорять ничего не придётся..." nointeract

# game/scripts/story_01/bikini.rpy:390
translate crowdin ev_145_bikini3_d1782225:

    # Max 01 "Не переживай, не уйдём..." nointeract
    Max 01 "Не переживай, не уйдём..." nointeract

# game/scripts/story_01/bikini.rpy:399
translate crowdin ev_145_bikini3_7da28d93:

    # Lisa 04 "Этот поцелуй ты... Ммм..."
    Lisa 04 "Этот поцелуй ты... Ммм..."

# game/scripts/story_01/bikini.rpy:400
translate crowdin ev_145_bikini3_b6358413:

    # tMax 07 "Ага, заслужил и ещё как! Ох, сестрёнка, как же приятно с тобой целоваться..."
    tMax 07 "Ага, заслужил и ещё как! Ох, сестрёнка, как же приятно с тобой целоваться..."

# game/scripts/story_01/bikini.rpy:404
translate crowdin ev_145_bikini3_f94cd818:

    # Lisa 10 "Макс, прекращай! Я же не так хотела... И вообще, тебе денег-то хватит заплатить за этот купальник? Он ведь дорогой..."
    Lisa 10 "Макс, прекращай! Я же не так хотела... И вообще, тебе денег-то хватит заплатить за этот купальник? Он ведь дорогой..."

# game/scripts/story_01/bikini.rpy:405
translate crowdin ev_145_bikini3_823a2b19_1:

    # Max 04 "Да, пустяки..."
    Max 04 "Да, пустяки..."

# game/scripts/story_01/bikini.rpy:406
translate crowdin ev_145_bikini3_2809f92a_1:

    # Lisa 11 "Фух... А то было бы очень обидно уходить, после всех этих примерок, с пустыми руками."
    Lisa 11 "Фух... А то было бы очень обидно уходить, после всех этих примерок, с пустыми руками."

# game/scripts/story_01/bikini.rpy:412
translate crowdin ev_145_bikini3_26414e3c_1:

    # Max 01 "Не переживай, не уйдём..."
    Max 01 "Не переживай, не уйдём..."

# game/scripts/story_01/bikini.rpy:413
translate crowdin ev_145_bikini3_276b2e3a_1:

    # Lisa 14 "Ой, Макс, у меня купальник развязался! Или это ты сделал?!"
    Lisa 14 "Ой, Макс, у меня купальник развязался! Или это ты сделал?!"

# game/scripts/story_01/bikini.rpy:414
translate crowdin ev_145_bikini3_6b37d13c_1:

    # Max 03 "Хи-хи... Решил ускорить процесс переодевания, чтобы мы быстрее оказались дома."
    Max 03 "Хи-хи... Решил ускорить процесс переодевания, чтобы мы быстрее оказались дома."

# game/scripts/story_01/bikini.rpy:417
translate crowdin ev_145_bikini3_5a0aa685_1:

    # Lisa 10 "Так выйди тогда из примерочной и ускорять ничего не придётся..." nointeract
    Lisa 10 "Так выйди тогда из примерочной и ускорять ничего не придётся..." nointeract

# game/scripts/story_01/bikini.rpy:426
translate crowdin ev_145_bikini3_d1782225_1:

    # Max 01 "Не переживай, не уйдём..." nointeract
    Max 01 "Не переживай, не уйдём..." nointeract

# game/scripts/story_01/bikini.rpy:435
translate crowdin ev_145_bikini3_7da28d93_1:

    # Lisa 04 "Этот поцелуй ты... Ммм..."
    Lisa 04 "Этот поцелуй ты... Ммм..."

# game/scripts/story_01/bikini.rpy:436
translate crowdin ev_145_bikini3_b6358413_1:

    # tMax 07 "Ага, заслужил и ещё как! Ох, сестрёнка, как же приятно с тобой целоваться..."
    tMax 07 "Ага, заслужил и ещё как! Ох, сестрёнка, как же приятно с тобой целоваться..."

# game/scripts/story_01/bikini.rpy:440
translate crowdin ev_145_bikini3_a3107583:

    # Lisa 11 "Ого, Макс! Это что вообще такое сейчас было?!"
    Lisa 11 "Ого, Макс! Это что вообще такое сейчас было?!"

# game/scripts/story_01/bikini.rpy:441
translate crowdin ev_145_bikini3_1f5a1c0d:

    # Max 03 "Да так, показал тебе, как нужно чмокать."
    Max 03 "Да так, показал тебе, как нужно чмокать."

# game/scripts/story_01/bikini.rpy:442
translate crowdin ev_145_bikini3_3ad32791:

    # Lisa 02 "Ничего себе, чмокнул так чмокнул! А нам так разве можно?"
    Lisa 02 "Ничего себе, чмокнул так чмокнул! А нам так разве можно?"

# game/scripts/story_01/bikini.rpy:443
translate crowdin ev_145_bikini3_187f40e0:

    # Max 11 "Если хочется, то почему бы и нет? Всё-таки мечту твою исполнили..."
    Max 11 "Если хочется, то почему бы и нет? Всё-таки мечту твою исполнили..."

# game/scripts/story_01/bikini.rpy:444
translate crowdin ev_145_bikini3_27d3c4a2:

    # Lisa 10 "Хм... Кстати, об этом... Тебе денег-то хватит заплатить за этот купальник? Он ведь дорогой..."
    Lisa 10 "Хм... Кстати, об этом... Тебе денег-то хватит заплатить за этот купальник? Он ведь дорогой..."

# game/scripts/story_01/bikini.rpy:445
translate crowdin ev_145_bikini3_823a2b19_2:

    # Max 04 "Да, пустяки..."
    Max 04 "Да, пустяки..."

# game/scripts/story_01/bikini.rpy:446
translate crowdin ev_145_bikini3_2809f92a_2:

    # Lisa 11 "Фух... А то было бы очень обидно уходить, после всех этих примерок, с пустыми руками."
    Lisa 11 "Фух... А то было бы очень обидно уходить, после всех этих примерок, с пустыми руками."

# game/scripts/story_01/bikini.rpy:452
translate crowdin ev_145_bikini3_26414e3c_2:

    # Max 01 "Не переживай, не уйдём..."
    Max 01 "Не переживай, не уйдём..."

# game/scripts/story_01/bikini.rpy:453
translate crowdin ev_145_bikini3_276b2e3a_2:

    # Lisa 14 "Ой, Макс, у меня купальник развязался! Или это ты сделал?!"
    Lisa 14 "Ой, Макс, у меня купальник развязался! Или это ты сделал?!"

# game/scripts/story_01/bikini.rpy:454
translate crowdin ev_145_bikini3_6b37d13c_2:

    # Max 03 "Хи-хи... Решил ускорить процесс переодевания, чтобы мы быстрее оказались дома."
    Max 03 "Хи-хи... Решил ускорить процесс переодевания, чтобы мы быстрее оказались дома."

# game/scripts/story_01/bikini.rpy:457
translate crowdin ev_145_bikini3_5a0aa685_2:

    # Lisa 10 "Так выйди тогда из примерочной и ускорять ничего не придётся..." nointeract
    Lisa 10 "Так выйди тогда из примерочной и ускорять ничего не придётся..." nointeract

# game/scripts/story_01/bikini.rpy:466
translate crowdin ev_145_bikini3_d1782225_2:

    # Max 01 "Не переживай, не уйдём..." nointeract
    Max 01 "Не переживай, не уйдём..." nointeract

# game/scripts/story_01/bikini.rpy:474
translate crowdin ev_145_bikini3_aa487975:

    # Lisa "{b}Лиза:{/b}\nОх, Макс, как же мне нравится этот красный купальник! Смотри скорее..."
    Lisa "{b}Лиза:{/b}\nОх, Макс, как же мне нравится этот красный купальник! Смотри скорее..."

# game/scripts/story_01/bikini.rpy:475
translate crowdin ev_145_bikini3_3ca682d0_1:

    # Max 02 "С удовольствием!"
    Max 02 "С удовольствием!"

# game/scripts/story_01/bikini.rpy:479
translate crowdin ev_145_bikini3_03563352_1:

    # Lisa 03 "Скажи же, что он классный?!"
    Lisa 03 "Скажи же, что он классный?!"

# game/scripts/story_01/bikini.rpy:480
translate crowdin ev_145_bikini3_e2da0b44_1:

    # Max 05 "О да! Тебе определённо он очень идёт. Удобный? Нигде не жмёт?"
    Max 05 "О да! Тебе определённо он очень идёт. Удобный? Нигде не жмёт?"

# game/scripts/story_01/bikini.rpy:481
translate crowdin ev_145_bikini3_cf3f1f14_1:

    # Lisa 01 "Со всем этим полный порядок."
    Lisa 01 "Со всем этим полный порядок."

# game/scripts/story_01/bikini.rpy:482
translate crowdin ev_145_bikini3_0bc7d588_1:

    # Max 11 "И сзади тоже?"
    Max 11 "И сзади тоже?"

# game/scripts/story_01/bikini.rpy:486
translate crowdin ev_145_bikini3_8d53adcb_1:

    # Lisa 02 "Сам посмотри, всё ли там хорошо..."
    Lisa 02 "Сам посмотри, всё ли там хорошо..."

# game/scripts/story_01/bikini.rpy:487
translate crowdin ev_145_bikini3_c304859e_1:

    # Max 06 "Ухх... Знаешь, этот купальник просто шикарно сидит на твоей симпатичной попке!"
    Max 06 "Ухх... Знаешь, этот купальник просто шикарно сидит на твоей симпатичной попке!"

# game/scripts/story_01/bikini.rpy:488
translate crowdin ev_145_bikini3_254fcb5d_1:

    # Lisa 11 "Хи-хи... Значит, надо брать, Макс!"
    Lisa 11 "Хи-хи... Значит, надо брать, Макс!"

# game/scripts/story_01/bikini.rpy:490
translate crowdin ev_145_bikini3_625b2225:

    # Max 03 "Обязательно. Давай переодевайся, а я пока пойду оплачу..." nointeract
    Max 03 "Обязательно. Давай переодевайся, а я пока пойду оплачу..." nointeract

# game/scripts/story_01/bikini.rpy:495
translate crowdin ev_145_bikini3_fbf5202a:

    # tMax 11 "Готово! Осталось дождаться сестрёнку. А вот и она..."
    tMax 11 "Готово! Осталось дождаться сестрёнку. А вот и она..."

# game/scripts/story_01/bikini.rpy:499
translate crowdin ev_145_bikini3_dfe073ac_1:

    # Lisa 05 "Я так рада, Макс! И хочу крепкие обнимашки! Иди ко мне..."
    Lisa 05 "Я так рада, Макс! И хочу крепкие обнимашки! Иди ко мне..."

# game/scripts/story_01/bikini.rpy:500
translate crowdin ev_145_bikini3_ce5592f8_1:

    # tMax 04 "Вот это да! Лиза практически накинулась на меня с объятиями... Это так классно, когда она прижимается ко мне своей грудью!"
    tMax 04 "Вот это да! Лиза практически накинулась на меня с объятиями... Это так классно, когда она прижимается ко мне своей грудью!"

# game/scripts/story_01/bikini.rpy:504
translate crowdin ev_145_bikini3_851d888d:

    # Lisa 10 "Слушай, Макс, а тебе денег-то хватило заплатить за этот купальник? Он ведь дорогой..."
    Lisa 10 "Слушай, Макс, а тебе денег-то хватило заплатить за этот купальник? Он ведь дорогой..."

# game/scripts/story_01/bikini.rpy:505
translate crowdin ev_145_bikini3_823a2b19_3:

    # Max 04 "Да, пустяки..."
    Max 04 "Да, пустяки..."

# game/scripts/story_01/bikini.rpy:506
translate crowdin ev_145_bikini3_2809f92a_3:

    # Lisa 11 "Фух... А то было бы очень обидно уходить, после всех этих примерок, с пустыми руками."
    Lisa 11 "Фух... А то было бы очень обидно уходить, после всех этих примерок, с пустыми руками."

# game/scripts/story_01/bikini.rpy:507
translate crowdin ev_145_bikini3_26414e3c_3:

    # Max 01 "Не переживай, не уйдём..."
    Max 01 "Не переживай, не уйдём..."

# game/scripts/story_01/bikini.rpy:514
translate crowdin ev_145_return_home_ed897e17:

    # Lisa 05 "Я всегда очень люблю возвращаться домой, но сегодня это так по особенному приятно!"
    Lisa 05 "Я всегда очень люблю возвращаться домой, но сегодня это так по особенному приятно!"

# game/scripts/story_01/bikini.rpy:515
translate crowdin ev_145_return_home_87e98e9f:

    # Max 02 "Тут не поспоришь."
    Max 02 "Тут не поспоришь."

# game/scripts/story_01/bikini.rpy:520
translate crowdin ev_145_return_home_bfdd8878:

    # Lisa 02 "Спасибо тебе ещё раз большое, Макс! Мне уже не терпится поплавать и позагорать в новом купальнике! Здорово, что это случится уже сегодня..."
    Lisa 02 "Спасибо тебе ещё раз большое, Макс! Мне уже не терпится поплавать и позагорать в новом купальнике! Здорово, что это случится уже сегодня..."

# game/scripts/story_01/bikini.rpy:522
translate crowdin ev_145_return_home_88e41613:

    # Lisa 02 "Спасибо тебе ещё раз большое, Макс! Мне уже не терпится поплавать и позагорать в новом купальнике! Жалко, что это случится только завтра..."
    Lisa 02 "Спасибо тебе ещё раз большое, Макс! Мне уже не терпится поплавать и позагорать в новом купальнике! Жалко, что это случится только завтра..."

# game/scripts/story_01/bikini.rpy:523
translate crowdin ev_145_return_home_46806431:

    # Max 01 "Наслаждайся, сестрёнка."
    Max 01 "Наслаждайся, сестрёнка."

# game/scripts/story_01/bikini.rpy:527
translate crowdin ev_145_return_home_ce2e2eea:

    # Lisa 04 "Дай-ка я ещё раз тебя обниму... Даже не верится до сих пор, что у меня теперь есть новый купальник!"
    Lisa 04 "Дай-ка я ещё раз тебя обниму... Даже не верится до сих пор, что у меня теперь есть новый купальник!"

# game/scripts/story_01/bikini.rpy:528
translate crowdin ev_145_return_home_2e670efc:

    # Max 04 "А ты надевай его почаще и всё пройдёт."
    Max 04 "А ты надевай его почаще и всё пройдёт."

# game/scripts/story_01/bikini.rpy:529
translate crowdin ev_145_return_home_c6d01307:

    # Lisa 11 "Макс, ну вот почему тебе так неймётся облапать мой зад, а?"
    Lisa 11 "Макс, ну вот почему тебе так неймётся облапать мой зад, а?"

# game/scripts/story_01/bikini.rpy:530
translate crowdin ev_145_return_home_7a55b1fb:

    # Max 01 "Даже не знаю, твоя попка прямо как-то сама под руку попала..."
    Max 01 "Даже не знаю, твоя попка прямо как-то сама под руку попала..."

# game/scripts/story_01/bikini.rpy:534
translate crowdin ev_145_return_home_08b752c9:

    # Lisa 02 "Ну да, ещё скажи, что она из неоткуда возникла и сразу в руке оказалась!"
    Lisa 02 "Ну да, ещё скажи, что она из неоткуда возникла и сразу в руке оказалась!"

# game/scripts/story_01/bikini.rpy:535
translate crowdin ev_145_return_home_ec14d216:

    # Max 04 "Именно так и было! А мне оставалось её только потискать..."
    Max 04 "Именно так и было! А мне оставалось её только потискать..."

# game/scripts/story_01/bikini.rpy:536
translate crowdin ev_145_return_home_08ff3d23:

    # Lisa 01 "Надеюсь, ты вдоволь натискался? Сейчас ладно, так уж и быть, порадуйся, но в дальнейшем руки так нагло не распускай..."
    Lisa 01 "Надеюсь, ты вдоволь натискался? Сейчас ладно, так уж и быть, порадуйся, но в дальнейшем руки так нагло не распускай..."

# game/scripts/story_01/bikini.rpy:537
translate crowdin ev_145_return_home_22527345:

    # Max 03 "Конечно..."
    Max 03 "Конечно..."

translate crowdin strings:

    # game/scripts/story_01/bikini.rpy:99
    old "{i}идти в магазин одежды{/i}"
    new "{i}идти в магазин одежды{/i}"

    # game/scripts/story_01/bikini.rpy:130
    old "{i}подсмотреть за Лизой{/i}"
    new "{i}подсмотреть за Лизой{/i}"

    # game/scripts/story_01/bikini.rpy:130
    old "{i}ждать{/i}"
    new "{i}ждать{/i}"

    # game/scripts/story_01/bikini.rpy:228
    old "{i}снова подсмотреть за Лизой{/i}"
    new "{i}снова подсмотреть за Лизой{/i}"

    # game/scripts/story_01/bikini.rpy:357
    old "Ещё как стоит! (принять поцелуй в щёку)"
    new "Ещё как стоит! (принять поцелуй в щёку)"

    # game/scripts/story_01/bikini.rpy:357
    old "Ещё как стоит! (поцеловать её в губы)"
    new "Ещё как стоит! (поцеловать её в губы)"

    # game/scripts/story_01/bikini.rpy:357
    old "Ещё как стоит! (дерзко обнять и поцеловать её в губы)"
    new "Ещё как стоит! (дерзко обнять и поцеловать её в губы)"

    # game/scripts/story_01/bikini.rpy:380
    old "{i}пойти рассчитаться за купальник ($300){/i}"
    new "{i}пойти рассчитаться за купальник ($300){/i}"

