# TODO: Translation updated at 2024-06-18 22:58

# game/scripts/story_01/blog.rpy:11
translate crowdin ev_017_423a776a:

    # tMax 12 "Пока что мне здесь больше нечего делать..."
    tMax 12 "Пока что мне здесь больше нечего делать..."

# game/scripts/story_01/blog.rpy:16
translate crowdin ev_017_bfd1a4b9:

    # tMax 11 "Алиса сидит за своим ноутбуком. Лучше сильно её не донимать..." nointeract
    tMax 11 "Алиса сидит за своим ноутбуком. Лучше сильно её не донимать..." nointeract

# game/scripts/story_01/blog.rpy:38
translate crowdin ev_016_082b8d0d:

    # Alice 04 "Что, Макс, отвлекать меня пришёл, пока дома никого другого нет?"
    Alice 04 "Что, Макс, отвлекать меня пришёл, пока дома никого другого нет?"

# game/scripts/story_01/blog.rpy:39
translate crowdin ev_016_024dd133:

    # Max 12 "Хотел узнать, а ты как-то зарабатываешь?"
    Max 12 "Хотел узнать, а ты как-то зарабатываешь?"

# game/scripts/story_01/blog.rpy:40
translate crowdin ev_016_2a69ee56:

    # Alice 11 "Может быть... А что?"
    Alice 11 "Может быть... А что?"

# game/scripts/story_01/blog.rpy:41
translate crowdin ev_016_c6ed9d11:

    # Max 00 "Хотел просто больше узнать..."
    Max 00 "Хотел просто больше узнать..."

# game/scripts/story_01/blog.rpy:42
translate crowdin ev_016_6db390ac:

    # Alice 00 "Я веду свой блог."
    Alice 00 "Я веду свой блог."

# game/scripts/story_01/blog.rpy:43
translate crowdin ev_016_d7161bb5:

    # Max 11 "И о чём?"
    Max 11 "И о чём?"

# game/scripts/story_01/blog.rpy:47
translate crowdin ev_016_4ae3cb44:

    # Alice 12 "Ну, пока наши вещи не пропали во время переезда, я показывала как наносить лак, как применять различные средства и делилась разными хитростями..."
    Alice 12 "Ну, пока наши вещи не пропали во время переезда, я показывала как наносить лак, как применять различные средства и делилась разными хитростями..."

# game/scripts/story_01/blog.rpy:48
translate crowdin ev_016_9b9aeab5:

    # Max 01 "Хитростями? А откуда ты сама всё это узнала?"
    Max 01 "Хитростями? А откуда ты сама всё это узнала?"

# game/scripts/story_01/blog.rpy:49
translate crowdin ev_016_2346fd37:

    # Alice 01 "Да у других таких же блогеров подсмотрела, конечно. Все так делают! Ну и сама в интернете разное читаю, изучаю..."
    Alice 01 "Да у других таких же блогеров подсмотрела, конечно. Все так делают! Ну и сама в интернете разное читаю, изучаю..."

# game/scripts/story_01/blog.rpy:50
translate crowdin ev_016_a59a8ae7:

    # Max 02 "Понятно. Ну, и что теперь?"
    Max 02 "Понятно. Ну, и что теперь?"

# game/scripts/story_01/blog.rpy:51
translate crowdin ev_016_3c650720:

    # Alice 15 "Не знаю, если честно. Мне даже показаться перед зрителями не в чем. Какой же я бьюти-блогер, если на мне теперь всегда одна и та же одежда..."
    Alice 15 "Не знаю, если честно. Мне даже показаться перед зрителями не в чем. Какой же я бьюти-блогер, если на мне теперь всегда одна и та же одежда..."

# game/scripts/story_01/blog.rpy:52
translate crowdin ev_016_5f78b975:

    # Max 12 "Да уж, грусть-печаль..."
    Max 12 "Да уж, грусть-печаль..."

# game/scripts/story_01/blog.rpy:53
translate crowdin ev_016_d5ce8908:

    # Alice 12 "Вот-вот... Надо было всё с собой брать, а не складывать в тот контейнер..."
    Alice 12 "Вот-вот... Надо было всё с собой брать, а не складывать в тот контейнер..."

# game/scripts/story_01/blog.rpy:54
translate crowdin ev_016_e1fc0a60:

    # Max 11 "А подписчиков-то много?"
    Max 11 "А подписчиков-то много?"

# game/scripts/story_01/blog.rpy:55
translate crowdin ev_016_f3b04479:

    # Alice 15 "А какая разница? Всё равно, пока я всем необходимым по новой обзаведусь, большая часть подписчиков разбежится."
    Alice 15 "А какая разница? Всё равно, пока я всем необходимым по новой обзаведусь, большая часть подписчиков разбежится."

# game/scripts/story_01/blog.rpy:56
translate crowdin ev_016_d626ab6a:

    # Max 00 "Я могу чем-то помочь?"
    Max 00 "Я могу чем-то помочь?"

# game/scripts/story_01/blog.rpy:57
translate crowdin ev_016_09a89880:

    # Alice 11 "Ты у нас внезапно стал миллионером? Или просто деньги появились? Самый простой способ - это купить недостающее. Ну, или найти то, что пропало."
    Alice 11 "Ты у нас внезапно стал миллионером? Или просто деньги появились? Самый простой способ - это купить недостающее. Ну, или найти то, что пропало."

# game/scripts/story_01/blog.rpy:58
translate crowdin ev_016_e34e160a:

    # Max 14 "Денег у меня пока нет..."
    Max 14 "Денег у меня пока нет..."

# game/scripts/story_01/blog.rpy:59
translate crowdin ev_016_dc1e72c7:

    # Alice 15 "А без денег тут ничем не поможешь. Вообще, я в депрессии из-за всей этой истории. Вся жизнь перевернулась..."
    Alice 15 "А без денег тут ничем не поможешь. Вообще, я в депрессии из-за всей этой истории. Вся жизнь перевернулась..."

# game/scripts/story_01/blog.rpy:60
translate crowdin ev_016_0ca72212:

    # Max 03 "Но это всё к лучшему же. Такой дом, бассейн, место отличное!"
    Max 03 "Но это всё к лучшему же. Такой дом, бассейн, место отличное!"

# game/scripts/story_01/blog.rpy:61
translate crowdin ev_016_5292c5e9:

    # Alice 12 "Да, в этом плане ты прав, Макс. Но я хотела чего-то добиться. Стать известным блогером, заработать кучу денег. А теперь..."
    Alice 12 "Да, в этом плане ты прав, Макс. Но я хотела чего-то добиться. Стать известным блогером, заработать кучу денег. А теперь..."

# game/scripts/story_01/blog.rpy:62
translate crowdin ev_016_bbaa1fa6:

    # Max 13 "Так, не переживай, ты всё ещё можешь. Я найду способ разжиться деньгами и помогу тебе."
    Max 13 "Так, не переживай, ты всё ещё можешь. Я найду способ разжиться деньгами и помогу тебе."

# game/scripts/story_01/blog.rpy:63
translate crowdin ev_016_bd5c84f1:

    # Alice 11 "Пока ты разживёшься деньгами, я уже и сама всё сделаю."
    Alice 11 "Пока ты разживёшься деньгами, я уже и сама всё сделаю."

# game/scripts/story_01/blog.rpy:64
translate crowdin ev_016_fd2ee2be:

    # Max 11 "Ещё посмотрим..."
    Max 11 "Ещё посмотрим..."

# game/scripts/story_01/blog.rpy:84
translate crowdin ev_096_bf61d029:

    # Alice 04 "Ничего себе! Ты даже такое умеешь делать? Не ожидала..."
    Alice 04 "Ничего себе! Ты даже такое умеешь делать? Не ожидала..."

# game/scripts/story_01/blog.rpy:85
translate crowdin ev_096_674ac872:

    # Max 16 "Понял, разбирайся сама..."
    Max 16 "Понял, разбирайся сама..."

# game/scripts/story_01/blog.rpy:86
translate crowdin ev_096_3f6893b9:

    # Alice 01 "Ладно, ладно... Не буду издеваться. Я тебя внимательно слушаю..."
    Alice 01 "Ладно, ладно... Не буду издеваться. Я тебя внимательно слушаю..."

# game/scripts/story_01/blog.rpy:87
translate crowdin ev_096_bc01ebf5:

    # Max 13 "Ты не думала, пока у тебя нет всех этих бьюти-тюбиков, сделать акцент на форме, а не на содержании?"
    Max 13 "Ты не думала, пока у тебя нет всех этих бьюти-тюбиков, сделать акцент на форме, а не на содержании?"

# game/scripts/story_01/blog.rpy:88
translate crowdin ev_096_a0b13eea:

    # Alice 11 "Ты хочешь сказать, что не важно о чём мой блог, важно как я его веду? Я об этом думала... И если ты помнишь, проблема всё ещё в одежде. Я не могу в одном и том же появляться постоянно, если это бьюти-блог..."
    Alice 11 "Ты хочешь сказать, что не важно о чём мой блог, важно как я его веду? Я об этом думала... И если ты помнишь, проблема всё ещё в одежде. Я не могу в одном и том же появляться постоянно, если это бьюти-блог..."

# game/scripts/story_01/blog.rpy:89
translate crowdin ev_096_7edcfb0e:

    # Max 11 "А если это будет не бьюти-блог?"
    Max 11 "А если это будет не бьюти-блог?"

# game/scripts/story_01/blog.rpy:90
translate crowdin ev_096_cfd30f9c:

    # Alice 12 "А что тогда? Я больше ничего не умею... Это значит, что придётся на что-то сперва учиться. Или ты что-то придумал для меня?"
    Alice 12 "А что тогда? Я больше ничего не умею... Это значит, что придётся на что-то сперва учиться. Или ты что-то придумал для меня?"

# game/scripts/story_01/blog.rpy:91
translate crowdin ev_096_60899165:

    # Max 01 "Как у тебя обстоят дела со скромностью?"
    Max 01 "Как у тебя обстоят дела со скромностью?"

# game/scripts/story_01/blog.rpy:92
translate crowdin ev_096_13665e7a:

    # Alice 15 "Кажется, я знаю о чём ты, Макс. Наверняка, насмотрелся каких-нибудь девочек, которые крутят задницами перед камерами за деньги?"
    Alice 15 "Кажется, я знаю о чём ты, Макс. Наверняка, насмотрелся каких-нибудь девочек, которые крутят задницами перед камерами за деньги?"

# game/scripts/story_01/blog.rpy:93
translate crowdin ev_096_cf6210d5:

    # Max 04 "Зачем мне эти девочки, когда можно без особых проблем поймать тебя в ванной комнате за кое-чем?"
    Max 04 "Зачем мне эти девочки, когда можно без особых проблем поймать тебя в ванной комнате за кое-чем?"

# game/scripts/story_01/blog.rpy:94
translate crowdin ev_096_4797f5db:

    # Alice 11 "Все мы люди, что тут такого? И вообще, нефиг по ночам шариться по дому в поисках приключений!"
    Alice 11 "Все мы люди, что тут такого? И вообще, нефиг по ночам шариться по дому в поисках приключений!"

# game/scripts/story_01/blog.rpy:95
translate crowdin ev_096_8f3c5b02:

    # Max 03 "Как бы там ни было, но если говорить не как ехидный брат, а как зритель, то смотришься ты за этим делом в ванне очень даже классно..."
    Max 03 "Как бы там ни было, но если говорить не как ехидный брат, а как зритель, то смотришься ты за этим делом в ванне очень даже классно..."

# game/scripts/story_01/blog.rpy:96
translate crowdin ev_096_6125d9e5:

    # Alice 16 "Ага, и ты подумал, а не предложить ли своей сестре делать это на камеру для всего мира, да?"
    Alice 16 "Ага, и ты подумал, а не предложить ли своей сестре делать это на камеру для всего мира, да?"

# game/scripts/story_01/blog.rpy:97
translate crowdin ev_096_177a53b8:

    # Max 11 "Вроде того..."
    Max 11 "Вроде того..."

# game/scripts/story_01/blog.rpy:98
translate crowdin ev_096_c6f9bf7f:

    # Alice 12 "Ну вот и кто ты, как не извращенец, Макс? Я знаю, что на этом можно много заработать, но меня же рано или поздно увидит кто-то из моих знакомых... Нет, я на это не пойду."
    Alice 12 "Ну вот и кто ты, как не извращенец, Макс? Я знаю, что на этом можно много заработать, но меня же рано или поздно увидит кто-то из моих знакомых... Нет, я на это не пойду."

# game/scripts/story_01/blog.rpy:99
translate crowdin ev_096_e51c8911:

    # Max 13 "Понятное дело, но это, если ты не в курсе, решаемо. Ты ведь не первая, кто об этом заволновалась."
    Max 13 "Понятное дело, но это, если ты не в курсе, решаемо. Ты ведь не первая, кто об этом заволновалась."

# game/scripts/story_01/blog.rpy:108
translate crowdin ev_096_75b5fc46:

    # Alice 11 "Да?! Это как?"
    Alice 11 "Да?! Это как?"

# game/scripts/story_01/blog.rpy:109
translate crowdin ev_096_352a4c24:

    # Max 11 "Всё просто... Можно же выставить ограничения по трансляции. Например, запретить её на территории нашего региона или даже страны."
    Max 11 "Всё просто... Можно же выставить ограничения по трансляции. Например, запретить её на территории нашего региона или даже страны."

# game/scripts/story_01/blog.rpy:110
translate crowdin ev_096_3fd3b657:

    # Alice 02 "Хм... Я о таком и не подумала... Ты откуда это знаешь?"
    Alice 02 "Хм... Я о таком и не подумала... Ты откуда это знаешь?"

# game/scripts/story_01/blog.rpy:111
translate crowdin ev_096_02835d70:

    # Max 12 "Вообще-то, не знаю. Просто думаю, что такая возможность есть."
    Max 12 "Вообще-то, не знаю. Просто думаю, что такая возможность есть."

# game/scripts/story_01/blog.rpy:113
translate crowdin ev_096_f6beb3f2:

    # Alice 15 "Даже если и так, то я всё равно не готова заниматься таким на камеру и уж тем более транслировать это." nointeract
    Alice 15 "Даже если и так, то я всё равно не готова заниматься таким на камеру и уж тем более транслировать это." nointeract

# game/scripts/story_01/blog.rpy:128
translate crowdin ev_096_next_trying_12068298:

    # Alice 00 "Насчёт той изобретательной порнографии с моим участием? Не особо хочется, знаешь ли..." nointeract
    Alice 00 "Насчёт той изобретательной порнографии с моим участием? Не особо хочется, знаешь ли..." nointeract

# game/scripts/story_01/blog.rpy:143
translate crowdin ev_096_failed_e3fc25a8:

    # Alice 11 "Пока я не хочу даже обсуждать это, Макс! Может быть, я ещё подумаю о чём-то таком, но ничего не обещаю..."
    Alice 11 "Пока я не хочу даже обсуждать это, Макс! Может быть, я ещё подумаю о чём-то таком, но ничего не обещаю..."

# game/scripts/story_01/blog.rpy:144
translate crowdin ev_096_failed_81a5629d:

    # Max 00 "Думай, я не буду тебя торопить..."
    Max 00 "Думай, я не буду тебя торопить..."

# game/scripts/story_01/blog.rpy:156
translate crowdin ev_096_failed_ead73c8c:

    # tMax 13 "Пожалуй, нужно будет снова заговорить об этом с Алисой через несколько дней. А пока, пусть думает..."
    tMax 13 "Пожалуй, нужно будет снова заговорить об этом с Алисой через несколько дней. А пока, пусть думает..."

# game/scripts/story_01/blog.rpy:159
translate crowdin ev_096_failed_a8f99dac:

    # tMax 13 "Пожалуй, курсы общения мне всё же придётся пройти, если я действительно хочу уговорить Алису заняться развратными вэб-трансляциями..."
    tMax 13 "Пожалуй, курсы общения мне всё же придётся пройти, если я действительно хочу уговорить Алису заняться развратными вэб-трансляциями..."

# game/scripts/story_01/blog.rpy:174
translate crowdin ev_096_success_d2df5976:

    # Alice 11 "Например? Стриптиз показывать или что-то вроде этого?"
    Alice 11 "Например? Стриптиз показывать или что-то вроде этого?"

# game/scripts/story_01/blog.rpy:175
translate crowdin ev_096_success_90d0095a:

    # Max 02 "Ой, знаешь, да было бы желание, а придумать что-то всегда можно! Например, можно бы было собирать деньги на красивое нижнее бельё, а потом покупать его и красоваться в нём..."
    Max 02 "Ой, знаешь, да было бы желание, а придумать что-то всегда можно! Например, можно бы было собирать деньги на красивое нижнее бельё, а потом покупать его и красоваться в нём..."

# game/scripts/story_01/blog.rpy:176
translate crowdin ev_096_success_c01c7069:

    # Alice 04 "Хм... Возможно, в этом что-то есть..."
    Alice 04 "Хм... Возможно, в этом что-то есть..."

# game/scripts/story_01/blog.rpy:177
translate crowdin ev_096_success_ca39c6bd:

    # Max 04 "Ещё бы! Девушка ты очень даже привлекательная, а если начнёшь позировать в каком-нибудь обалденном нижнем белье, да ещё и с чулочками, так от желающих на это посмотреть отбоя не будет."
    Max 04 "Ещё бы! Девушка ты очень даже привлекательная, а если начнёшь позировать в каком-нибудь обалденном нижнем белье, да ещё и с чулочками, так от желающих на это посмотреть отбоя не будет."

# game/scripts/story_01/blog.rpy:178
translate crowdin ev_096_success_55b0dc86:

    # Alice 15 "Ну, что я скажу... Можно было бы и попробовать. Однако, главная проблема остаётся в силе, у меня нет никакой одежды, в которой можно было бы покрасоваться перед зрителями, чтобы собрать деньги на нижнее бельё..."
    Alice 15 "Ну, что я скажу... Можно было бы и попробовать. Однако, главная проблема остаётся в силе, у меня нет никакой одежды, в которой можно было бы покрасоваться перед зрителями, чтобы собрать деньги на нижнее бельё..."

# game/scripts/story_01/blog.rpy:179
translate crowdin ev_096_success_d03c53d2:

    # Max 11 "Давай тогда сходим в магазин и посмотрим, вдруг найдём для тебя что-то подходящее и не сильно дорогое?"
    Max 11 "Давай тогда сходим в магазин и посмотрим, вдруг найдём для тебя что-то подходящее и не сильно дорогое?"

# game/scripts/story_01/blog.rpy:180
translate crowdin ev_096_success_8eeb02db:

    # Alice 12 "Макс, мне даже на такое не хватит денег!"
    Alice 12 "Макс, мне даже на такое не хватит денег!"

# game/scripts/story_01/blog.rpy:181
translate crowdin ev_096_success_29ff0d8c:

    # Max 13 "Ну, может моих деньжат хватит... И вообще, зачем раньше времени руки опускать? Для начала нужно сходить и что-то присмотреть, а уже потом делать выводы."
    Max 13 "Ну, может моих деньжат хватит... И вообще, зачем раньше времени руки опускать? Для начала нужно сходить и что-то присмотреть, а уже потом делать выводы."

# game/scripts/story_01/blog.rpy:182
translate crowdin ev_096_success_b845460f:

    # Alice 04 "Знаю я, почему ты меня так настойчиво туда зазываешь. Хочешь, чтобы я перед тобой всякое развратное нижнее бельё примерила, извращуга!"
    Alice 04 "Знаю я, почему ты меня так настойчиво туда зазываешь. Хочешь, чтобы я перед тобой всякое развратное нижнее бельё примерила, извращуга!"

# game/scripts/story_01/blog.rpy:183
translate crowdin ev_096_success_1bbfce78:

    # Max 03 "По-моему, это ты какая-то озабоченная... Что не предложи тебе, на всё какая-то похотливая реакция! Я же хотел присмотреть для тебя что-то, что подчеркнёт твою фигуру, но без разврата, который ты предложила."
    Max 03 "По-моему, это ты какая-то озабоченная... Что не предложи тебе, на всё какая-то похотливая реакция! Я же хотел присмотреть для тебя что-то, что подчеркнёт твою фигуру, но без разврата, который ты предложила."

# game/scripts/story_01/blog.rpy:184
translate crowdin ev_096_success_bcb1f381:

    # Alice 02 "Эй, я ничего такого не предлагала! А вот то, что предлагаешь ты меня вполне устраивает, так что давай попробуем, но ты же понимаешь, что эти вложения могут оказаться бесполезными..."
    Alice 02 "Эй, я ничего такого не предлагала! А вот то, что предлагаешь ты меня вполне устраивает, так что давай попробуем, но ты же понимаешь, что эти вложения могут оказаться бесполезными..."

# game/scripts/story_01/blog.rpy:185
translate crowdin ev_096_success_1f4e53c1:

    # Max 12 "Не думаю. В худшем случае, мы ничего не купим. А если купим, то как минимум твой гардероб пополнится ещё одной вещью."
    Max 12 "Не думаю. В худшем случае, мы ничего не купим. А если купим, то как минимум твой гардероб пополнится ещё одной вещью."

# game/scripts/story_01/blog.rpy:188
translate crowdin ev_096_success_af658ba1:

    # Alice 01 "Это точно! Для меня ничего катастрофичного не случится. Но, Макс, чтобы избежать лишних вопросов, в магазин лучше пойти уже сегодня, пока никого не будет дома. Согласен?"
    Alice 01 "Это точно! Для меня ничего катастрофичного не случится. Но, Макс, чтобы избежать лишних вопросов, в магазин лучше пойти уже сегодня, пока никого не будет дома. Согласен?"

# game/scripts/story_01/blog.rpy:190
translate crowdin ev_096_success_85d05205:

    # Alice 01 "Это точно! Для меня ничего катастрофичного не случится. Но, Макс, чтобы избежать лишних вопросов, в магазин лучше пойти уже завтра, пока никого не будет дома. Согласен?"
    Alice 01 "Это точно! Для меня ничего катастрофичного не случится. Но, Макс, чтобы избежать лишних вопросов, в магазин лучше пойти уже завтра, пока никого не будет дома. Согласен?"

# game/scripts/story_01/blog.rpy:192
translate crowdin ev_096_success_0dba8f52:

    # Alice 01 "Это точно! Для меня ничего катастрофичного не случится. Но, Макс, чтобы избежать лишних вопросов, в магазин нужно будет пойти только в понедельник, пока никого не будет дома. Согласен?"
    Alice 01 "Это точно! Для меня ничего катастрофичного не случится. Но, Макс, чтобы избежать лишних вопросов, в магазин нужно будет пойти только в понедельник, пока никого не будет дома. Согласен?"

# game/scripts/story_01/blog.rpy:194
translate crowdin ev_096_success_68779ba7:

    # Max 11 "Легко. Значит выдвинемся в 11 часов. Надеюсь, ты не будешь долго собираться."
    Max 11 "Легко. Значит выдвинемся в 11 часов. Надеюсь, ты не будешь долго собираться."

# game/scripts/story_01/blog.rpy:195
translate crowdin ev_096_success_73409c96:

    # Alice 03 "Постараюсь..."
    Alice 03 "Постараюсь..."

# game/scripts/story_01/blog.rpy:204
translate crowdin ev_096_success_50a4a7a2:

    # tMax 04 "Вот это я молодец! Кто бы мог подумать, но курсы общения, в сочетании с мотивацией, всё-таки творят чудеса!"
    tMax 04 "Вот это я молодец! Кто бы мог подумать, но курсы общения, в сочетании с мотивацией, всё-таки творят чудеса!"

# game/scripts/story_01/blog.rpy:205
translate crowdin ev_096_success_6af6e8a4:

    # tMax 01 "Полагаю, теперь мне даже станет проще оправдываться за все мои косяки, да и в целом буду звучать увереннее в любых разговорах..."
    tMax 01 "Полагаю, теперь мне даже станет проще оправдываться за все мои косяки, да и в целом буду звучать увереннее в любых разговорах..."

# game/scripts/story_01/blog.rpy:221
translate crowdin ev_097_5b7f205f:

    # Max 13 "Эй, Алиса, мы же идём в магазин?"
    Max 13 "Эй, Алиса, мы же идём в магазин?"

# game/scripts/story_01/blog.rpy:223
translate crowdin ev_097_7652fbaa:

    # Alice "{b}Алиса:{/b} \nДа, я сейчас переоденусь и пойдём. Ты тоже не медли и одевайся." nointeract
    Alice "{b}Алиса:{/b} \nДа, я сейчас переоденусь и пойдём. Ты тоже не медли и одевайся." nointeract

# game/scripts/story_01/blog.rpy:229
translate crowdin ev_097_5bcc208e:

    # tMax 01 "Ох, надеюсь сегодня получится увидеть Алису в чём-нибудь сексуальном..."
    tMax 01 "Ох, надеюсь сегодня получится увидеть Алису в чём-нибудь сексуальном..."

# game/scripts/story_01/blog.rpy:230
translate crowdin ev_097_bc0c1c32:

    # tMax 12 "Можно было бы и уже сейчас за ней подсмотреть, но лучше не рисковать, а то ещё разорётся и не пойдёт в магазин или пойдёт без меня."
    tMax 12 "Можно было бы и уже сейчас за ней подсмотреть, но лучше не рисковать, а то ещё разорётся и не пойдёт в магазин или пойдёт без меня."

# game/scripts/story_01/blog.rpy:235
translate crowdin ev_097_53ced7f9:

    # Alice 02 "Ты почему так долго? Давай, пошли уже..." nointeract
    Alice 02 "Ты почему так долго? Давай, пошли уже..." nointeract

# game/scripts/story_01/blog.rpy:240
translate crowdin ev_097_3a454075:

    # Alice 04 "Сегодня, Макс, мне понадобится твоё похотливое и озабоченное мнение, когда я буду подбирать себе одежду."
    Alice 04 "Сегодня, Макс, мне понадобится твоё похотливое и озабоченное мнение, когда я буду подбирать себе одежду."

# game/scripts/story_01/blog.rpy:241
translate crowdin ev_097_d06a314a:

    # Max 11 "О как! Это я всегда пожалуйста! Но для начала нам всё равно нужно выбрать что-то и не слишком откровенное, но и не слишком скромное."
    Max 11 "О как! Это я всегда пожалуйста! Но для начала нам всё равно нужно выбрать что-то и не слишком откровенное, но и не слишком скромное."

# game/scripts/story_01/blog.rpy:242
translate crowdin ev_097_5d184707:

    # Alice 06 "Ну да, мне же нужно создать впечатление некоторой скромницы, а не распутной девки без тормозов."
    Alice 06 "Ну да, мне же нужно создать впечатление некоторой скромницы, а не распутной девки без тормозов."

# game/scripts/story_01/blog.rpy:243
translate crowdin ev_097_65659f88:

    # Max 16 "Только бы этот выбор одежды не занял весь день..."
    Max 16 "Только бы этот выбор одежды не занял весь день..."

# game/scripts/story_01/blog.rpy:247
translate crowdin ev_097_d767e0d9:

    # Alice 01 "Не волнуйся, я думаю, мы ограничимся всего несколькими нарядами. Дай мне немного времени и я подберу что-нибудь для себя..."
    Alice 01 "Не волнуйся, я думаю, мы ограничимся всего несколькими нарядами. Дай мне немного времени и я подберу что-нибудь для себя..."

# game/scripts/story_01/blog.rpy:248
translate crowdin ev_097_3822ad19:

    # Max 04 "Действуй! Если что, то я согласен задержаться здесь надолго, если ты помимо необходимого ещё и примеришь что-то очень развратное."
    Max 04 "Действуй! Если что, то я согласен задержаться здесь надолго, если ты помимо необходимого ещё и примеришь что-то очень развратное."

# game/scripts/story_01/blog.rpy:252
translate crowdin ev_097_ff363198:

    # Alice 04 "Кто бы сомневался, но мы сюда пришли не ради того, чтобы тебя развлекать, Макс! Сосредоточься на деле."
    Alice 04 "Кто бы сомневался, но мы сюда пришли не ради того, чтобы тебя развлекать, Макс! Сосредоточься на деле."

# game/scripts/story_01/blog.rpy:253
translate crowdin ev_097_3ec8c486:

    # Max 13 "Ну, раз по делу, то давай бери что-нибудь быстрее и пошли примерять..."
    Max 13 "Ну, раз по делу, то давай бери что-нибудь быстрее и пошли примерять..."

# game/scripts/story_01/blog.rpy:258
translate crowdin ev_097_746b652b:

    # Alice "{b}Алиса:{/b} \nМакс, только не вздумай подглядывать! Я знаю, что ты можешь вести себя, как нормальный человек. Когда можно будет смотреть, я тебя позову..."
    Alice "{b}Алиса:{/b} \nМакс, только не вздумай подглядывать! Я знаю, что ты можешь вести себя, как нормальный человек. Когда можно будет смотреть, я тебя позову..."

# game/scripts/story_01/blog.rpy:260
translate crowdin ev_097_34c20247:

    # tMax 11 "Хм... Какие-то странные заявления... Мне кажется наоборот, если ты нормальный, то надо подглядывать в подобных-то обстоятельствах. Или нет?" nointeract
    tMax 11 "Хм... Какие-то странные заявления... Мне кажется наоборот, если ты нормальный, то надо подглядывать в подобных-то обстоятельствах. Или нет?" nointeract

# game/scripts/story_01/blog.rpy:268
translate crowdin ev_097_4d48fd86:

    # tMax 05 "Уфф... Повезло, что я заглянул именно тогда, когда Алиса и голыми сисечками ещё пока светит, и только-только начала натягивать трусики!"
    tMax 05 "Уфф... Повезло, что я заглянул именно тогда, когда Алиса и голыми сисечками ещё пока светит, и только-только начала натягивать трусики!"

# game/scripts/story_01/blog.rpy:272
translate crowdin ev_097_4d72b5d8:

    # tMax 13 "На самом деле, дальше лучше с этим не заигрываться, а то неизвестно, как отреагирует Алиса, если увидит, что я подглядываю. От силы можно будет ещё разок подсмотреть, но не больше..."
    tMax 13 "На самом деле, дальше лучше с этим не заигрываться, а то неизвестно, как отреагирует Алиса, если увидит, что я подглядываю. От силы можно будет ещё разок подсмотреть, но не больше..."

# game/scripts/story_01/blog.rpy:280
translate crowdin ev_097_6349aa0c:

    # Alice 14 "Макс! Ты офигел что ли?! {p=2}{nw}"
    Alice 14 "Макс! Ты офигел что ли?! {p=2}{nw}"

# game/scripts/story_01/blog.rpy:284
translate crowdin ev_097_d3d9ef0c:

    # Alice 15 "Совсем страх потерял? Я же сказала, что позову, когда можно будет смотреть! Ну-ка свали за шторку..."
    Alice 15 "Совсем страх потерял? Я же сказала, что позову, когда можно будет смотреть! Ну-ка свали за шторку..."

# game/scripts/story_01/blog.rpy:285
translate crowdin ev_097_d717e48d:

    # Max 13 "Э-э-э... Я и так за шторкой."
    Max 13 "Э-э-э... Я и так за шторкой."

# game/scripts/story_01/blog.rpy:286
translate crowdin ev_097_203ddb8a:

    # Alice 11 "Ты прекрасно понял, что я имела ввиду! Ещё раз попробуешь заглянуть в примерочную без разрешения и пойдёшь домой, а бельё я выберу сама, понял?"
    Alice 11 "Ты прекрасно понял, что я имела ввиду! Ещё раз попробуешь заглянуть в примерочную без разрешения и пойдёшь домой, а бельё я выберу сама, понял?"

# game/scripts/story_01/blog.rpy:287
translate crowdin ev_097_6ea3f3f7:

    # Max 12 "Всё-всё, не горячись..."
    Max 12 "Всё-всё, не горячись..."

# game/scripts/story_01/blog.rpy:291
translate crowdin ev_097_95bb396d:

    # tMax 16 "Какая она глазастая... Теперь мне лучше даже не пытаться подглядеть за ней, чтобы окончательно всё не испортить."
    tMax 16 "Какая она глазастая... Теперь мне лучше даже не пытаться подглядеть за ней, чтобы окончательно всё не испортить."

# game/scripts/story_01/blog.rpy:292
translate crowdin ev_097_99bc9428:

    # Alice "{b}Алиса:{/b} \nНу, что... Я примерила первый комплект нижнего белья и оно мне не особо нравится. Удобное, но скромноватое. Да и цвет мне не нравится."
    Alice "{b}Алиса:{/b} \nНу, что... Я примерила первый комплект нижнего белья и оно мне не особо нравится. Удобное, но скромноватое. Да и цвет мне не нравится."

# game/scripts/story_01/blog.rpy:293
translate crowdin ev_097_d8611735:

    # Max 13 "Посмотреть-то можно?"
    Max 13 "Посмотреть-то можно?"

# game/scripts/story_01/blog.rpy:294
translate crowdin ev_097_54716f89:

    # Alice "{b}Алиса:{/b} \nФигушки тебе, Макс! Не подглядывал бы за мной, сейчас бы смог оценить, а так скажу лишь, что оно почти как то бельё, в котором я сплю. Зачем нам почти то же самое, верно?"
    Alice "{b}Алиса:{/b} \nФигушки тебе, Макс! Не подглядывал бы за мной, сейчас бы смог оценить, а так скажу лишь, что оно почти как то бельё, в котором я сплю. Зачем нам почти то же самое, верно?"

# game/scripts/story_01/blog.rpy:295
translate crowdin ev_097_b37d05e7:

    # Max 14 "Ага. Тогда примеряй следующее..."
    Max 14 "Ага. Тогда примеряй следующее..."

# game/scripts/story_01/blog.rpy:302
translate crowdin ev_097_74c9f743:

    # tMax 13 "Эх, она ведь там сейчас наверняка голыми сиськами светит, а я тут стою без дела и просто жду. Зря не стал подглядывать..."
    tMax 13 "Эх, она ведь там сейчас наверняка голыми сиськами светит, а я тут стою без дела и просто жду. Зря не стал подглядывать..."

# game/scripts/story_01/blog.rpy:305
translate crowdin ev_097_f7d06860:

    # Alice "{b}Алиса:{/b} \nМакс, ты что там молчишь? Я примерила первый комплект нижнего белья, так что если хочешь, то можешь заглянуть в примерочную..."
    Alice "{b}Алиса:{/b} \nМакс, ты что там молчишь? Я примерила первый комплект нижнего белья, так что если хочешь, то можешь заглянуть в примерочную..."

# game/scripts/story_01/blog.rpy:306
translate crowdin ev_097_f35522e8:

    # Max 02 "Конечно хочу!"
    Max 02 "Конечно хочу!"

# game/scripts/story_01/blog.rpy:310
translate crowdin ev_097_496e2f49:

    # Alice 02 "Вот такое бельё... Что скажешь?"
    Alice 02 "Вот такое бельё... Что скажешь?"

# game/scripts/story_01/blog.rpy:311
translate crowdin ev_097_5f579b06:

    # Max 11 "Слушай, в целом оно ничего, но не совсем то, что нам нужно. Тебе не кажется, что оно слишком скромное?"
    Max 11 "Слушай, в целом оно ничего, но не совсем то, что нам нужно. Тебе не кажется, что оно слишком скромное?"

# game/scripts/story_01/blog.rpy:312
translate crowdin ev_097_5dc9c296:

    # Alice 11 "В нём довольно удобно, но я с тобой соглашусь, оно скромноватое. И, честно говоря, мне цвет не нравится."
    Alice 11 "В нём довольно удобно, но я с тобой соглашусь, оно скромноватое. И, честно говоря, мне цвет не нравится."

# game/scripts/story_01/blog.rpy:313
translate crowdin ev_097_be4abea8:

    # Max 03 "А сзади покажи, как оно смотрится..."
    Max 03 "А сзади покажи, как оно смотрится..."

# game/scripts/story_01/blog.rpy:317
translate crowdin ev_097_6b9b82ab:

    # Alice 04 "Собственно, так же, как и спереди. Я бы даже сказала, что оно почти как то бельё, в котором я сплю. Зачем нам почти то же самое, верно?"
    Alice 04 "Собственно, так же, как и спереди. Я бы даже сказала, что оно почти как то бельё, в котором я сплю. Зачем нам почти то же самое, верно?"

# game/scripts/story_01/blog.rpy:318
translate crowdin ev_097_030c7b95:

    # Max 01 "Ага. Давай посмотрим на следующее..."
    Max 01 "Ага. Давай посмотрим на следующее..."

# game/scripts/story_01/blog.rpy:327
translate crowdin ev_097_second_c56097c9:

    # Alice "{b}Алиса:{/b} \nЯ уже начала... Если тебе интересно, то со вторым бельём в комплекте и поясок идёт с чулками. Чулки я, понятное дело, не надела, а вот всё остальное, конечно же, да. Жаль, что ты этого не увидишь..."
    Alice "{b}Алиса:{/b} \nЯ уже начала... Если тебе интересно, то со вторым бельём в комплекте и поясок идёт с чулками. Чулки я, понятное дело, не надела, а вот всё остальное, конечно же, да. Жаль, что ты этого не увидишь..."

# game/scripts/story_01/blog.rpy:328
translate crowdin ev_097_second_7951f972:

    # Max 15 "В смысле?! Я и этот комплект тоже не увижу? Так не пойдёт!"
    Max 15 "В смысле?! Я и этот комплект тоже не увижу? Так не пойдёт!"

# game/scripts/story_01/blog.rpy:329
translate crowdin ev_097_second_7b875e6e:

    # Alice "{b}Алиса:{/b} \nА как ты хотел? Думал, что сможешь в тихую подглядывать и наслаждаться тем, как я надеваю всё это бельё, а после делать удивлённый вид, что ещё не видел его на мне?"
    Alice "{b}Алиса:{/b} \nА как ты хотел? Думал, что сможешь в тихую подглядывать и наслаждаться тем, как я надеваю всё это бельё, а после делать удивлённый вид, что ещё не видел его на мне?"

# game/scripts/story_01/blog.rpy:330
translate crowdin ev_097_second_4c4dd0f9:

    # Max 13 "Да ладно тебе, Алиса! Ну, соблазнился разок, подумаешь... Ещё скажи, что ты этого не ожидала..."
    Max 13 "Да ладно тебе, Алиса! Ну, соблазнился разок, подумаешь... Ещё скажи, что ты этого не ожидала..."

# game/scripts/story_01/blog.rpy:332
translate crowdin ev_097_second_e8ffedce:

    # Alice "{b}Алиса:{/b} \nЕстественно, ожидала! Потому сразу и заметила твои бесстыжие глаза, которые на меня пялились." nointeract
    Alice "{b}Алиса:{/b} \nЕстественно, ожидала! Потому сразу и заметила твои бесстыжие глаза, которые на меня пялились." nointeract

# game/scripts/story_01/blog.rpy:338
translate crowdin ev_097_second_9203f890:

    # Alice "{b}Алиса:{/b} \nЛадно уж, сжалюсь, а то ещё заплачешь и убежишь, как маленький. Можешь заглянуть в примерочную..."
    Alice "{b}Алиса:{/b} \nЛадно уж, сжалюсь, а то ещё заплачешь и убежишь, как маленький. Можешь заглянуть в примерочную..."

# game/scripts/story_01/blog.rpy:339
translate crowdin ev_097_second_275ecb3e:

    # Max 11 "Вот это другое дело."
    Max 11 "Вот это другое дело."

# game/scripts/story_01/blog.rpy:344
translate crowdin ev_097_second_b659cea2:

    # Alice "{b}Алиса:{/b} \nДумаю, нет смысла в нём показываться. Может это бельё мне и нравится, и сидит прекрасно, но комплект довольно дорогой. Я его и близко по деньгам не потяну, да и ты, скорее всего, тоже."
    Alice "{b}Алиса:{/b} \nДумаю, нет смысла в нём показываться. Может это бельё мне и нравится, и сидит прекрасно, но комплект довольно дорогой. Я его и близко по деньгам не потяну, да и ты, скорее всего, тоже."

# game/scripts/story_01/blog.rpy:345
translate crowdin ev_097_second_dc09da84:

    # Max 12 "Обидно. Давай ещё третий комплект посмотрим и тогда уже будем думать..."
    Max 12 "Обидно. Давай ещё третий комплект посмотрим и тогда уже будем думать..."

# game/scripts/story_01/blog.rpy:353
translate crowdin ev_097_second_1cddeb04:

    # tMax 13 "Если сейчас и подглядывать за Алисой, то точно в последний раз. Но тогда я не увижу, как она будет примерять последний комплект белья. Что же делать?" nointeract
    tMax 13 "Если сейчас и подглядывать за Алисой, то точно в последний раз. Но тогда я не увижу, как она будет примерять последний комплект белья. Что же делать?" nointeract

# game/scripts/story_01/blog.rpy:361
translate crowdin ev_097_second_ad58de34:

    # tMax 03 "Ничего себе! В этом комплекте ещё и поясок есть... Хорошо, что внимание Алисы сосредоточено на замках лифчика, иначе она почти наверняка бы сейчас меня заметила."
    tMax 03 "Ничего себе! В этом комплекте ещё и поясок есть... Хорошо, что внимание Алисы сосредоточено на замках лифчика, иначе она почти наверняка бы сейчас меня заметила."

# game/scripts/story_01/blog.rpy:365
translate crowdin ev_097_second_6cc6d501:

    # tMax 12 "Всё, больше не подглядываю. Мне и так сегодня слишком много раз везло..."
    tMax 12 "Всё, больше не подглядываю. Мне и так сегодня слишком много раз везло..."

# game/scripts/story_01/blog.rpy:374
translate crowdin ev_097_second_74c9f743:

    # tMax 13 "Эх, она ведь там сейчас наверняка голыми сиськами светит, а я тут стою без дела и просто жду. Зря не стал подглядывать..."
    tMax 13 "Эх, она ведь там сейчас наверняка голыми сиськами светит, а я тут стою без дела и просто жду. Зря не стал подглядывать..."

# game/scripts/story_01/blog.rpy:382
translate crowdin ev_097_second_82dba69c:

    # tMax 13 "Вообще-то, я бы с удовольствием посмотрел на то, как сестрёнка надевает это бельё, прежде чем попозирует для меня. Может, всё-таки подсмотреть?" nointeract
    tMax 13 "Вообще-то, я бы с удовольствием посмотрел на то, как сестрёнка надевает это бельё, прежде чем попозирует для меня. Может, всё-таки подсмотреть?" nointeract

# game/scripts/story_01/blog.rpy:390
translate crowdin ev_097_second_ad58de34_1:

    # tMax 03 "Ничего себе! В этом комплекте ещё и поясок есть... Хорошо, что внимание Алисы сосредоточено на замках лифчика, иначе она почти наверняка бы сейчас меня заметила."
    tMax 03 "Ничего себе! В этом комплекте ещё и поясок есть... Хорошо, что внимание Алисы сосредоточено на замках лифчика, иначе она почти наверняка бы сейчас меня заметила."

# game/scripts/story_01/blog.rpy:394
translate crowdin ev_097_second_4d72b5d8:

    # tMax 13 "На самом деле, дальше лучше с этим не заигрываться, а то неизвестно, как отреагирует Алиса, если увидит, что я подглядываю. От силы можно будет ещё разок подсмотреть, но не больше..."
    tMax 13 "На самом деле, дальше лучше с этим не заигрываться, а то неизвестно, как отреагирует Алиса, если увидит, что я подглядываю. От силы можно будет ещё разок подсмотреть, но не больше..."

# game/scripts/story_01/blog.rpy:403
translate crowdin ev_097_second_6da10c0a:

    # tMax 12 "Нет, не буду рисковать, а то неизвестно, как отреагирует Алиса, если увидит, что я подглядываю."
    tMax 12 "Нет, не буду рисковать, а то неизвестно, как отреагирует Алиса, если увидит, что я подглядываю."

# game/scripts/story_01/blog.rpy:406
translate crowdin ev_097_second_7596b138:

    # Alice "{b}Алиса:{/b} \nМакс, если тебе интересно, то со вторым бельём в комплекте и поясок идёт с чулками. Чулки я, понятное дело, не надела, а вот всё остальное, конечно же, да. Можешь заглянуть в примерочную..."
    Alice "{b}Алиса:{/b} \nМакс, если тебе интересно, то со вторым бельём в комплекте и поясок идёт с чулками. Чулки я, понятное дело, не надела, а вот всё остальное, конечно же, да. Можешь заглянуть в примерочную..."

# game/scripts/story_01/blog.rpy:407
translate crowdin ev_097_second_9544c783:

    # Max 02 "Обязательно!"
    Max 02 "Обязательно!"

# game/scripts/story_01/blog.rpy:412
translate crowdin ev_097_second_fitting_318f446b:

    # Alice 02 "Не знаю, как тебе, а мне это бельё нравится. Тут немного намудрили с замками на нём, но в целом оно обалденное."
    Alice 02 "Не знаю, как тебе, а мне это бельё нравится. Тут немного намудрили с замками на нём, но в целом оно обалденное."

# game/scripts/story_01/blog.rpy:413
translate crowdin ev_097_second_fitting_4cd2fb86:

    # Max 05 "Ого! И правда шикарное! Покажи-ка сзади..."
    Max 05 "Ого! И правда шикарное! Покажи-ка сзади..."

# game/scripts/story_01/blog.rpy:417
translate crowdin ev_097_second_fitting_d2ba41ac:

    # Alice 04 "Правда ведь оно сидит на мне прекрасно, да? И это я ещё чулки не надевала..."
    Alice 04 "Правда ведь оно сидит на мне прекрасно, да? И это я ещё чулки не надевала..."

# game/scripts/story_01/blog.rpy:418
translate crowdin ev_097_second_fitting_33b88429:

    # Max 04 "Да, с ними вообще огонь будет!"
    Max 04 "Да, с ними вообще огонь будет!"

# game/scripts/story_01/blog.rpy:419
translate crowdin ev_097_second_fitting_672b45bc:

    # Alice 12 "Только вот есть нюанс... Этот комплект довольно дорогой. Я его и близко по деньгам не потяну, да и ты, скорее всего, тоже."
    Alice 12 "Только вот есть нюанс... Этот комплект довольно дорогой. Я его и близко по деньгам не потяну, да и ты, скорее всего, тоже."

# game/scripts/story_01/blog.rpy:420
translate crowdin ev_097_second_fitting_dc09da84:

    # Max 12 "Обидно. Давай ещё третий комплект посмотрим и тогда уже будем думать..."
    Max 12 "Обидно. Давай ещё третий комплект посмотрим и тогда уже будем думать..."

# game/scripts/story_01/blog.rpy:427
translate crowdin ev_097_second_fail_6349aa0c:

    # Alice 14 "Макс! Ты офигел что ли?! {p=2}{nw}"
    Alice 14 "Макс! Ты офигел что ли?! {p=2}{nw}"

# game/scripts/story_01/blog.rpy:431
translate crowdin ev_097_second_fail_d3d9ef0c:

    # Alice 15 "Совсем страх потерял? Я же сказала, что позову, когда можно будет смотреть! Ну-ка свали за шторку..."
    Alice 15 "Совсем страх потерял? Я же сказала, что позову, когда можно будет смотреть! Ну-ка свали за шторку..."

# game/scripts/story_01/blog.rpy:432
translate crowdin ev_097_second_fail_d717e48d:

    # Max 13 "Э-э-э... Я и так за шторкой."
    Max 13 "Э-э-э... Я и так за шторкой."

# game/scripts/story_01/blog.rpy:433
translate crowdin ev_097_second_fail_203ddb8a:

    # Alice 11 "Ты прекрасно понял, что я имела ввиду! Ещё раз попробуешь заглянуть в примерочную без разрешения и пойдёшь домой, а бельё я выберу сама, понял?"
    Alice 11 "Ты прекрасно понял, что я имела ввиду! Ещё раз попробуешь заглянуть в примерочную без разрешения и пойдёшь домой, а бельё я выберу сама, понял?"

# game/scripts/story_01/blog.rpy:434
translate crowdin ev_097_second_fail_6ea3f3f7:

    # Max 12 "Всё-всё, не горячись..."
    Max 12 "Всё-всё, не горячись..."

# game/scripts/story_01/blog.rpy:438
translate crowdin ev_097_second_fail_95bb396d:

    # tMax 16 "Какая она глазастая... Теперь мне лучше даже не пытаться подглядеть за ней, чтобы окончательно всё не испортить."
    tMax 16 "Какая она глазастая... Теперь мне лучше даже не пытаться подглядеть за ней, чтобы окончательно всё не испортить."

# game/scripts/story_01/blog.rpy:439
translate crowdin ev_097_second_fail_33408d90:

    # Alice "{b}Алиса:{/b} \nНу, что... Может это бельё мне и нравится, и сидит прекрасно, но комплект довольно дорогой. Я его и близко по деньгам не потяну, да и ты, скорее всего, тоже."
    Alice "{b}Алиса:{/b} \nНу, что... Может это бельё мне и нравится, и сидит прекрасно, но комплект довольно дорогой. Я его и близко по деньгам не потяну, да и ты, скорее всего, тоже."

# game/scripts/story_01/blog.rpy:440
translate crowdin ev_097_second_fail_d8611735:

    # Max 13 "Посмотреть-то можно?"
    Max 13 "Посмотреть-то можно?"

# game/scripts/story_01/blog.rpy:441
translate crowdin ev_097_second_fail_9279341a:

    # Alice "{b}Алиса:{/b} \nФигушки тебе, Макс! Не подглядывал бы за мной, сейчас бы смог оценить, а так скажу лишь, что я его и близко по деньгам не потяну, да и ты, скорее всего, тоже."
    Alice "{b}Алиса:{/b} \nФигушки тебе, Макс! Не подглядывал бы за мной, сейчас бы смог оценить, а так скажу лишь, что я его и близко по деньгам не потяну, да и ты, скорее всего, тоже."

# game/scripts/story_01/blog.rpy:442
translate crowdin ev_097_second_fail_dc09da84:

    # Max 12 "Обидно. Давай ещё третий комплект посмотрим и тогда уже будем думать..."
    Max 12 "Обидно. Давай ещё третий комплект посмотрим и тогда уже будем думать..."

# game/scripts/story_01/blog.rpy:451
translate crowdin ev_097_third_3893fadb:

    # tMax 13 "Эх... Очень хочется снова подсмотреть за Алисой, но лучше больше не рисковать. Просто подожду..."
    tMax 13 "Эх... Очень хочется снова подсмотреть за Алисой, но лучше больше не рисковать. Просто подожду..."

# game/scripts/story_01/blog.rpy:452
translate crowdin ev_097_third_98bbde40:

    # Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Загляни ко мне в примерочную скорее..."
    Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Загляни ко мне в примерочную скорее..."

# game/scripts/story_01/blog.rpy:453
translate crowdin ev_097_third_3ca682d0:

    # Max 02 "С удовольствием!"
    Max 02 "С удовольствием!"

# game/scripts/story_01/blog.rpy:460
translate crowdin ev_097_third_3893fadb_1:

    # tMax 13 "Эх... Очень хочется снова подсмотреть за Алисой, но лучше больше не рисковать. Просто подожду..."
    tMax 13 "Эх... Очень хочется снова подсмотреть за Алисой, но лучше больше не рисковать. Просто подожду..."

# game/scripts/story_01/blog.rpy:461
translate crowdin ev_097_third_4fda8a83:

    # Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Жаль, правда, что придётся обойтись без твоей оценки..."
    Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Жаль, правда, что придётся обойтись без твоей оценки..."

# game/scripts/story_01/blog.rpy:462
translate crowdin ev_097_third_7951f972:

    # Max 15 "В смысле?! Я и этот комплект тоже не увижу? Так не пойдёт!"
    Max 15 "В смысле?! Я и этот комплект тоже не увижу? Так не пойдёт!"

# game/scripts/story_01/blog.rpy:463
translate crowdin ev_097_third_7b875e6e:

    # Alice "{b}Алиса:{/b} \nА как ты хотел? Думал, что сможешь в тихую подглядывать и наслаждаться тем, как я надеваю всё это бельё, а после делать удивлённый вид, что ещё не видел его на мне?"
    Alice "{b}Алиса:{/b} \nА как ты хотел? Думал, что сможешь в тихую подглядывать и наслаждаться тем, как я надеваю всё это бельё, а после делать удивлённый вид, что ещё не видел его на мне?"

# game/scripts/story_01/blog.rpy:464
translate crowdin ev_097_third_4c4dd0f9:

    # Max 13 "Да ладно тебе, Алиса! Ну, соблазнился разок, подумаешь... Ещё скажи, что ты этого не ожидала..."
    Max 13 "Да ладно тебе, Алиса! Ну, соблазнился разок, подумаешь... Ещё скажи, что ты этого не ожидала..."

# game/scripts/story_01/blog.rpy:465
translate crowdin ev_097_third_6b190076:

    # Alice "{b}Алиса:{/b} \nЕстественно, ожидала! Потому сразу и заметила твои бесстыжие глаза, которые на меня пялились."
    Alice "{b}Алиса:{/b} \nЕстественно, ожидала! Потому сразу и заметила твои бесстыжие глаза, которые на меня пялились."

# game/scripts/story_01/blog.rpy:466
translate crowdin ev_097_third_18f5a1a4:

    # Max 16 "Сейчас-то я не подглядываю. К тому же, я не стану покупать тебе бельё, которое не видел. Так что давай позируй!"
    Max 16 "Сейчас-то я не подглядываю. К тому же, я не стану покупать тебе бельё, которое не видел. Так что давай позируй!"

# game/scripts/story_01/blog.rpy:467
translate crowdin ev_097_third_9203f890:

    # Alice "{b}Алиса:{/b} \nЛадно уж, сжалюсь, а то ещё заплачешь и убежишь, как маленький. Можешь заглянуть в примерочную..."
    Alice "{b}Алиса:{/b} \nЛадно уж, сжалюсь, а то ещё заплачешь и убежишь, как маленький. Можешь заглянуть в примерочную..."

# game/scripts/story_01/blog.rpy:468
translate crowdin ev_097_third_275ecb3e:

    # Max 11 "Вот это другое дело."
    Max 11 "Вот это другое дело."

# game/scripts/story_01/blog.rpy:476
translate crowdin ev_097_third_57f4f470:

    # tMax 13 "Сестрёнка сейчас примеряет последний комплект нижнего белья. Может, всё-таки рискнуть и подсмотреть, пока ещё не поздно?" nointeract
    tMax 13 "Сестрёнка сейчас примеряет последний комплект нижнего белья. Может, всё-таки рискнуть и подсмотреть, пока ещё не поздно?" nointeract

# game/scripts/story_01/blog.rpy:484
translate crowdin ev_097_third_d3e9ade1:

    # tMax 03 "Ого! Симпатичное бельишко, надо сказать... Ещё и полупрозрачное местами, что не может не радовать! Сложно от такого оторвать взгляд, но надо..."
    tMax 03 "Ого! Симпатичное бельишко, надо сказать... Ещё и полупрозрачное местами, что не может не радовать! Сложно от такого оторвать взгляд, но надо..."

# game/scripts/story_01/blog.rpy:488
translate crowdin ev_097_third_65c47b34:

    # tMax 04 "Надо же как мне сегодня повезло! Алиса ни разу не заметила, что я подглядывал за ней. Или заметила, но не подала виду? Да ну, вряд ли заметила..."
    tMax 04 "Надо же как мне сегодня повезло! Алиса ни разу не заметила, что я подглядывал за ней. Или заметила, но не подала виду? Да ну, вряд ли заметила..."

# game/scripts/story_01/blog.rpy:489
translate crowdin ev_097_third_98bbde40_1:

    # Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Загляни ко мне в примерочную скорее..."
    Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Загляни ко мне в примерочную скорее..."

# game/scripts/story_01/blog.rpy:490
translate crowdin ev_097_third_3ca682d0_1:

    # Max 02 "С удовольствием!"
    Max 02 "С удовольствием!"

# game/scripts/story_01/blog.rpy:500
translate crowdin ev_097_third_6da10c0a:

    # tMax 12 "Нет, не буду рисковать, а то неизвестно, как отреагирует Алиса, если увидит, что я подглядываю."
    tMax 12 "Нет, не буду рисковать, а то неизвестно, как отреагирует Алиса, если увидит, что я подглядываю."

# game/scripts/story_01/blog.rpy:501
translate crowdin ev_097_third_98bbde40_2:

    # Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Загляни ко мне в примерочную скорее..."
    Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Загляни ко мне в примерочную скорее..."

# game/scripts/story_01/blog.rpy:502
translate crowdin ev_097_third_3ca682d0_2:

    # Max 02 "С удовольствием!"
    Max 02 "С удовольствием!"

# game/scripts/story_01/blog.rpy:511
translate crowdin ev_097_third_57f4f470_1:

    # tMax 13 "Сестрёнка сейчас примеряет последний комплект нижнего белья. Может, всё-таки рискнуть и подсмотреть, пока ещё не поздно?" nointeract
    tMax 13 "Сестрёнка сейчас примеряет последний комплект нижнего белья. Может, всё-таки рискнуть и подсмотреть, пока ещё не поздно?" nointeract

# game/scripts/story_01/blog.rpy:519
translate crowdin ev_097_third_d3e9ade1_1:

    # tMax 03 "Ого! Симпатичное бельишко, надо сказать... Ещё и полупрозрачное местами, что не может не радовать! Сложно от такого оторвать взгляд, но надо..."
    tMax 03 "Ого! Симпатичное бельишко, надо сказать... Ещё и полупрозрачное местами, что не может не радовать! Сложно от такого оторвать взгляд, но надо..."

# game/scripts/story_01/blog.rpy:522
translate crowdin ev_097_third_06a54c61:

    # tMax 04 "Хорошо, что я и дальше не стал стоять без дела! Хоть на полуголую Алису одним глазком посмотрел, а то всё в белье, да в белье..."
    tMax 04 "Хорошо, что я и дальше не стал стоять без дела! Хоть на полуголую Алису одним глазком посмотрел, а то всё в белье, да в белье..."

# game/scripts/story_01/blog.rpy:523
translate crowdin ev_097_third_98bbde40_3:

    # Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Загляни ко мне в примерочную скорее..."
    Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Загляни ко мне в примерочную скорее..."

# game/scripts/story_01/blog.rpy:524
translate crowdin ev_097_third_3ca682d0_3:

    # Max 02 "С удовольствием!"
    Max 02 "С удовольствием!"

# game/scripts/story_01/blog.rpy:535
translate crowdin ev_097_third_86f504f3:

    # tMax 01 "Нет, я лучше подсмотрю в самом конце, когда Алиса будет переодеваться в своё платье. Ведь с выбором белья мы уже должны будем определиться, а потому и риска, как такового, не будет."
    tMax 01 "Нет, я лучше подсмотрю в самом конце, когда Алиса будет переодеваться в своё платье. Ведь с выбором белья мы уже должны будем определиться, а потому и риска, как такового, не будет."

# game/scripts/story_01/blog.rpy:536
translate crowdin ev_097_third_98bbde40_4:

    # Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Загляни ко мне в примерочную скорее..."
    Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Загляни ко мне в примерочную скорее..."

# game/scripts/story_01/blog.rpy:537
translate crowdin ev_097_third_3ca682d0_4:

    # Max 02 "С удовольствием!"
    Max 02 "С удовольствием!"

# game/scripts/story_01/blog.rpy:544
translate crowdin ev_097_third_fail_6349aa0c:

    # Alice 14 "Макс! Ты офигел что ли?! {p=2}{nw}"
    Alice 14 "Макс! Ты офигел что ли?! {p=2}{nw}"

# game/scripts/story_01/blog.rpy:548
translate crowdin ev_097_third_fail_d3d9ef0c:

    # Alice 15 "Совсем страх потерял? Я же сказала, что позову, когда можно будет смотреть! Ну-ка свали за шторку..."
    Alice 15 "Совсем страх потерял? Я же сказала, что позову, когда можно будет смотреть! Ну-ка свали за шторку..."

# game/scripts/story_01/blog.rpy:549
translate crowdin ev_097_third_fail_d717e48d:

    # Max 13 "Э-э-э... Я и так за шторкой."
    Max 13 "Э-э-э... Я и так за шторкой."

# game/scripts/story_01/blog.rpy:550
translate crowdin ev_097_third_fail_203ddb8a:

    # Alice 11 "Ты прекрасно понял, что я имела ввиду! Ещё раз попробуешь заглянуть в примерочную без разрешения и пойдёшь домой, а бельё я выберу сама, понял?"
    Alice 11 "Ты прекрасно понял, что я имела ввиду! Ещё раз попробуешь заглянуть в примерочную без разрешения и пойдёшь домой, а бельё я выберу сама, понял?"

# game/scripts/story_01/blog.rpy:551
translate crowdin ev_097_third_fail_6ea3f3f7:

    # Max 12 "Всё-всё, не горячись..."
    Max 12 "Всё-всё, не горячись..."

# game/scripts/story_01/blog.rpy:555
translate crowdin ev_097_third_fail_95bb396d:

    # tMax 16 "Какая она глазастая... Теперь мне лучше даже не пытаться подглядеть за ней, чтобы окончательно всё не испортить."
    tMax 16 "Какая она глазастая... Теперь мне лучше даже не пытаться подглядеть за ней, чтобы окончательно всё не испортить."

# game/scripts/story_01/blog.rpy:556
translate crowdin ev_097_third_fail_b920317d:

    # Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Собственно, ты же подглядывал, так что видел..."
    Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Собственно, ты же подглядывал, так что видел..."

# game/scripts/story_01/blog.rpy:557
translate crowdin ev_097_third_fail_e85685b8:

    # Max 15 "Я видел тебя меньше секунды! Мне нужно увидеть снова..."
    Max 15 "Я видел тебя меньше секунды! Мне нужно увидеть снова..."

# game/scripts/story_01/blog.rpy:558
translate crowdin ev_097_third_fail_562dd16a:

    # Alice "{b}Алиса:{/b} \nФигушки тебе, Макс! Не подглядывал бы за мной, сейчас бы смог оценить, а так могу лишь сказать, сколько оно стоит."
    Alice "{b}Алиса:{/b} \nФигушки тебе, Макс! Не подглядывал бы за мной, сейчас бы смог оценить, а так могу лишь сказать, сколько оно стоит."

# game/scripts/story_01/blog.rpy:559
translate crowdin ev_097_third_fail_3ec6c1e8:

    # Max 13 "Не угадала, это тебе фигушки, Алиса! Я не стану покупать тебе бельё, которое не видел. Так что давай позируй!"
    Max 13 "Не угадала, это тебе фигушки, Алиса! Я не стану покупать тебе бельё, которое не видел. Так что давай позируй!"

# game/scripts/story_01/blog.rpy:560
translate crowdin ev_097_third_fail_9203f890:

    # Alice "{b}Алиса:{/b} \nЛадно уж, сжалюсь, а то ещё заплачешь и убежишь, как маленький. Можешь заглянуть в примерочную..."
    Alice "{b}Алиса:{/b} \nЛадно уж, сжалюсь, а то ещё заплачешь и убежишь, как маленький. Можешь заглянуть в примерочную..."

# game/scripts/story_01/blog.rpy:561
translate crowdin ev_097_third_fail_275ecb3e:

    # Max 11 "Вот это другое дело."
    Max 11 "Вот это другое дело."

# game/scripts/story_01/blog.rpy:568
translate crowdin ev_097_third_fitting_cc44a0dd:

    # Alice 03 "Ну, как тебе? Сразу скажу, что сидит отлично! Я сперва подумала, что лифчик не того размера, но видимо он так задуман, чтобы сосочки слегка было видно..."
    Alice 03 "Ну, как тебе? Сразу скажу, что сидит отлично! Я сперва подумала, что лифчик не того размера, но видимо он так задуман, чтобы сосочки слегка было видно..."

# game/scripts/story_01/blog.rpy:569
translate crowdin ev_097_third_fitting_6218e51b:

    # Max 01 "Это как раз первое, на что я обратил внимание!"
    Max 01 "Это как раз первое, на что я обратил внимание!"

# game/scripts/story_01/blog.rpy:570
translate crowdin ev_097_third_fitting_3e67a703:

    # Alice 11 "Ты сильно не вглядывайся в мою грудь. И вниз тоже. А то трусики малость полупрозрачные. Хорошо, что хоть затемнённые..."
    Alice 11 "Ты сильно не вглядывайся в мою грудь. И вниз тоже. А то трусики малость полупрозрачные. Хорошо, что хоть затемнённые..."

# game/scripts/story_01/blog.rpy:574
translate crowdin ev_097_third_fitting_bed4c8d3:

    # Max 12 "Тебе может и хорошо, а вот для твоих будущих зрителей... Хотя, мы же не стремимся к максимальному разврату."
    Max 12 "Тебе может и хорошо, а вот для твоих будущих зрителей... Хотя, мы же не стремимся к максимальному разврату."

# game/scripts/story_01/blog.rpy:575
translate crowdin ev_097_third_fitting_173dc45c:

    # Alice 04 "Именно! Потому мне и кажется, что это бельё подходит лучше всего для тех трансляций, о которых мы говорили. Не слишком откровенно, но в то же время очень сексуально, так ведь?"
    Alice 04 "Именно! Потому мне и кажется, что это бельё подходит лучше всего для тех трансляций, о которых мы говорили. Не слишком откровенно, но в то же время очень сексуально, так ведь?"

# game/scripts/story_01/blog.rpy:576
translate crowdin ev_097_third_fitting_7127ee88:

    # Max 11 "Тут не поспоришь. А что по цене?"
    Max 11 "Тут не поспоришь. А что по цене?"

# game/scripts/story_01/blog.rpy:580
translate crowdin ev_097_third_fitting_be001930:

    # Alice 01 "Этот тёмный комплект дешевле того красного, само собой. Первый комплект я даже рассматривать не хочу. Итого, я бы купила этот тёмный, будь у меня деньги."
    Alice 01 "Этот тёмный комплект дешевле того красного, само собой. Первый комплект я даже рассматривать не хочу. Итого, я бы купила этот тёмный, будь у меня деньги."

# game/scripts/story_01/blog.rpy:581
translate crowdin ev_097_third_fitting_2b5054db:

    # Max 13 "И сколько он стоит?"
    Max 13 "И сколько он стоит?"

# game/scripts/story_01/blog.rpy:583
translate crowdin ev_097_third_fitting_24327056:

    # Alice 12 "Ну... Надеюсь, тебя не сильно испугает цена в $199? После потери всех вещей для меня такие деньги неподъёмны." nointeract
    Alice 12 "Ну... Надеюсь, тебя не сильно испугает цена в $199? После потери всех вещей для меня такие деньги неподъёмны." nointeract

# game/scripts/story_01/blog.rpy:585
translate crowdin ev_097_third_fitting_3c77b5dd:

    # Alice 13 "Правда?! Хочешь сказать, ты сможешь купить его прямо сейчас? Фантастика! У тебя откуда столько денег?"
    Alice 13 "Правда?! Хочешь сказать, ты сможешь купить его прямо сейчас? Фантастика! У тебя откуда столько денег?"

# game/scripts/story_01/blog.rpy:586
translate crowdin ev_097_third_fitting_73ff07c7:

    # Max 11 "Считай, накопил. Переодевайся в своё платье, а я пока пойду оплачу твоё новое бельё."
    Max 11 "Считай, накопил. Переодевайся в своё платье, а я пока пойду оплачу твоё новое бельё."

# game/scripts/story_01/blog.rpy:587
translate crowdin ev_097_third_fitting_6faf67b9:

    # Alice 03 "Супер! Спасибо тебе. Я быстро..."
    Alice 03 "Супер! Спасибо тебе. Я быстро..."

# game/scripts/story_01/blog.rpy:591
translate crowdin ev_097_third_fitting_01e3818f:

    # tMax 01 "Отлично! С нижним бельём для Алисы определились, теперь дело за малым..." nointeract
    tMax 01 "Отлично! С нижним бельём для Алисы определились, теперь дело за малым..." nointeract

# game/scripts/story_01/blog.rpy:596
translate crowdin ev_097_third_fitting_5695bbfc:

    # tMax 06 "Ух ты! Я заглянул прямо в самый подходящий момент, когда на Алисе вообще ничего нет из одежды! И это моя сексуальная сестрёнка, которая скоро будет стримить в сексуальном белье..." nointeract
    tMax 06 "Ух ты! Я заглянул прямо в самый подходящий момент, когда на Алисе вообще ничего нет из одежды! И это моя сексуальная сестрёнка, которая скоро будет стримить в сексуальном белье..." nointeract

# game/scripts/story_01/blog.rpy:610
translate crowdin ev_097_third_fitting_4caf7480:

    # Alice 02 "Как же я обожаю новые покупки, ты даже не представляешь! Пойдём скорее домой, пока наши не вернулись." nointeract
    Alice 02 "Как же я обожаю новые покупки, ты даже не представляешь! Пойдём скорее домой, пока наши не вернулись." nointeract

# game/scripts/story_01/blog.rpy:615
translate crowdin ev_097_third_fitting_8d05bd05:

    # Alice 04 "Слушай... А у тебя случайно нет денег ещё и на новое платье для меня? Я даже могу добавить $20 или $30..."
    Alice 04 "Слушай... А у тебя случайно нет денег ещё и на новое платье для меня? Я даже могу добавить $20 или $30..."

# game/scripts/story_01/blog.rpy:616
translate crowdin ev_097_third_fitting_b346c66e:

    # Max 13 "Алиса, не наглей, на платье денег нет. Тебе сейчас важнее свои доходы приумножить, а не тратить деньги направо-налево. Тем более мои..."
    Max 13 "Алиса, не наглей, на платье денег нет. Тебе сейчас важнее свои доходы приумножить, а не тратить деньги направо-налево. Тем более мои..."

# game/scripts/story_01/blog.rpy:620
translate crowdin ev_097_third_fitting_e2f80f25:

    # Alice 02 "Всё равно, спасибо, Макс! Бельё, чтобы покрасоваться перед зрителями теперь есть, а это значит надо будет создать себе страничку. Настроить её и попробовать провести трансляцию."
    Alice 02 "Всё равно, спасибо, Макс! Бельё, чтобы покрасоваться перед зрителями теперь есть, а это значит надо будет создать себе страничку. Настроить её и попробовать провести трансляцию."

# game/scripts/story_01/blog.rpy:621
translate crowdin ev_097_third_fitting_f9819eb4:

    # Max 02 "Зови, если нужно будет чем-то помочь."
    Max 02 "Зови, если нужно будет чем-то помочь."

# game/scripts/story_01/blog.rpy:622
translate crowdin ev_097_third_fitting_58a4034f:

    # Alice 01 "Хорошо. И да, никому ни слова о том, что ты мне купил! Это будет нашим маленьким секретом, как и вся эта затея с трансляциями."
    Alice 01 "Хорошо. И да, никому ни слова о том, что ты мне купил! Это будет нашим маленьким секретом, как и вся эта затея с трансляциями."

# game/scripts/story_01/blog.rpy:623
translate crowdin ev_097_third_fitting_aa19f1cc:

    # Max 01 "Конечно, сестрёнка."
    Max 01 "Конечно, сестрёнка."

# game/scripts/story_01/blog.rpy:624
translate crowdin ev_097_third_fitting_3055e88b:

    # tMax 04 "Через несколько дней обязательно поинтересуюсь у Алисы, смогла ли она заняться этими вэб-трансляциями. Потому что я бы на неё там с удовольствием посмотрел..."
    tMax 04 "Через несколько дней обязательно поинтересуюсь у Алисы, смогла ли она заняться этими вэб-трансляциями. Потому что я бы на неё там с удовольствием посмотрел..."

# game/scripts/story_01/blog.rpy:629
translate crowdin ev_097_third_fitting_97932d33:

    # Alice 05 "То, что немного - сильно обнадёживает, Макс! Ты очень мне поможешь, если купишь это бельё. Пускай даже через какое-то время."
    Alice 05 "То, что немного - сильно обнадёживает, Макс! Ты очень мне поможешь, если купишь это бельё. Пускай даже через какое-то время."

# game/scripts/story_01/blog.rpy:630
translate crowdin ev_097_third_fitting_3b5c5b58:

    # Max 11 "Переодевайся, да пойдём домой. Я запомнил, какое бельё мы выбрали, через некоторое время куплю."
    Max 11 "Переодевайся, да пойдём домой. Я запомнил, какое бельё мы выбрали, через некоторое время куплю."

# game/scripts/story_01/blog.rpy:631
translate crowdin ev_097_third_fitting_6faf67b9_1:

    # Alice 03 "Супер! Спасибо тебе. Я быстро..."
    Alice 03 "Супер! Спасибо тебе. Я быстро..."

# game/scripts/story_01/blog.rpy:636
translate crowdin ev_097_third_fitting_ceadf919:

    # tMax 01 "Отлично! С нижним бельём для Алисы определились, теперь дело за малым - купить его..." nointeract
    tMax 01 "Отлично! С нижним бельём для Алисы определились, теперь дело за малым - купить его..." nointeract

# game/scripts/story_01/blog.rpy:641
translate crowdin ev_097_third_fitting_5695bbfc_1:

    # tMax 06 "Ух ты! Я заглянул прямо в самый подходящий момент, когда на Алисе вообще ничего нет из одежды! И это моя сексуальная сестрёнка, которая скоро будет стримить в сексуальном белье..." nointeract
    tMax 06 "Ух ты! Я заглянул прямо в самый подходящий момент, когда на Алисе вообще ничего нет из одежды! И это моя сексуальная сестрёнка, которая скоро будет стримить в сексуальном белье..." nointeract

# game/scripts/story_01/blog.rpy:654
translate crowdin ev_097_third_fitting_abd2d4f7:

    # Alice 04 "Слушай... Может, ты заодно накопишь и на новое платье для меня? Я даже могу добавить $20 или $30..."
    Alice 04 "Слушай... Может, ты заодно накопишь и на новое платье для меня? Я даже могу добавить $20 или $30..."

# game/scripts/story_01/blog.rpy:655
translate crowdin ev_097_third_fitting_b346c66e_1:

    # Max 13 "Алиса, не наглей, на платье денег нет. Тебе сейчас важнее свои доходы приумножить, а не тратить деньги направо-налево. Тем более мои..."
    Max 13 "Алиса, не наглей, на платье денег нет. Тебе сейчас важнее свои доходы приумножить, а не тратить деньги направо-налево. Тем более мои..."

# game/scripts/story_01/blog.rpy:659
translate crowdin ev_097_third_fitting_945a6815:

    # Alice 02 "Ладно, поняла. Буду ждать от тебя подарка, может что-то там дальше и выгорит у нас благодаря этому белью..."
    Alice 02 "Ладно, поняла. Буду ждать от тебя подарка, может что-то там дальше и выгорит у нас благодаря этому белью..."

# game/scripts/story_01/blog.rpy:660
translate crowdin ev_097_third_fitting_aa19f1cc_1:

    # Max 01 "Конечно, сестрёнка."
    Max 01 "Конечно, сестрёнка."

# game/scripts/story_01/blog.rpy:671
translate crowdin ev_098_cff32484:

    # Alice 04 "И что же это? Я должна угадать?"
    Alice 04 "И что же это? Я должна угадать?"

# game/scripts/story_01/blog.rpy:672
translate crowdin ev_098_bfe82b37:

    # Max 04 "То самое тёмное нижнее бельё..."
    Max 04 "То самое тёмное нижнее бельё..."

# game/scripts/story_01/blog.rpy:673
translate crowdin ev_098_d71de59b:

    # Alice 13 "Ой, супер! Ты всё-таки его купил! Надеюсь, ты ничего с размером не напутал и оно точно такое же, как то, которое я мерила в магазине?"
    Alice 13 "Ой, супер! Ты всё-таки его купил! Надеюсь, ты ничего с размером не напутал и оно точно такое же, как то, которое я мерила в магазине?"

# game/scripts/story_01/blog.rpy:674
translate crowdin ev_098_119b6b90:

    # Max 01 "Думаю, это то самое бельё, но для полной уверенности его бы стоило примерить..."
    Max 01 "Думаю, это то самое бельё, но для полной уверенности его бы стоило примерить..."

# game/scripts/story_01/blog.rpy:675
translate crowdin ev_098_532540e9:

    # Alice 03 "Естественно, я его примерю! И, в качестве огромной благодарности, даже снова покажусь тебе в нём. Только подожди за дверью..."
    Alice 03 "Естественно, я его примерю! И, в качестве огромной благодарности, даже снова покажусь тебе в нём. Только подожди за дверью..."

# game/scripts/story_01/blog.rpy:676
translate crowdin ev_098_9c0b21c5:

    # Max 11 "А зачем ходить туда-сюда? Я просто отвернусь и всё!"
    Max 11 "А зачем ходить туда-сюда? Я просто отвернусь и всё!"

# game/scripts/story_01/blog.rpy:681
translate crowdin ev_098_357fc314:

    # Alice 11 "Хм... Ты же подглядывать станешь. Что я тебя, не знаю что ли?" nointeract
    Alice 11 "Хм... Ты же подглядывать станешь. Что я тебя, не знаю что ли?" nointeract

# game/scripts/story_01/blog.rpy:688
translate crowdin ev_098_ab7a72c0:

    # Alice 02 "Неужели?! Какая же она у нас ещё наивная. Хорошо, оставайся в комнате, но смотри... Чуть что и ты у меня мигом полетишь отсюда в бассейн вниз головой!" nointeract
    Alice 02 "Неужели?! Какая же она у нас ещё наивная. Хорошо, оставайся в комнате, но смотри... Чуть что и ты у меня мигом полетишь отсюда в бассейн вниз головой!" nointeract

# game/scripts/story_01/blog.rpy:694
translate crowdin ev_098_42837c4e:

    # Alice "{b}Алиса:{/b} \nИ глаза закрой, а то ещё моё отражение где-нибудь увидишь..." nointeract
    Alice "{b}Алиса:{/b} \nИ глаза закрой, а то ещё моё отражение где-нибудь увидишь..." nointeract

# game/scripts/story_01/blog.rpy:696
translate crowdin ev_098_74c9f743:

    # tMax 13 "Эх, она ведь там сейчас наверняка голыми сиськами светит, а я тут стою без дела и просто жду. Зря не стал подглядывать..."
    tMax 13 "Эх, она ведь там сейчас наверняка голыми сиськами светит, а я тут стою без дела и просто жду. Зря не стал подглядывать..."

# game/scripts/story_01/blog.rpy:707
translate crowdin ev_098_7a72444c:

    # tMax 03 "О, вот это класс! Очень хочется присвистнуть от восхищения, как Алиса переодевается, но это чревато переломами..."
    tMax 03 "О, вот это класс! Очень хочется присвистнуть от восхищения, как Алиса переодевается, но это чревато переломами..."

# game/scripts/story_01/blog.rpy:720
translate crowdin ev_098_5e8063b3:

    # Alice 15 "Макс! Ты офигел что ли?! Совсем страх потерял? Ну-ка быстро свалил отсюда за дверь, пока я тебя не позову..." nointeract
    Alice 15 "Макс! Ты офигел что ли?! Совсем страх потерял? Ну-ка быстро свалил отсюда за дверь, пока я тебя не позову..." nointeract

# game/scripts/story_01/blog.rpy:724
translate crowdin ev_098_95bb396d:

    # tMax 16 "Какая она глазастая... Теперь мне лучше даже не пытаться подглядеть за ней, чтобы окончательно всё не испортить."
    tMax 16 "Какая она глазастая... Теперь мне лучше даже не пытаться подглядеть за ней, чтобы окончательно всё не испортить."

# game/scripts/story_01/blog.rpy:725
translate crowdin ev_098_349690fe:

    # Alice "{b}Алиса:{/b} \nВсё, Макс. Можешь заглянуть в комнату..."
    Alice "{b}Алиса:{/b} \nВсё, Макс. Можешь заглянуть в комнату..."

# game/scripts/story_01/blog.rpy:726
translate crowdin ev_098_592ee63c:

    # Max 11 "А ты быстро!"
    Max 11 "А ты быстро!"

# game/scripts/story_01/blog.rpy:731
translate crowdin ev_098_0d263cd7:

    # Alice 04 "Оно достаточно легко надевается. Что скажешь, хорошо же сидит? Хотя, по твоим оживлённым глазкам видно, что хорошо."
    Alice 04 "Оно достаточно легко надевается. Что скажешь, хорошо же сидит? Хотя, по твоим оживлённым глазкам видно, что хорошо."

# game/scripts/story_01/blog.rpy:732
translate crowdin ev_098_ba1bea0b:

    # Max 03 "Ага, полный порядок! Ещё бы сзади посмотреть..."
    Max 03 "Ага, полный порядок! Ещё бы сзади посмотреть..."

# game/scripts/story_01/blog.rpy:733
translate crowdin ev_098_d0934f57:

    # Alice 11 "А то ты не видел! Не подглядывал бы за мной, сейчас смог бы оценить и сзади, а так, довольствуйся тем, что сейчас видишь."
    Alice 11 "А то ты не видел! Не подглядывал бы за мной, сейчас смог бы оценить и сзади, а так, довольствуйся тем, что сейчас видишь."

# game/scripts/story_01/blog.rpy:734
translate crowdin ev_098_17d4a3a8:

    # Max 04 "Мне всё нравится. Какие теперь планы?"
    Max 04 "Мне всё нравится. Какие теперь планы?"

# game/scripts/story_01/blog.rpy:737
translate crowdin ev_098_6d45501a:

    # Alice "{b}Алиса:{/b} \nВсё, Макс. Можешь повернуться..."
    Alice "{b}Алиса:{/b} \nВсё, Макс. Можешь повернуться..."

# game/scripts/story_01/blog.rpy:738
translate crowdin ev_098_592ee63c_1:

    # Max 11 "А ты быстро!"
    Max 11 "А ты быстро!"

# game/scripts/story_01/blog.rpy:742
translate crowdin ev_098_0d263cd7_1:

    # Alice 04 "Оно достаточно легко надевается. Что скажешь, хорошо же сидит? Хотя, по твоим оживлённым глазкам видно, что хорошо."
    Alice 04 "Оно достаточно легко надевается. Что скажешь, хорошо же сидит? Хотя, по твоим оживлённым глазкам видно, что хорошо."

# game/scripts/story_01/blog.rpy:743
translate crowdin ev_098_ba1bea0b_1:

    # Max 03 "Ага, полный порядок! Ещё бы сзади посмотреть..."
    Max 03 "Ага, полный порядок! Ещё бы сзади посмотреть..."

# game/scripts/story_01/blog.rpy:747
translate crowdin ev_098_314b339e:

    # Alice 03 "А то ты в тот раз не насмотрелся! Вот, любуйся, пока я добрая... Ты же всё-таки оплатил этот показ, так что порадую своего братика, правда, это звучит как-то грязновато."
    Alice 03 "А то ты в тот раз не насмотрелся! Вот, любуйся, пока я добрая... Ты же всё-таки оплатил этот показ, так что порадую своего братика, правда, это звучит как-то грязновато."

# game/scripts/story_01/blog.rpy:748
translate crowdin ev_098_17d4a3a8_1:

    # Max 04 "Мне всё нравится. Какие теперь планы?"
    Max 04 "Мне всё нравится. Какие теперь планы?"

# game/scripts/story_01/blog.rpy:759
translate crowdin ev_098_a93c314f:

    # Alice 15 "Неужели?! Может, мою наивную сестрёнку и можно так развести, но вот со мной такой номер не пройдёт. А если будешь и дальше упрашивать, то вообще ничего не увидишь! Понял?" nointeract
    Alice 15 "Неужели?! Может, мою наивную сестрёнку и можно так развести, но вот со мной такой номер не пройдёт. А если будешь и дальше упрашивать, то вообще ничего не увидишь! Понял?" nointeract

# game/scripts/story_01/blog.rpy:764
translate crowdin ev_098_2c25ff43:

    # tMax 13 "Вообще-то, я бы с удовольствием посмотрел на то, как сестрёнка надевает это бельё, прежде чем попозирует для меня. Но лучше просто подожду..."
    tMax 13 "Вообще-то, я бы с удовольствием посмотрел на то, как сестрёнка надевает это бельё, прежде чем попозирует для меня. Но лучше просто подожду..."

# game/scripts/story_01/blog.rpy:765
translate crowdin ev_098_349690fe_1:

    # Alice "{b}Алиса:{/b} \nВсё, Макс. Можешь заглянуть в комнату..."
    Alice "{b}Алиса:{/b} \nВсё, Макс. Можешь заглянуть в комнату..."

# game/scripts/story_01/blog.rpy:766
translate crowdin ev_098_592ee63c_2:

    # Max 11 "А ты быстро!"
    Max 11 "А ты быстро!"

# game/scripts/story_01/blog.rpy:770
translate crowdin ev_098_0d263cd7_2:

    # Alice 04 "Оно достаточно легко надевается. Что скажешь, хорошо же сидит? Хотя, по твоим оживлённым глазкам видно, что хорошо."
    Alice 04 "Оно достаточно легко надевается. Что скажешь, хорошо же сидит? Хотя, по твоим оживлённым глазкам видно, что хорошо."

# game/scripts/story_01/blog.rpy:771
translate crowdin ev_098_ba1bea0b_2:

    # Max 03 "Ага, полный порядок! Ещё бы сзади посмотреть..."
    Max 03 "Ага, полный порядок! Ещё бы сзади посмотреть..."

# game/scripts/story_01/blog.rpy:775
translate crowdin ev_098_314b339e_1:

    # Alice 03 "А то ты в тот раз не насмотрелся! Вот, любуйся, пока я добрая... Ты же всё-таки оплатил этот показ, так что порадую своего братика, правда, это звучит как-то грязновато."
    Alice 03 "А то ты в тот раз не насмотрелся! Вот, любуйся, пока я добрая... Ты же всё-таки оплатил этот показ, так что порадую своего братика, правда, это звучит как-то грязновато."

# game/scripts/story_01/blog.rpy:776
translate crowdin ev_098_17d4a3a8_2:

    # Max 04 "Мне всё нравится. Какие теперь планы?"
    Max 04 "Мне всё нравится. Какие теперь планы?"

# game/scripts/story_01/blog.rpy:783
translate crowdin ev_098_end_40ecf2ac:

    # Alice 02 "Бельё, чтобы покрасоваться перед зрителями теперь есть, а это значит надо будет создать себе страничку. Настроить её и попробовать провести трансляцию."
    Alice 02 "Бельё, чтобы покрасоваться перед зрителями теперь есть, а это значит надо будет создать себе страничку. Настроить её и попробовать провести трансляцию."

# game/scripts/story_01/blog.rpy:784
translate crowdin ev_098_end_f9819eb4:

    # Max 02 "Зови, если нужно будет чем-то помочь."
    Max 02 "Зови, если нужно будет чем-то помочь."

# game/scripts/story_01/blog.rpy:785
translate crowdin ev_098_end_58a4034f:

    # Alice 01 "Хорошо. И да, никому ни слова о том, что ты мне купил! Это будет нашим маленьким секретом, как и вся эта затея с трансляциями."
    Alice 01 "Хорошо. И да, никому ни слова о том, что ты мне купил! Это будет нашим маленьким секретом, как и вся эта затея с трансляциями."

# game/scripts/story_01/blog.rpy:786
translate crowdin ev_098_end_aa19f1cc:

    # Max 01 "Конечно, сестрёнка."
    Max 01 "Конечно, сестрёнка."

# game/scripts/story_01/blog.rpy:787
translate crowdin ev_098_end_3055e88b:

    # tMax 04 "Через несколько дней обязательно поинтересуюсь у Алисы, смогла ли она заняться этими вэб-трансляциями. Потому что я бы на неё там с удовольствием посмотрел..."
    tMax 04 "Через несколько дней обязательно поинтересуюсь у Алисы, смогла ли она заняться этими вэб-трансляциями. Потому что я бы на неё там с удовольствием посмотрел..."

# game/scripts/story_01/blog.rpy:800
translate crowdin ev_100_0ef8fa26:

    # tMax 12 "Надо бы зайти к Алисе и поинтересоваться, как там у неё дела с трансляциями..."
    tMax 12 "Надо бы зайти к Алисе и поинтересоваться, как там у неё дела с трансляциями..."

# game/scripts/story_01/blog.rpy:803
translate crowdin ev_100_fc7f9b11:

    # Alice 02 "Отлично, я как раз думала тебя позвать, Макс! Принеси сюда свой ноутбук, мне нужно кое-что проверить..."
    Alice 02 "Отлично, я как раз думала тебя позвать, Макс! Принеси сюда свой ноутбук, мне нужно кое-что проверить..."

# game/scripts/story_01/blog.rpy:804
translate crowdin ev_100_fb92ebb5:

    # Max 15 "Мой ноутбук? Что это ты собралась там проверять?"
    Max 15 "Мой ноутбук? Что это ты собралась там проверять?"

# game/scripts/story_01/blog.rpy:807
translate crowdin ev_100_3e62a737:

    # Alice 04 "Хочу знать твои порно-пристрастия! Шутка, не напрягайся. Надо зарегистрировать тебя на одном сайте и проверить, работают ли настройки приватности и ограничения на трансляции."
    Alice 04 "Хочу знать твои порно-пристрастия! Шутка, не напрягайся. Надо зарегистрировать тебя на одном сайте и проверить, работают ли настройки приватности и ограничения на трансляции."

# game/scripts/story_01/blog.rpy:808
translate crowdin ev_100_9a4d8be2:

    # Max 11 "Понял. Это без проблем, сейчас принесу..."
    Max 11 "Понял. Это без проблем, сейчас принесу..."

# game/scripts/story_01/blog.rpy:809
translate crowdin ev_100_b91ed2b5:

    # Alice 11 "Только не торопись и прежде чем заходить в мою комнату, обязательно постучись. Пока ты ходишь, я переоденусь."
    Alice 11 "Только не торопись и прежде чем заходить в мою комнату, обязательно постучись. Пока ты ходишь, я переоденусь."

# game/scripts/story_01/blog.rpy:810
translate crowdin ev_100_0d8d152c:

    # Max 12 "Хорошо..."
    Max 12 "Хорошо..."

# game/scripts/story_01/blog.rpy:813
translate crowdin ev_100_07e887bc:

    # tMax 16 "Блин! Надо очистить историю браузера и спрятать закладку на мой сайт, а то последнее, что мне сейчас нужно, так это чтобы кто-то узнал про мою затею со скрытыми камерами!"
    tMax 16 "Блин! Надо очистить историю браузера и спрятать закладку на мой сайт, а то последнее, что мне сейчас нужно, так это чтобы кто-то узнал про мою затею со скрытыми камерами!"

# game/scripts/story_01/blog.rpy:814
translate crowdin ev_100_c398d615:

    # tMax 00 "Всё, порядок я навёл. Теперь можно идти..."
    tMax 00 "Всё, порядок я навёл. Теперь можно идти..."

# game/scripts/story_01/blog.rpy:817
translate crowdin ev_100_70474c99:

    # tMax 13 "Что-то я с перепугу не могу вспомнить, что там Алиса говорила сделать? Постучаться что ли... А зачем? Вот же только к ней заходил..."
    tMax 13 "Что-то я с перепугу не могу вспомнить, что там Алиса говорила сделать? Постучаться что ли... А зачем? Вот же только к ней заходил..."

# game/scripts/story_01/blog.rpy:820
translate crowdin ev_100_f3e4e642:

    # tMax 01 "Ах да, точно! Теперь я вспомнил... Она же сказала, что переодеваться будет в моё отсутствие. Похоже, у неё всё готово для ведения трансляций..."
    tMax 01 "Ах да, точно! Теперь я вспомнил... Она же сказала, что переодеваться будет в моё отсутствие. Похоже, у неё всё готово для ведения трансляций..."

# game/scripts/story_01/blog.rpy:821
translate crowdin ev_100_44121cd3:

    # Alice 15 "Макс, что-то я не слышала, чтобы ты стучался!"
    Alice 15 "Макс, что-то я не слышала, чтобы ты стучался!"

# game/scripts/story_01/blog.rpy:822
translate crowdin ev_100_ab5b873e:

    # Max 11 "Так конечно, ты наушники надела, вот и не слышишь ничего. Я стучался, стучался..."
    Max 11 "Так конечно, ты наушники надела, вот и не слышишь ничего. Я стучался, стучался..."

# game/scripts/story_01/blog.rpy:823
translate crowdin ev_100_e71f6959:

    # Alice 11 "Не рассказывай мне сказки, как ты устал стучаться. Просто открыл дверь и стоишь глазеешь в наглую."
    Alice 11 "Не рассказывай мне сказки, как ты устал стучаться. Просто открыл дверь и стоишь глазеешь в наглую."

# game/scripts/story_01/blog.rpy:824
translate crowdin ev_100_f0a29001:

    # Max 03 "Тук-тук... Я войду в тебя? В смысле, к тебе..."
    Max 03 "Тук-тук... Я войду в тебя? В смысле, к тебе..."

# game/scripts/story_01/blog.rpy:827
translate crowdin ev_100_3909afda:

    # Alice 01 "Что это ты такой весёлый стал? Наверняка всякие похабные мысли в голове заиграли от того, что снова увидел меня в этом нижнем белье? Я вообще-то твоя старшая сестра, если ещё помнишь."
    Alice 01 "Что это ты такой весёлый стал? Наверняка всякие похабные мысли в голове заиграли от того, что снова увидел меня в этом нижнем белье? Я вообще-то твоя старшая сестра, если ещё помнишь."

# game/scripts/story_01/blog.rpy:828
translate crowdin ev_100_8023a027:

    # Max 04 "Если я вижу красивую женскую попку в сексуальных трусиках, мне без разницы чья она. Мне просто очень приятно от того, что я вижу."
    Max 04 "Если я вижу красивую женскую попку в сексуальных трусиках, мне без разницы чья она. Мне просто очень приятно от того, что я вижу."

# game/scripts/story_01/blog.rpy:829
translate crowdin ev_100_6ff95fda:

    # Alice 04 "Знаешь, в любой другой раз я бы выпнула тебя за это, но с учётом того, что ты меня уговорил попробовать делать, я посчитаю это за комплимент и моральную поддержку."
    Alice 04 "Знаешь, в любой другой раз я бы выпнула тебя за это, но с учётом того, что ты меня уговорил попробовать делать, я посчитаю это за комплимент и моральную поддержку."

# game/scripts/story_01/blog.rpy:830
translate crowdin ev_100_c66acb9a:

    # Max 02 "Всегда пожалуйста, сестрёнка. Так что ты там хотела, чтобы я сделал?"
    Max 02 "Всегда пожалуйста, сестрёнка. Так что ты там хотела, чтобы я сделал?"

# game/scripts/story_01/blog.rpy:833
translate crowdin ev_100_8c5cfbc2:

    # Alice 02 "Сейчас мы тебя зарегистрируем на сайте «MyCams», чтобы ты мог смотреть на всяких полуголых отвязных девчонок, но не на меня. Не хватало ещё, чтобы ты или кто-то из моих знакомых, меня видели за таким занятием..."
    Alice 02 "Сейчас мы тебя зарегистрируем на сайте «MyCams», чтобы ты мог смотреть на всяких полуголых отвязных девчонок, но не на меня. Не хватало ещё, чтобы ты или кто-то из моих знакомых, меня видели за таким занятием..."

# game/scripts/story_01/blog.rpy:834
translate crowdin ev_100_8fe6caaf:

    # Max 13 "Хм... Мне придётся указать, что я старше, чем есть на самом деле. Надеюсь, что этот сайт не заругает меня за это."
    Max 13 "Хм... Мне придётся указать, что я старше, чем есть на самом деле. Надеюсь, что этот сайт не заругает меня за это."

# game/scripts/story_01/blog.rpy:835
translate crowdin ev_100_459002ee:

    # Alice 03 "Ой, подумаешь... Мне кажется, что там каждый второй пользователь так делает."
    Alice 03 "Ой, подумаешь... Мне кажется, что там каждый второй пользователь так делает."

# game/scripts/story_01/blog.rpy:836
translate crowdin ev_100_c732f340:

    # Max 11 "Вроде, порядок... Доступ к контенту на сайте у меня теперь есть. Сейчас ещё подтвержу свой аккаунт через почту и всё..."
    Max 11 "Вроде, порядок... Доступ к контенту на сайте у меня теперь есть. Сейчас ещё подтвержу свой аккаунт через почту и всё..."

# game/scripts/story_01/blog.rpy:837
translate crowdin ev_100_2a5aec01:

    # Alice 00 "Отлично! У меня сейчас запущена тестовая трансляция, попробуй найти меня по нику «NaughtyKitty». Пользователи не из наших мест меня видят, а вот насчёт здешних хочу как раз проверить через тебя."
    Alice 00 "Отлично! У меня сейчас запущена тестовая трансляция, попробуй найти меня по нику «NaughtyKitty». Пользователи не из наших мест меня видят, а вот насчёт здешних хочу как раз проверить через тебя."

# game/scripts/story_01/blog.rpy:838
translate crowdin ev_100_fcac2c16:

    # Max 13 "Один момент, постараюсь найти... Хм... Я не вижу здесь никого, похожего на тебя. Разве что у тебя на аватарке показано не лицо..."
    Max 13 "Один момент, постараюсь найти... Хм... Я не вижу здесь никого, похожего на тебя. Разве что у тебя на аватарке показано не лицо..."

# game/scripts/story_01/blog.rpy:839
translate crowdin ev_100_8c404c8f:

    # Alice 13 "Вот и отлично, что ты меня не видишь! Значит, и другие тоже не увидят. Какая полезная функция, правда?"
    Alice 13 "Вот и отлично, что ты меня не видишь! Значит, и другие тоже не увидят. Какая полезная функция, правда?"

# game/scripts/story_01/blog.rpy:840
translate crowdin ev_100_4d29e3e9:

    # Max 12 "Эх, а я так надеялся увидеть, как ты будешь красиво позировать в нижнем белье."
    Max 12 "Эх, а я так надеялся увидеть, как ты будешь красиво позировать в нижнем белье."

# game/scripts/story_01/blog.rpy:843
translate crowdin ev_100_038dfd9b:

    # Alice 02 "Как будто ты сейчас не насмотрелся на год вперёд, пока регистрировался? Вон у тебя, левый глаз уже косит."
    Alice 02 "Как будто ты сейчас не насмотрелся на год вперёд, пока регистрировался? Вон у тебя, левый глаз уже косит."

# game/scripts/story_01/blog.rpy:844
translate crowdin ev_100_dea44a83:

    # Max 16 "Как это на год вперёд?! Разве ты не будешь временами и для меня позировать в нижнем белье?"
    Max 16 "Как это на год вперёд?! Разве ты не будешь временами и для меня позировать в нижнем белье?"

# game/scripts/story_01/blog.rpy:846
translate crowdin ev_100_9221efdf:

    # Alice 11 "А разве мы о таком договаривались? Ты вызвался помочь мне с приобретением этого белья, а я в свою очередь показала его на себе. Ты вообще себя так культурно вёл, что увидел меня во всех комплектах белья, которые я мерила."
    Alice 11 "А разве мы о таком договаривались? Ты вызвался помочь мне с приобретением этого белья, а я в свою очередь показала его на себе. Ты вообще себя так культурно вёл, что увидел меня во всех комплектах белья, которые я мерила."

# game/scripts/story_01/blog.rpy:848
translate crowdin ev_100_323cb9c5:

    # Alice 11 "А разве мы о таком договаривались? Ты вызвался помочь мне с приобретением этого белья, а я в свою очередь показала его на себе. Не я виновата в том, что ты увидел меня не во всех комплектах белья, которые я мерила."
    Alice 11 "А разве мы о таком договаривались? Ты вызвался помочь мне с приобретением этого белья, а я в свою очередь показала его на себе. Не я виновата в том, что ты увидел меня не во всех комплектах белья, которые я мерила."

# game/scripts/story_01/blog.rpy:849
translate crowdin ev_100_b31ff44b:

    # Max 11 "Тогда можешь выразить благодарность показав грудь или дать её потрогать..."
    Max 11 "Тогда можешь выразить благодарность показав грудь или дать её потрогать..."

# game/scripts/story_01/blog.rpy:850
translate crowdin ev_100_58bc5420:

    # Alice 15 "Ох, Макс... Какой же ты озабоченный извращенец всё-таки. Одно и то же у тебя всегда на уме. Найди себе уже девчонку вместо того, чтобы к сестре приставать."
    Alice 15 "Ох, Макс... Какой же ты озабоченный извращенец всё-таки. Одно и то же у тебя всегда на уме. Найди себе уже девчонку вместо того, чтобы к сестре приставать."

# game/scripts/story_01/blog.rpy:851
translate crowdin ev_100_f259442d:

    # Max 02 "Твой доход сейчас как раз будет зависеть от таких извращенцев, как я! Так что не жалуйся..."
    Max 02 "Твой доход сейчас как раз будет зависеть от таких извращенцев, как я! Так что не жалуйся..."

# game/scripts/story_01/blog.rpy:852
translate crowdin ev_100_84719155:

    # Alice 12 "Да, ты прав... А вообще, пока что рано выражать какие-то благодарности. Ещё не ясно, обзаведусь ли я хоть какой-то популярностью на этом сайте. Может быть так, что я мало что там заработаю."
    Alice 12 "Да, ты прав... А вообще, пока что рано выражать какие-то благодарности. Ещё не ясно, обзаведусь ли я хоть какой-то популярностью на этом сайте. Может быть так, что я мало что там заработаю."

# game/scripts/story_01/blog.rpy:853
translate crowdin ev_100_66d30591:

    # Max 01 "Я уверен, что заработаешь! С твоей-то милой внешностью и стройной фигурой..."
    Max 01 "Я уверен, что заработаешь! С твоей-то милой внешностью и стройной фигурой..."

# game/scripts/story_01/blog.rpy:854
translate crowdin ev_100_48d444f5:

    # Alice 11 "Если совсем полностью оголяться, то конечно заработаю. Только вот я не хочу до такого опускаться. Хочется, чтобы по мне сходили с ума не от этого, а от того, как я буду двигаться и играть на воображении."
    Alice 11 "Если совсем полностью оголяться, то конечно заработаю. Только вот я не хочу до такого опускаться. Хочется, чтобы по мне сходили с ума не от этого, а от того, как я буду двигаться и играть на воображении."

# game/scripts/story_01/blog.rpy:855
translate crowdin ev_100_ab793a37:

    # Max 11 "Хм... Это должно быть намного сложнее, чем просто раздеваться. И может даже далеко не сразу ты этого добьёшься, так что успехов тебе."
    Max 11 "Хм... Это должно быть намного сложнее, чем просто раздеваться. И может даже далеко не сразу ты этого добьёшься, так что успехов тебе."

# game/scripts/story_01/blog.rpy:856
translate crowdin ev_100_a1339058:

    # Alice 12 "Спасибо, Макс, буду стараться. И у меня к тебе будет очень важная просьба - не мешать мне во время трансляций. Сам должен понимать, что это будет самым настоящим стрессом для меня, особенно в самом начале."
    Alice 12 "Спасибо, Макс, буду стараться. И у меня к тебе будет очень важная просьба - не мешать мне во время трансляций. Сам должен понимать, что это будет самым настоящим стрессом для меня, особенно в самом начале."

# game/scripts/story_01/blog.rpy:857
translate crowdin ev_100_17367aaf:

    # Max 03 "Конечно, я не буду тебе мешать. Но если всё-таки захочешь показать мне сиськи, то не терпи, просто позови..."
    Max 03 "Конечно, я не буду тебе мешать. Но если всё-таки захочешь показать мне сиськи, то не терпи, просто позови..."

# game/scripts/story_01/blog.rpy:859
translate crowdin ev_100_0d6b2903:

    # Alice 11 "Ой, ну как же без этого. Иди давай, хватит уже на меня глазеть." nointeract
    Alice 11 "Ой, ну как же без этого. Иди давай, хватит уже на меня глазеть." nointeract

# game/scripts/story_01/blog.rpy:863
translate crowdin ev_100_8c2e5611:

    # tMax 06 "Хе-хе... Как же здорово, что Алиса сама взяла и раскрыла сайт, через который будет вести трансляции, да ещё и ник мне сообщила. Что это, как не явное приглашение на трансляции моей сестрёнки?"
    tMax 06 "Хе-хе... Как же здорово, что Алиса сама взяла и раскрыла сайт, через который будет вести трансляции, да ещё и ник мне сообщила. Что это, как не явное приглашение на трансляции моей сестрёнки?"

# game/scripts/story_01/blog.rpy:864
translate crowdin ev_100_b0e19108:

    # tMax 11 "Нужно лишь почитать в интернете о том, как можно обойти это ограничение из-за которого я не могу её увидеть на сайте."
    tMax 11 "Нужно лишь почитать в интернете о том, как можно обойти это ограничение из-за которого я не могу её увидеть на сайте."

# game/scripts/story_01/blog.rpy:867
translate crowdin ev_100_3971d4fa:

    # tMax 13 "Можно было бы просто создать другой аккаунт, только вот не факт, что я смогу привязать к нему свой счёт, так как данные не будут совпадать."
    tMax 13 "Можно было бы просто создать другой аккаунт, только вот не факт, что я смогу привязать к нему свой счёт, так как данные не будут совпадать."

# game/scripts/story_01/blog.rpy:868
translate crowdin ev_100_e7315020:

    # tMax 00 "Буду разбираться..."
    tMax 00 "Буду разбираться..."

# game/scripts/story_01/blog.rpy:882
translate crowdin ev_101_194e9c33:

    # tMax 13 "Как же мне обойти эту защиту трансляций Алисы... Способ однозначно должен быть..."
    tMax 13 "Как же мне обойти эту защиту трансляций Алисы... Способ однозначно должен быть..."

# game/scripts/story_01/blog.rpy:883
translate crowdin ev_101_20c2d4a5:

    # tMax 11 "Вот, получается, мне нужно открыть контент, доступ к которому ограничен в конкретном регионе. Ага, похоже, всё довольно просто, мне всего-то нужен VPN-сервис!"
    tMax 11 "Вот, получается, мне нужно открыть контент, доступ к которому ограничен в конкретном регионе. Ага, похоже, всё довольно просто, мне всего-то нужен VPN-сервис!"

# game/scripts/story_01/blog.rpy:895
translate crowdin ev_102_e047e79d:

    # tMax 00 "Благодаря VPN мой аккаунт станет считаться анонимным и я смогу увидеть Алису. Лучше пользоваться платным, чтобы не терять в скорости интернета и избежать различных сбоев. Это будет стоить $25." nointeract
    tMax 00 "Благодаря VPN мой аккаунт станет считаться анонимным и я смогу увидеть Алису. Лучше пользоваться платным, чтобы не терять в скорости интернета и избежать различных сбоев. Это будет стоить $25." nointeract

# game/scripts/story_01/blog.rpy:899
translate crowdin ev_102_44c53353:

    # tMax 01 "Отлично! Всё оплачено, настроено и работает! Теперь я смогу найти Алису на сайте «MyCams» и наблюдать за тем, что она делает на своих трансляциях..." nointeract
    tMax 01 "Отлично! Всё оплачено, настроено и работает! Теперь я смогу найти Алису на сайте «MyCams» и наблюдать за тем, что она делает на своих трансляциях..." nointeract

# game/scripts/story_01/blog.rpy:902
translate crowdin ev_102_45524754:

    # tMax 13 "Хм... Странно. Я всё равно её не вижу... Может, если она не ведёт трансляцию, то и её профиля я не смогу увидеть?"
    tMax 13 "Хм... Странно. Я всё равно её не вижу... Может, если она не ведёт трансляцию, то и её профиля я не смогу увидеть?"

# game/scripts/story_01/blog.rpy:903
translate crowdin ev_102_94cae2e8:

    # tMax 16 "Нет, вот здесь девчонки не ведут сейчас трансляцию, а их профиль видно... Чёрт! Похоже, я зря радовался и Алиса сменила свой ник. Умная девочка..."
    tMax 16 "Нет, вот здесь девчонки не ведут сейчас трансляцию, а их профиль видно... Чёрт! Похоже, я зря радовался и Алиса сменила свой ник. Умная девочка..."

# game/scripts/story_01/blog.rpy:904
translate crowdin ev_102_b0915dd3:

    # tMax 12 "Что же теперь делать? Просматривать все профили и надеяться, что на её аватарке будет изображено её лицо? Сомнительно..."
    tMax 12 "Что же теперь делать? Просматривать все профили и надеяться, что на её аватарке будет изображено её лицо? Сомнительно..."

# game/scripts/story_01/blog.rpy:905
translate crowdin ev_102_4c14fb1a:

    # tMax 13 "Как бы мне не пришлось взламывать её ноутбук, чтобы это выяснить. Может, в интернете я смогу найти всю необходимую для этого информацию..."
    tMax 13 "Как бы мне не пришлось взламывать её ноутбук, чтобы это выяснить. Может, в интернете я смогу найти всю необходимую для этого информацию..."

# game/scripts/story_01/blog.rpy:927
translate crowdin ev_103_d66f8c83:

    # tMax 13 "Попробую порыться на хакерском форуме и узнать, каким образом злоумышленники могут красть персональные данные. Возможно, что-то из найденного подойдёт для моего случая... Так, вот это любопытно... О, кажется, я понял!"
    tMax 13 "Попробую порыться на хакерском форуме и узнать, каким образом злоумышленники могут красть персональные данные. Возможно, что-то из найденного подойдёт для моего случая... Так, вот это любопытно... О, кажется, я понял!"

# game/scripts/story_01/blog.rpy:928
translate crowdin ev_103_af9e16b2:

    # tMax 05 "Вот же оно! Мне просто нужно установить на ноутбук Алисы специальную программу, которая будет скрытно работать на её компьютере и отправлять мне данные, которые она вводит с клавиатуры!"
    tMax 05 "Вот же оно! Мне просто нужно установить на ноутбук Алисы специальную программу, которая будет скрытно работать на её компьютере и отправлять мне данные, которые она вводит с клавиатуры!"

# game/scripts/story_01/blog.rpy:929
translate crowdin ev_103_76ad4229:

    # tMax 11 "Даже продвинутым хакером не нужно для этого становиться! Всё довольно просто... Скачать программу-кейлоггер, закинуть её на флешку, установить на компьютер и настроить так, как мне нужно... Хотя..."
    tMax 11 "Даже продвинутым хакером не нужно для этого становиться! Всё довольно просто... Скачать программу-кейлоггер, закинуть её на флешку, установить на компьютер и настроить так, как мне нужно... Хотя..."

# game/scripts/story_01/blog.rpy:930
translate crowdin ev_103_3cab058f:

    # tMax 13 "У Алисы на ноутбуке может стоять пароль... Это нужно обязательно проверить, пока сестрёнка находится подальше от своей комнаты..."
    tMax 13 "У Алисы на ноутбуке может стоять пароль... Это нужно обязательно проверить, пока сестрёнка находится подальше от своей комнаты..."

# game/scripts/story_01/blog.rpy:946
translate crowdin ev_104_4a9cd773:

    # tMax 16 "Вот блин, так и знал! Её компьютер всё-таки запаролен! Как же меня эта Алиса зае... И какой пароль? Эх... Придётся ещё посидеть на хакерском форуме..." nointeract
    tMax 16 "Вот блин, так и знал! Её компьютер всё-таки запаролен! Как же меня эта Алиса зае... И какой пароль? Эх... Придётся ещё посидеть на хакерском форуме..." nointeract

# game/scripts/story_01/blog.rpy:960
translate crowdin ev_105_c1f2efe5:

    # tMax 11 "Так... Вот есть утилиты, которые могут заменить пароль или вообще убрать его... Это как раз то, что мне и нужно, чтобы забраться к Алисе в ноутбук..."
    tMax 11 "Так... Вот есть утилиты, которые могут заменить пароль или вообще убрать его... Это как раз то, что мне и нужно, чтобы забраться к Алисе в ноутбук..."

# game/scripts/story_01/blog.rpy:961
translate crowdin ev_105_56f56e5f:

    # tMax 16 "Чёрт, нет! Она же тогда узнает, что я в нём ковырялся и весь этот взлом станет напрасным. Нужно что-то другое..."
    tMax 16 "Чёрт, нет! Она же тогда узнает, что я в нём ковырялся и весь этот взлом станет напрасным. Нужно что-то другое..."

# game/scripts/story_01/blog.rpy:962
translate crowdin ev_105_f91b31b5:

    # tMax 11 "Какие ещё есть варианты? Ага, есть программа, которая позволяет подбирать пароли для входа в систему... И подробная инструкция прилагается!"
    tMax 11 "Какие ещё есть варианты? Ага, есть программа, которая позволяет подбирать пароли для входа в систему... И подробная инструкция прилагается!"

# game/scripts/story_01/blog.rpy:963
translate crowdin ev_105_8ff24290:

    # tMax 12 "Правда, её пароля я так и не узнаю, потому что в этой программе вместо чисел и букв показываются какие-то непонятные символы, но в систему я попаду и самое главное, что Алиса об этом не узнает."
    tMax 12 "Правда, её пароля я так и не узнаю, потому что в этой программе вместо чисел и букв показываются какие-то непонятные символы, но в систему я попаду и самое главное, что Алиса об этом не узнает."

# game/scripts/story_01/blog.rpy:964
translate crowdin ev_105_818b2938:

    # tMax 01 "Сейчас закину эту программу на флешку, вместе с кейлоггером и останется только дождаться, когда дома никого, кроме меня, не будет, чтобы спокойно взломать компьютер Алисы..."
    tMax 01 "Сейчас закину эту программу на флешку, вместе с кейлоггером и останется только дождаться, когда дома никого, кроме меня, не будет, чтобы спокойно взломать компьютер Алисы..."

# game/scripts/story_01/blog.rpy:977
translate crowdin ev_106_548e9970:

    # tMax 12 "Пока дома никого нет, я спокойно разберусь в этой программе, благодаря которой можно подбирать пароли. Надеюсь, у меня получится..."
    tMax 12 "Пока дома никого нет, я спокойно разберусь в этой программе, благодаря которой можно подбирать пароли. Надеюсь, у меня получится..."

# game/scripts/story_01/blog.rpy:985
translate crowdin ev_106_25789067:

    # tMax 13 "Так, значит пароль Алисы состоит из [alice_pass.len] символов. Мне нужно вводить различные символы и проверять, верна ли их последовательность."
    tMax 13 "Так, значит пароль Алисы состоит из [alice_pass.len] символов. Мне нужно вводить различные символы и проверять, верна ли их последовательность."

# game/scripts/story_01/blog.rpy:986
translate crowdin ev_106_4a49b6e4:

    # tMax 12 "Справа отображается история того, какие последовательности символов я вводил для проверки, а так же два числа."
    tMax 12 "Справа отображается история того, какие последовательности символов я вводил для проверки, а так же два числа."

# game/scripts/story_01/blog.rpy:987
translate crowdin ev_106_e7307345:

    # tMax 11 "Оранжевое число показывает, какое количество из введённых символов присутствует в пароле Алисы. Зелёное число показывает, сколько из этих символов находится на своём месте в пароле Алисы."
    tMax 11 "Оранжевое число показывает, какое количество из введённых символов присутствует в пароле Алисы. Зелёное число показывает, сколько из этих символов находится на своём месте в пароле Алисы."

# game/scripts/story_01/blog.rpy:989
translate crowdin ev_106_473aa722:

    # tMax 16 "Ох, вроде несложно, но мозги всё же придётся поднапрячь..." nointeract
    tMax 16 "Ох, вроде несложно, но мозги всё же придётся поднапрячь..." nointeract

# game/scripts/story_01/blog.rpy:1008
translate crowdin ev_106_9f8f4d2c:

    # tMax 17 "Что-то мне не хватает терпения и нервов, чтобы взломать её пароль! Может, как-нибудь потом получится..." nointeract
    tMax 17 "Что-то мне не хватает терпения и нервов, чтобы взломать её пароль! Может, как-нибудь потом получится..." nointeract

# game/scripts/story_01/blog.rpy:1015
translate crowdin ev_106_success_610e02a6:

    # tMax 06 "Фух... Получилось! Теперь нужно установить на её компьютер кейлоггер и настроить его так, чтобы мне на электронную почту приходили тектовые данные, которые она вводит с клавиатуры."
    tMax 06 "Фух... Получилось! Теперь нужно установить на её компьютер кейлоггер и настроить его так, чтобы мне на электронную почту приходили тектовые данные, которые она вводит с клавиатуры."

# game/scripts/story_01/blog.rpy:1016
translate crowdin ev_106_success_1675ffab:

    # tMax 11 "Чёрт, а как там у меня почта-то пишется?! Кажется, так... Вроде бы всё готово. Получается, что на следующее утро после её трансляции у меня уже будут эти данные!"
    tMax 11 "Чёрт, а как там у меня почта-то пишется?! Кажется, так... Вроде бы всё готово. Получается, что на следующее утро после её трансляции у меня уже будут эти данные!"

# game/scripts/story_01/blog.rpy:1018
translate crowdin ev_106_success_0fb5fa42:

    # tMax 01 "Останется лишь выудить из них то, что мне нужно. Даже интересно, какой у Алисы теперь ник..." nointeract
    tMax 01 "Останется лишь выудить из них то, что мне нужно. Даже интересно, какой у Алисы теперь ник..." nointeract

# game/scripts/story_01/blog.rpy:1031
translate crowdin ev_107_894c4c6f:

    # tMax 13 "Так... Посмотрим, что же она набирала на своём компьютере... Это похоже прогноз погоды на завтрашний день... Дальше соцсети..."
    tMax 13 "Так... Посмотрим, что же она набирала на своём компьютере... Это похоже прогноз погоды на завтрашний день... Дальше соцсети..."

# game/scripts/story_01/blog.rpy:1032
translate crowdin ev_107_72bc7804:

    # tMax 06 "Ага! А вот это очень похоже на то, что мне нужно... И по времени подходит! Получается, её новый ник Melissa? Очень похоже на её настоящее имя, по крайней мере по звучанию."
    tMax 06 "Ага! А вот это очень похоже на то, что мне нужно... И по времени подходит! Получается, её новый ник Melissa? Очень похоже на её настоящее имя, по крайней мере по звучанию."

# game/scripts/story_01/blog.rpy:1033
translate crowdin ev_107_925645f8:

    # tMax 11 "Вот и всё! Хотя, нет, ещё не всё... Мне же ещё нужно в своём аккаунте на «MyCams» сменить ник, чтобы не вызвать у Алисы подозрений на мой счёт."
    tMax 11 "Вот и всё! Хотя, нет, ещё не всё... Мне же ещё нужно в своём аккаунте на «MyCams» сменить ник, чтобы не вызвать у Алисы подозрений на мой счёт."

# game/scripts/story_01/blog.rpy:1034
translate crowdin ev_107_4cb27da0:

    # tMax 01 "Пожалуй, Mike не слишком броское имя. Мне подойдёт. Ах, да... Ещё же платёжную информацию нужно ввести... Или лучше сперва посмотреть, что там делает на трансляциях моя сестрёнка? А то может там и платить-то не за что..."
    tMax 01 "Пожалуй, Mike не слишком броское имя. Мне подойдёт. Ах, да... Ещё же платёжную информацию нужно ввести... Или лучше сперва посмотреть, что там делает на трансляциях моя сестрёнка? А то может там и платить-то не за что..."

# game/scripts/story_01/blog.rpy:1035
translate crowdin ev_107_d8b237e6:

    # tMax 03 "Ха, а вот и Алиса! Попалась, наконец-то... Хорошо, что я решил взломать её компьютер, потому что по изображению в профиле её не узнать. Пускай она хитрая, но и я не пальцем деланный! Как-нибудь вечерком я загляну к тебе на трансляцию, Алиса..."
    tMax 03 "Ха, а вот и Алиса! Попалась, наконец-то... Хорошо, что я решил взломать её компьютер, потому что по изображению в профиле её не узнать. Пускай она хитрая, но и я не пальцем деланный! Как-нибудь вечерком я загляну к тебе на трансляцию, Алиса..."

translate crowdin strings:

    # game/scripts/story_01/blog.rpy:15
    old "{i}отвлечь Алису{/i}"
    new "{i}отвлечь Алису{/i}"

    # game/scripts/story_01/blog.rpy:67
    old "Открыто новое задание «Обедневшая блогерша»!"
    new "Открыто новое задание «Обедневшая блогерша»!"

    # game/scripts/story_01/blog.rpy:112
    old "Так можно же делать что-то менее развратное..."
    new "Так можно же делать что-то менее развратное..."

    # game/scripts/story_01/blog.rpy:127
    old "Как знаешь, но лучше подумай над этим ещё..."
    new "Как знаешь, но лучше подумай над этим ещё..."

    # game/scripts/story_01/blog.rpy:208
    old "Навык «Убеждение» повышен до уровня 2!"
    new "Навык «Убеждение» повышен до уровня 2!"

    # game/scripts/story_01/blog.rpy:222
    old "{i}одеться и подождать Алису{/i}"
    new "{i}одеться и подождать Алису{/i}"

    # game/scripts/story_01/blog.rpy:234
    old "{i}идти в магазин одежды{/i}"
    new "{i}идти в магазин одежды{/i}"

    # game/scripts/story_01/blog.rpy:259
    old "{i}подсмотреть за Алисой{/i}"
    new "{i}подсмотреть за Алисой{/i}"

    # game/scripts/story_01/blog.rpy:259
    old "{i}ждать{/i}"
    new "{i}ждать{/i}"

    # game/scripts/story_01/blog.rpy:331
    old "Сейчас-то я не подглядываю. Попозируй для меня хоть немного!"
    new "Сейчас-то я не подглядываю. Попозируй для меня хоть немного!"

    # game/scripts/story_01/blog.rpy:352
    old "{i}снова подсмотреть за Алисой{/i}"
    new "{i}снова подсмотреть за Алисой{/i}"

    # game/scripts/story_01/blog.rpy:381
    old "{i}снова ждать{/i}"
    new "{i}снова ждать{/i}"

    # game/scripts/story_01/blog.rpy:510
    old "{i}в очередной раз ждать{/i}"
    new "{i}в очередной раз ждать{/i}"

    # game/scripts/story_01/blog.rpy:582
    old "Столько потратить я вполне могу..."
    new "Столько потратить я вполне могу..."

    # game/scripts/story_01/blog.rpy:582
    old "Это не страшно, но подкопить немного деньжат придётся..."
    new "Это не страшно, но подкопить немного деньжат придётся..."

    # game/scripts/story_01/blog.rpy:590
    old "{i}оплатить покупку и подождать Алису{/i}"
    new "{i}оплатить покупку и подождать Алису{/i}"

    # game/scripts/story_01/blog.rpy:609
    old "{i}вернуться на виллу{/i}"
    new "{i}вернуться на виллу{/i}"

    # game/scripts/story_01/blog.rpy:635
    old "{i}подождать Алису и вернуться на виллу{/i}"
    new "{i}подождать Алису и вернуться на виллу{/i}"

    # game/scripts/story_01/blog.rpy:680
    old "Не стану. Мы с Лизой всегда так делаем!"
    new "Не стану. Мы с Лизой всегда так делаем!"

    # game/scripts/story_01/blog.rpy:693
    old "{i}не подглядывать{/i}"
    new "{i}не подглядывать{/i}"

    # game/scripts/story_01/blog.rpy:693
    old "{i}попробовать подглядеть{/i}"
    new "{i}попробовать подглядеть{/i}"

    # game/scripts/story_01/blog.rpy:870
    old "Задание «Обедневшая блогерша» завершено!"
    new "Задание «Обедневшая блогерша» завершено!"

    # game/scripts/story_01/blog.rpy:871
    old "Открыто новое задание «Взломать блогершу»!"
    new "Открыто новое задание «Взломать блогершу»!"

    # game/scripts/story_01/blog.rpy:894
    old "Оплатить ($25)"
    new "Оплатить ($25)"

    # game/scripts/story_01/blog.rpy:894
    old "В другой раз..."
    new "В другой раз..."

    # game/scripts/story_01/blog.rpy:898
    old "{i}искать Алису на сайте{/i}"
    new "{i}искать Алису на сайте{/i}"

    # game/scripts/story_01/blog.rpy:907
    old "Задание «Взломать блогершу» обновлено!"
    new "Задание «Взломать блогершу» обновлено!"

    # game/scripts/story_01/blog.rpy:988
    old "{i}решать головоломку{/i}"
    new "{i}решать головоломку{/i}"

    # game/scripts/story_01/blog.rpy:1017
    old "{i}вернуть всё, как было и уйти{/i}"
    new "{i}вернуть всё, как было и уйти{/i}"

    # game/scripts/story_01/blog.rpy:1038
    old "Задание «Взломать блогершу» завершено!"
    new "Задание «Взломать блогершу» завершено!"

    # game/scripts/story_01/blog.rpy:1039
    old "Открыто новое задание «Стримерша»!"
    new "Открыто новое задание «Стримерша»!"

