# TODO: Translation updated at 2025-07-27 23:15

# game/scripts/story_01/blog.rpy:11
translate crowdin ev_017_423a776a:

    # tMax 12 "Пока что мне здесь больше нечего делать..."
    tMax 12 "Пока что мне здесь больше нечего делать..."

# game/scripts/story_01/blog.rpy:16
translate crowdin ev_017_bfd1a4b9:

    # tMax 11 "Алиса сидит за своим ноутбуком. Лучше сильно её не донимать..." nointeract
    tMax 11 "Алиса сидит за своим ноутбуком. Лучше сильно её не донимать..." nointeract

# game/scripts/story_01/blog.rpy:38
translate crowdin ev_016_082b8d0d:

    # Alice 04 "Что, Макс, отвлекать меня пришёл, пока дома никого другого нет?"
    Alice 04 "Что, Макс, отвлекать меня пришёл, пока дома никого другого нет?"

# game/scripts/story_01/blog.rpy:39
translate crowdin ev_016_024dd133:

    # Max 12 "Хотел узнать, а ты как-то зарабатываешь?"
    Max 12 "Хотел узнать, а ты как-то зарабатываешь?"

# game/scripts/story_01/blog.rpy:40
translate crowdin ev_016_2a69ee56:

    # Alice 11 "Может быть... А что?"
    Alice 11 "Может быть... А что?"

# game/scripts/story_01/blog.rpy:41
translate crowdin ev_016_c6ed9d11:

    # Max 00 "Хотел просто больше узнать..."
    Max 00 "Хотел просто больше узнать..."

# game/scripts/story_01/blog.rpy:42
translate crowdin ev_016_6db390ac:

    # Alice 00 "Я веду свой блог."
    Alice 00 "Я веду свой блог."

# game/scripts/story_01/blog.rpy:43
translate crowdin ev_016_d7161bb5:

    # Max 11 "И о чём?"
    Max 11 "И о чём?"

# game/scripts/story_01/blog.rpy:47
translate crowdin ev_016_4ae3cb44:

    # Alice 12 "Ну, пока наши вещи не пропали во время переезда, я показывала как наносить лак, как применять различные средства и делилась разными хитростями..."
    Alice 12 "Ну, пока наши вещи не пропали во время переезда, я показывала как наносить лак, как применять различные средства и делилась разными хитростями..."

# game/scripts/story_01/blog.rpy:48
translate crowdin ev_016_9b9aeab5:

    # Max 01 "Хитростями? А откуда ты сама всё это узнала?"
    Max 01 "Хитростями? А откуда ты сама всё это узнала?"

# game/scripts/story_01/blog.rpy:49
translate crowdin ev_016_2346fd37:

    # Alice 01 "Да у других таких же блогеров подсмотрела, конечно. Все так делают! Ну и сама в интернете разное читаю, изучаю..."
    Alice 01 "Да у других таких же блогеров подсмотрела, конечно. Все так делают! Ну и сама в интернете разное читаю, изучаю..."

# game/scripts/story_01/blog.rpy:50
translate crowdin ev_016_a59a8ae7:

    # Max 02 "Понятно. Ну, и что теперь?"
    Max 02 "Понятно. Ну, и что теперь?"

# game/scripts/story_01/blog.rpy:51
translate crowdin ev_016_3c650720:

    # Alice 15 "Не знаю, если честно. Мне даже показаться перед зрителями не в чем. Какой же я бьюти-блогер, если на мне теперь всегда одна и та же одежда..."
    Alice 15 "Не знаю, если честно. Мне даже показаться перед зрителями не в чем. Какой же я бьюти-блогер, если на мне теперь всегда одна и та же одежда..."

# game/scripts/story_01/blog.rpy:52
translate crowdin ev_016_5f78b975:

    # Max 12 "Да уж, грусть-печаль..."
    Max 12 "Да уж, грусть-печаль..."

# game/scripts/story_01/blog.rpy:53
translate crowdin ev_016_d5ce8908:

    # Alice 12 "Вот-вот... Надо было всё с собой брать, а не складывать в тот контейнер..."
    Alice 12 "Вот-вот... Надо было всё с собой брать, а не складывать в тот контейнер..."

# game/scripts/story_01/blog.rpy:54
translate crowdin ev_016_e1fc0a60:

    # Max 11 "А подписчиков-то много?"
    Max 11 "А подписчиков-то много?"

# game/scripts/story_01/blog.rpy:55
translate crowdin ev_016_f3b04479:

    # Alice 15 "А какая разница? Всё равно, пока я всем необходимым по новой обзаведусь, большая часть подписчиков разбежится."
    Alice 15 "А какая разница? Всё равно, пока я всем необходимым по новой обзаведусь, большая часть подписчиков разбежится."

# game/scripts/story_01/blog.rpy:56
translate crowdin ev_016_d626ab6a:

    # Max 00 "Я могу чем-то помочь?"
    Max 00 "Я могу чем-то помочь?"

# game/scripts/story_01/blog.rpy:57
translate crowdin ev_016_09a89880:

    # Alice 11 "Ты у нас внезапно стал миллионером? Или просто деньги появились? Самый простой способ - это купить недостающее. Ну, или найти то, что пропало."
    Alice 11 "Ты у нас внезапно стал миллионером? Или просто деньги появились? Самый простой способ - это купить недостающее. Ну, или найти то, что пропало."

# game/scripts/story_01/blog.rpy:58
translate crowdin ev_016_e34e160a:

    # Max 14 "Денег у меня пока нет..."
    Max 14 "Денег у меня пока нет..."

# game/scripts/story_01/blog.rpy:59
translate crowdin ev_016_dc1e72c7:

    # Alice 15 "А без денег тут ничем не поможешь. Вообще, я в депрессии из-за всей этой истории. Вся жизнь перевернулась..."
    Alice 15 "А без денег тут ничем не поможешь. Вообще, я в депрессии из-за всей этой истории. Вся жизнь перевернулась..."

# game/scripts/story_01/blog.rpy:60
translate crowdin ev_016_0ca72212:

    # Max 03 "Но это всё к лучшему же. Такой дом, бассейн, место отличное!"
    Max 03 "Но это всё к лучшему же. Такой дом, бассейн, место отличное!"

# game/scripts/story_01/blog.rpy:61
translate crowdin ev_016_5292c5e9:

    # Alice 12 "Да, в этом плане ты прав, Макс. Но я хотела чего-то добиться. Стать известным блогером, заработать кучу денег. А теперь..."
    Alice 12 "Да, в этом плане ты прав, Макс. Но я хотела чего-то добиться. Стать известным блогером, заработать кучу денег. А теперь..."

# game/scripts/story_01/blog.rpy:62
translate crowdin ev_016_bbaa1fa6:

    # Max 13 "Так, не переживай, ты всё ещё можешь. Я найду способ разжиться деньгами и помогу тебе."
    Max 13 "Так, не переживай, ты всё ещё можешь. Я найду способ разжиться деньгами и помогу тебе."

# game/scripts/story_01/blog.rpy:63
translate crowdin ev_016_bd5c84f1:

    # Alice 11 "Пока ты разживёшься деньгами, я уже и сама всё сделаю."
    Alice 11 "Пока ты разживёшься деньгами, я уже и сама всё сделаю."

# game/scripts/story_01/blog.rpy:64
translate crowdin ev_016_fd2ee2be:

    # Max 11 "Ещё посмотрим..."
    Max 11 "Ещё посмотрим..."

# game/scripts/story_01/blog.rpy:84
translate crowdin ev_096_bf61d029:

    # Alice 04 "Ничего себе! Ты даже такое умеешь делать? Не ожидала..."
    Alice 04 "Ничего себе! Ты даже такое умеешь делать? Не ожидала..."

# game/scripts/story_01/blog.rpy:85
translate crowdin ev_096_674ac872:

    # Max 16 "Понял, разбирайся сама..."
    Max 16 "Понял, разбирайся сама..."

# game/scripts/story_01/blog.rpy:86
translate crowdin ev_096_3f6893b9:

    # Alice 01 "Ладно, ладно... Не буду издеваться. Я тебя внимательно слушаю..."
    Alice 01 "Ладно, ладно... Не буду издеваться. Я тебя внимательно слушаю..."

# game/scripts/story_01/blog.rpy:87
translate crowdin ev_096_bc01ebf5:

    # Max 13 "Ты не думала, пока у тебя нет всех этих бьюти-тюбиков, сделать акцент на форме, а не на содержании?"
    Max 13 "Ты не думала, пока у тебя нет всех этих бьюти-тюбиков, сделать акцент на форме, а не на содержании?"

# game/scripts/story_01/blog.rpy:88
translate crowdin ev_096_a0b13eea:

    # Alice 11 "Ты хочешь сказать, что не важно о чём мой блог, важно как я его веду? Я об этом думала... И если ты помнишь, проблема всё ещё в одежде. Я не могу в одном и том же появляться постоянно, если это бьюти-блог..."
    Alice 11 "Ты хочешь сказать, что не важно о чём мой блог, важно как я его веду? Я об этом думала... И если ты помнишь, проблема всё ещё в одежде. Я не могу в одном и том же появляться постоянно, если это бьюти-блог..."

# game/scripts/story_01/blog.rpy:89
translate crowdin ev_096_7edcfb0e:

    # Max 11 "А если это будет не бьюти-блог?"
    Max 11 "А если это будет не бьюти-блог?"

# game/scripts/story_01/blog.rpy:90
translate crowdin ev_096_cfd30f9c:

    # Alice 12 "А что тогда? Я больше ничего не умею... Это значит, что придётся на что-то сперва учиться. Или ты что-то придумал для меня?"
    Alice 12 "А что тогда? Я больше ничего не умею... Это значит, что придётся на что-то сперва учиться. Или ты что-то придумал для меня?"

# game/scripts/story_01/blog.rpy:91
translate crowdin ev_096_60899165:

    # Max 01 "Как у тебя обстоят дела со скромностью?"
    Max 01 "Как у тебя обстоят дела со скромностью?"

# game/scripts/story_01/blog.rpy:92
translate crowdin ev_096_13665e7a:

    # Alice 15 "Кажется, я знаю о чём ты, Макс. Наверняка, насмотрелся каких-нибудь девочек, которые крутят задницами перед камерами за деньги?"
    Alice 15 "Кажется, я знаю о чём ты, Макс. Наверняка, насмотрелся каких-нибудь девочек, которые крутят задницами перед камерами за деньги?"

# game/scripts/story_01/blog.rpy:93
translate crowdin ev_096_cf6210d5:

    # Max 04 "Зачем мне эти девочки, когда можно без особых проблем поймать тебя в ванной комнате за кое-чем?"
    Max 04 "Зачем мне эти девочки, когда можно без особых проблем поймать тебя в ванной комнате за кое-чем?"

# game/scripts/story_01/blog.rpy:94
translate crowdin ev_096_4797f5db:

    # Alice 11 "Все мы люди, что тут такого? И вообще, нефиг по ночам шариться по дому в поисках приключений!"
    Alice 11 "Все мы люди, что тут такого? И вообще, нефиг по ночам шариться по дому в поисках приключений!"

# game/scripts/story_01/blog.rpy:95
translate crowdin ev_096_8f3c5b02:

    # Max 03 "Как бы там ни было, но если говорить не как ехидный брат, а как зритель, то смотришься ты за этим делом в ванне очень даже классно..."
    Max 03 "Как бы там ни было, но если говорить не как ехидный брат, а как зритель, то смотришься ты за этим делом в ванне очень даже классно..."

# game/scripts/story_01/blog.rpy:96
translate crowdin ev_096_6125d9e5:

    # Alice 16 "Ага, и ты подумал, а не предложить ли своей сестре делать это на камеру для всего мира, да?"
    Alice 16 "Ага, и ты подумал, а не предложить ли своей сестре делать это на камеру для всего мира, да?"

# game/scripts/story_01/blog.rpy:97
translate crowdin ev_096_177a53b8:

    # Max 11 "Вроде того..."
    Max 11 "Вроде того..."

# game/scripts/story_01/blog.rpy:98
translate crowdin ev_096_c6f9bf7f:

    # Alice 12 "Ну вот и кто ты, как не извращенец, Макс? Я знаю, что на этом можно много заработать, но меня же рано или поздно увидит кто-то из моих знакомых... Нет, я на это не пойду."
    Alice 12 "Ну вот и кто ты, как не извращенец, Макс? Я знаю, что на этом можно много заработать, но меня же рано или поздно увидит кто-то из моих знакомых... Нет, я на это не пойду."

# game/scripts/story_01/blog.rpy:99
translate crowdin ev_096_e51c8911:

    # Max 13 "Понятное дело, но это, если ты не в курсе, решаемо. Ты ведь не первая, кто об этом заволновалась."
    Max 13 "Понятное дело, но это, если ты не в курсе, решаемо. Ты ведь не первая, кто об этом заволновалась."

# game/scripts/story_01/blog.rpy:108
translate crowdin ev_096_75b5fc46:

    # Alice 11 "Да?! Это как?"
    Alice 11 "Да?! Это как?"

# game/scripts/story_01/blog.rpy:109
translate crowdin ev_096_352a4c24:

    # Max 11 "Всё просто... Можно же выставить ограничения по трансляции. Например, запретить её на территории нашего региона или даже страны."
    Max 11 "Всё просто... Можно же выставить ограничения по трансляции. Например, запретить её на территории нашего региона или даже страны."

# game/scripts/story_01/blog.rpy:110
translate crowdin ev_096_3fd3b657:

    # Alice 02 "Хм... Я о таком и не подумала... Ты откуда это знаешь?"
    Alice 02 "Хм... Я о таком и не подумала... Ты откуда это знаешь?"

# game/scripts/story_01/blog.rpy:111
translate crowdin ev_096_02835d70:

    # Max 12 "Вообще-то, не знаю. Просто думаю, что такая возможность есть."
    Max 12 "Вообще-то, не знаю. Просто думаю, что такая возможность есть."

# game/scripts/story_01/blog.rpy:113
translate crowdin ev_096_f6beb3f2:

    # Alice 15 "Даже если и так, то я всё равно не готова заниматься таким на камеру и уж тем более транслировать это." nointeract
    Alice 15 "Даже если и так, то я всё равно не готова заниматься таким на камеру и уж тем более транслировать это." nointeract

# game/scripts/story_01/blog.rpy:128
translate crowdin ev_096_next_trying_12068298:

    # Alice 00 "Насчёт той изобретательной порнографии с моим участием? Не особо хочется, знаешь ли..." nointeract
    Alice 00 "Насчёт той изобретательной порнографии с моим участием? Не особо хочется, знаешь ли..." nointeract

# game/scripts/story_01/blog.rpy:143
translate crowdin ev_096_failed_e3fc25a8:

    # Alice 11 "Пока я не хочу даже обсуждать это, Макс! Может быть, я ещё подумаю о чём-то таком, но ничего не обещаю..."
    Alice 11 "Пока я не хочу даже обсуждать это, Макс! Может быть, я ещё подумаю о чём-то таком, но ничего не обещаю..."

# game/scripts/story_01/blog.rpy:144
translate crowdin ev_096_failed_81a5629d:

    # Max 00 "Думай, я не буду тебя торопить..."
    Max 00 "Думай, я не буду тебя торопить..."

# game/scripts/story_01/blog.rpy:156
translate crowdin ev_096_failed_ead73c8c:

    # tMax 13 "Пожалуй, нужно будет снова заговорить об этом с Алисой через несколько дней. А пока, пусть думает..."
    tMax 13 "Пожалуй, нужно будет снова заговорить об этом с Алисой через несколько дней. А пока, пусть думает..."

# game/scripts/story_01/blog.rpy:159
translate crowdin ev_096_failed_32c42e98:

    # tMax 13 "Пожалуй, курсы общения мне всё же придётся пройти, если я действительно хочу уговорить Алису заняться развратными веб-трансляциями..."
    tMax 13 "Пожалуй, курсы общения мне всё же придётся пройти, если я действительно хочу уговорить Алису заняться развратными веб-трансляциями..."

# game/scripts/story_01/blog.rpy:174
translate crowdin ev_096_success_d2df5976:

    # Alice 11 "Например? Стриптиз показывать или что-то вроде этого?"
    Alice 11 "Например? Стриптиз показывать или что-то вроде этого?"

# game/scripts/story_01/blog.rpy:175
translate crowdin ev_096_success_90d0095a:

    # Max 02 "Ой, знаешь, да было бы желание, а придумать что-то всегда можно! Например, можно бы было собирать деньги на красивое нижнее бельё, а потом покупать его и красоваться в нём..."
    Max 02 "Ой, знаешь, да было бы желание, а придумать что-то всегда можно! Например, можно бы было собирать деньги на красивое нижнее бельё, а потом покупать его и красоваться в нём..."

# game/scripts/story_01/blog.rpy:176
translate crowdin ev_096_success_c01c7069:

    # Alice 04 "Хм... Возможно, в этом что-то есть..."
    Alice 04 "Хм... Возможно, в этом что-то есть..."

# game/scripts/story_01/blog.rpy:177
translate crowdin ev_096_success_ca39c6bd:

    # Max 04 "Ещё бы! Девушка ты очень даже привлекательная, а если начнёшь позировать в каком-нибудь обалденном нижнем белье, да ещё и с чулочками, так от желающих на это посмотреть отбоя не будет."
    Max 04 "Ещё бы! Девушка ты очень даже привлекательная, а если начнёшь позировать в каком-нибудь обалденном нижнем белье, да ещё и с чулочками, так от желающих на это посмотреть отбоя не будет."

# game/scripts/story_01/blog.rpy:178
translate crowdin ev_096_success_55b0dc86:

    # Alice 15 "Ну, что я скажу... Можно было бы и попробовать. Однако, главная проблема остаётся в силе, у меня нет никакой одежды, в которой можно было бы покрасоваться перед зрителями, чтобы собрать деньги на нижнее бельё..."
    Alice 15 "Ну, что я скажу... Можно было бы и попробовать. Однако, главная проблема остаётся в силе, у меня нет никакой одежды, в которой можно было бы покрасоваться перед зрителями, чтобы собрать деньги на нижнее бельё..."

# game/scripts/story_01/blog.rpy:179
translate crowdin ev_096_success_d03c53d2:

    # Max 11 "Давай тогда сходим в магазин и посмотрим, вдруг найдём для тебя что-то подходящее и не сильно дорогое?"
    Max 11 "Давай тогда сходим в магазин и посмотрим, вдруг найдём для тебя что-то подходящее и не сильно дорогое?"

# game/scripts/story_01/blog.rpy:180
translate crowdin ev_096_success_8eeb02db:

    # Alice 12 "Макс, мне даже на такое не хватит денег!"
    Alice 12 "Макс, мне даже на такое не хватит денег!"

# game/scripts/story_01/blog.rpy:181
translate crowdin ev_096_success_29ff0d8c:

    # Max 13 "Ну, может моих деньжат хватит... И вообще, зачем раньше времени руки опускать? Для начала нужно сходить и что-то присмотреть, а уже потом делать выводы."
    Max 13 "Ну, может моих деньжат хватит... И вообще, зачем раньше времени руки опускать? Для начала нужно сходить и что-то присмотреть, а уже потом делать выводы."

# game/scripts/story_01/blog.rpy:182
translate crowdin ev_096_success_b845460f:

    # Alice 04 "Знаю я, почему ты меня так настойчиво туда зазываешь. Хочешь, чтобы я перед тобой всякое развратное нижнее бельё примерила, извращуга!"
    Alice 04 "Знаю я, почему ты меня так настойчиво туда зазываешь. Хочешь, чтобы я перед тобой всякое развратное нижнее бельё примерила, извращуга!"

# game/scripts/story_01/blog.rpy:183
translate crowdin ev_096_success_1bbfce78:

    # Max 03 "По-моему, это ты какая-то озабоченная... Что не предложи тебе, на всё какая-то похотливая реакция! Я же хотел присмотреть для тебя что-то, что подчеркнёт твою фигуру, но без разврата, который ты предложила."
    Max 03 "По-моему, это ты какая-то озабоченная... Что не предложи тебе, на всё какая-то похотливая реакция! Я же хотел присмотреть для тебя что-то, что подчеркнёт твою фигуру, но без разврата, который ты предложила."

# game/scripts/story_01/blog.rpy:184
translate crowdin ev_096_success_bcb1f381:

    # Alice 02 "Эй, я ничего такого не предлагала! А вот то, что предлагаешь ты меня вполне устраивает, так что давай попробуем, но ты же понимаешь, что эти вложения могут оказаться бесполезными..."
    Alice 02 "Эй, я ничего такого не предлагала! А вот то, что предлагаешь ты меня вполне устраивает, так что давай попробуем, но ты же понимаешь, что эти вложения могут оказаться бесполезными..."

# game/scripts/story_01/blog.rpy:185
translate crowdin ev_096_success_1f4e53c1:

    # Max 12 "Не думаю. В худшем случае, мы ничего не купим. А если купим, то как минимум твой гардероб пополнится ещё одной вещью."
    Max 12 "Не думаю. В худшем случае, мы ничего не купим. А если купим, то как минимум твой гардероб пополнится ещё одной вещью."

# game/scripts/story_01/blog.rpy:188
translate crowdin ev_096_success_af658ba1:

    # Alice 01 "Это точно! Для меня ничего катастрофичного не случится. Но, Макс, чтобы избежать лишних вопросов, в магазин лучше пойти уже сегодня, пока никого не будет дома. Согласен?"
    Alice 01 "Это точно! Для меня ничего катастрофичного не случится. Но, Макс, чтобы избежать лишних вопросов, в магазин лучше пойти уже сегодня, пока никого не будет дома. Согласен?"

# game/scripts/story_01/blog.rpy:190
translate crowdin ev_096_success_85d05205:

    # Alice 01 "Это точно! Для меня ничего катастрофичного не случится. Но, Макс, чтобы избежать лишних вопросов, в магазин лучше пойти уже завтра, пока никого не будет дома. Согласен?"
    Alice 01 "Это точно! Для меня ничего катастрофичного не случится. Но, Макс, чтобы избежать лишних вопросов, в магазин лучше пойти уже завтра, пока никого не будет дома. Согласен?"

# game/scripts/story_01/blog.rpy:192
translate crowdin ev_096_success_0dba8f52:

    # Alice 01 "Это точно! Для меня ничего катастрофичного не случится. Но, Макс, чтобы избежать лишних вопросов, в магазин нужно будет пойти только в понедельник, пока никого не будет дома. Согласен?"
    Alice 01 "Это точно! Для меня ничего катастрофичного не случится. Но, Макс, чтобы избежать лишних вопросов, в магазин нужно будет пойти только в понедельник, пока никого не будет дома. Согласен?"

# game/scripts/story_01/blog.rpy:194
translate crowdin ev_096_success_68779ba7:

    # Max 11 "Легко. Значит выдвинемся в 11 часов. Надеюсь, ты не будешь долго собираться."
    Max 11 "Легко. Значит выдвинемся в 11 часов. Надеюсь, ты не будешь долго собираться."

# game/scripts/story_01/blog.rpy:195
translate crowdin ev_096_success_73409c96:

    # Alice 03 "Постараюсь..."
    Alice 03 "Постараюсь..."

# game/scripts/story_01/blog.rpy:204
translate crowdin ev_096_success_50a4a7a2:

    # tMax 04 "Вот это я молодец! Кто бы мог подумать, но курсы общения, в сочетании с мотивацией, всё-таки творят чудеса!"
    tMax 04 "Вот это я молодец! Кто бы мог подумать, но курсы общения, в сочетании с мотивацией, всё-таки творят чудеса!"

# game/scripts/story_01/blog.rpy:205
translate crowdin ev_096_success_6af6e8a4:

    # tMax 01 "Полагаю, теперь мне даже станет проще оправдываться за все мои косяки, да и в целом буду звучать увереннее в любых разговорах..."
    tMax 01 "Полагаю, теперь мне даже станет проще оправдываться за все мои косяки, да и в целом буду звучать увереннее в любых разговорах..."

# game/scripts/story_01/blog.rpy:222
translate crowdin ev_097_5b7f205f:

    # Max 13 "Эй, Алиса, мы же идём в магазин?"
    Max 13 "Эй, Алиса, мы же идём в магазин?"

# game/scripts/story_01/blog.rpy:224
translate crowdin ev_097_7652fbaa:

    # Alice "{b}Алиса:{/b} \nДа, я сейчас переоденусь и пойдём. Ты тоже не медли и одевайся." nointeract
    Alice "{b}Алиса:{/b} \nДа, я сейчас переоденусь и пойдём. Ты тоже не медли и одевайся." nointeract

# game/scripts/story_01/blog.rpy:230
translate crowdin ev_097_5bcc208e:

    # tMax 01 "Ох, надеюсь сегодня получится увидеть Алису в чём-нибудь сексуальном..."
    tMax 01 "Ох, надеюсь сегодня получится увидеть Алису в чём-нибудь сексуальном..."

# game/scripts/story_01/blog.rpy:231
translate crowdin ev_097_bc0c1c32:

    # tMax 12 "Можно было бы и уже сейчас за ней подсмотреть, но лучше не рисковать, а то ещё разорётся и не пойдёт в магазин или пойдёт без меня."
    tMax 12 "Можно было бы и уже сейчас за ней подсмотреть, но лучше не рисковать, а то ещё разорётся и не пойдёт в магазин или пойдёт без меня."

# game/scripts/story_01/blog.rpy:236
translate crowdin ev_097_53ced7f9:

    # Alice 02 "Ты почему так долго? Давай, пошли уже..." nointeract
    Alice 02 "Ты почему так долго? Давай, пошли уже..." nointeract

# game/scripts/story_01/blog.rpy:241
translate crowdin ev_097_3a454075:

    # Alice 04 "Сегодня, Макс, мне понадобится твоё похотливое и озабоченное мнение, когда я буду подбирать себе одежду."
    Alice 04 "Сегодня, Макс, мне понадобится твоё похотливое и озабоченное мнение, когда я буду подбирать себе одежду."

# game/scripts/story_01/blog.rpy:242
translate crowdin ev_097_d06a314a:

    # Max 11 "О как! Это я всегда пожалуйста! Но для начала нам всё равно нужно выбрать что-то и не слишком откровенное, но и не слишком скромное."
    Max 11 "О как! Это я всегда пожалуйста! Но для начала нам всё равно нужно выбрать что-то и не слишком откровенное, но и не слишком скромное."

# game/scripts/story_01/blog.rpy:243
translate crowdin ev_097_5d184707:

    # Alice 06 "Ну да, мне же нужно создать впечатление некоторой скромницы, а не распутной девки без тормозов."
    Alice 06 "Ну да, мне же нужно создать впечатление некоторой скромницы, а не распутной девки без тормозов."

# game/scripts/story_01/blog.rpy:244
translate crowdin ev_097_65659f88:

    # Max 16 "Только бы этот выбор одежды не занял весь день..."
    Max 16 "Только бы этот выбор одежды не занял весь день..."

# game/scripts/story_01/blog.rpy:248
translate crowdin ev_097_d767e0d9:

    # Alice 01 "Не волнуйся, я думаю, мы ограничимся всего несколькими нарядами. Дай мне немного времени и я подберу что-нибудь для себя..."
    Alice 01 "Не волнуйся, я думаю, мы ограничимся всего несколькими нарядами. Дай мне немного времени и я подберу что-нибудь для себя..."

# game/scripts/story_01/blog.rpy:249
translate crowdin ev_097_3822ad19:

    # Max 04 "Действуй! Если что, то я согласен задержаться здесь надолго, если ты помимо необходимого ещё и примеришь что-то очень развратное."
    Max 04 "Действуй! Если что, то я согласен задержаться здесь надолго, если ты помимо необходимого ещё и примеришь что-то очень развратное."

# game/scripts/story_01/blog.rpy:253
translate crowdin ev_097_ff363198:

    # Alice 04 "Кто бы сомневался, но мы сюда пришли не ради того, чтобы тебя развлекать, Макс! Сосредоточься на деле."
    Alice 04 "Кто бы сомневался, но мы сюда пришли не ради того, чтобы тебя развлекать, Макс! Сосредоточься на деле."

# game/scripts/story_01/blog.rpy:254
translate crowdin ev_097_3ec8c486:

    # Max 13 "Ну, раз по делу, то давай бери что-нибудь быстрее и пошли примерять..."
    Max 13 "Ну, раз по делу, то давай бери что-нибудь быстрее и пошли примерять..."

# game/scripts/story_01/blog.rpy:259
translate crowdin ev_097_746b652b:

    # Alice "{b}Алиса:{/b} \nМакс, только не вздумай подглядывать! Я знаю, что ты можешь вести себя, как нормальный человек. Когда можно будет смотреть, я тебя позову..."
    Alice "{b}Алиса:{/b} \nМакс, только не вздумай подглядывать! Я знаю, что ты можешь вести себя, как нормальный человек. Когда можно будет смотреть, я тебя позову..."

# game/scripts/story_01/blog.rpy:261
translate crowdin ev_097_34c20247:

    # tMax 11 "Хм... Какие-то странные заявления... Мне кажется наоборот, если ты нормальный, то надо подглядывать в подобных-то обстоятельствах. Или нет?" nointeract
    tMax 11 "Хм... Какие-то странные заявления... Мне кажется наоборот, если ты нормальный, то надо подглядывать в подобных-то обстоятельствах. Или нет?" nointeract

# game/scripts/story_01/blog.rpy:269
translate crowdin ev_097_4d48fd86:

    # tMax 05 "Уфф... Повезло, что я заглянул именно тогда, когда Алиса и голыми сисечками ещё пока светит, и только-только начала натягивать трусики!"
    tMax 05 "Уфф... Повезло, что я заглянул именно тогда, когда Алиса и голыми сисечками ещё пока светит, и только-только начала натягивать трусики!"

# game/scripts/story_01/blog.rpy:273
translate crowdin ev_097_4d72b5d8:

    # tMax 13 "На самом деле, дальше лучше с этим не заигрываться, а то неизвестно, как отреагирует Алиса, если увидит, что я подглядываю. От силы можно будет ещё разок подсмотреть, но не больше..."
    tMax 13 "На самом деле, дальше лучше с этим не заигрываться, а то неизвестно, как отреагирует Алиса, если увидит, что я подглядываю. От силы можно будет ещё разок подсмотреть, но не больше..."

# game/scripts/story_01/blog.rpy:281
translate crowdin ev_097_a9f58824:

    # Alice 14 "Макс! Ты офигел, что ли?! {p=2}{nw}"
    Alice 14 "Макс! Ты офигел, что ли?! {p=2}{nw}"

# game/scripts/story_01/blog.rpy:285
translate crowdin ev_097_d3d9ef0c:

    # Alice 15 "Совсем страх потерял? Я же сказала, что позову, когда можно будет смотреть! Ну-ка свали за шторку..."
    Alice 15 "Совсем страх потерял? Я же сказала, что позову, когда можно будет смотреть! Ну-ка свали за шторку..."

# game/scripts/story_01/blog.rpy:286
translate crowdin ev_097_d717e48d:

    # Max 13 "Э-э-э... Я и так за шторкой."
    Max 13 "Э-э-э... Я и так за шторкой."

# game/scripts/story_01/blog.rpy:287
translate crowdin ev_097_203ddb8a:

    # Alice 11 "Ты прекрасно понял, что я имела ввиду! Ещё раз попробуешь заглянуть в примерочную без разрешения и пойдёшь домой, а бельё я выберу сама, понял?"
    Alice 11 "Ты прекрасно понял, что я имела ввиду! Ещё раз попробуешь заглянуть в примерочную без разрешения и пойдёшь домой, а бельё я выберу сама, понял?"

# game/scripts/story_01/blog.rpy:288
translate crowdin ev_097_6ea3f3f7:

    # Max 12 "Всё-всё, не горячись..."
    Max 12 "Всё-всё, не горячись..."

# game/scripts/story_01/blog.rpy:292
translate crowdin ev_097_95bb396d:

    # tMax 16 "Какая она глазастая... Теперь мне лучше даже не пытаться подглядеть за ней, чтобы окончательно всё не испортить."
    tMax 16 "Какая она глазастая... Теперь мне лучше даже не пытаться подглядеть за ней, чтобы окончательно всё не испортить."

# game/scripts/story_01/blog.rpy:293
translate crowdin ev_097_99bc9428:

    # Alice "{b}Алиса:{/b} \nНу, что... Я примерила первый комплект нижнего белья и оно мне не особо нравится. Удобное, но скромноватое. Да и цвет мне не нравится."
    Alice "{b}Алиса:{/b} \nНу, что... Я примерила первый комплект нижнего белья и оно мне не особо нравится. Удобное, но скромноватое. Да и цвет мне не нравится."

# game/scripts/story_01/blog.rpy:294
translate crowdin ev_097_d8611735:

    # Max 13 "Посмотреть-то можно?"
    Max 13 "Посмотреть-то можно?"

# game/scripts/story_01/blog.rpy:295
translate crowdin ev_097_54716f89:

    # Alice "{b}Алиса:{/b} \nФигушки тебе, Макс! Не подглядывал бы за мной, сейчас бы смог оценить, а так скажу лишь, что оно почти как то бельё, в котором я сплю. Зачем нам почти то же самое, верно?"
    Alice "{b}Алиса:{/b} \nФигушки тебе, Макс! Не подглядывал бы за мной, сейчас бы смог оценить, а так скажу лишь, что оно почти как то бельё, в котором я сплю. Зачем нам почти то же самое, верно?"

# game/scripts/story_01/blog.rpy:296
translate crowdin ev_097_b37d05e7:

    # Max 14 "Ага. Тогда примеряй следующее..."
    Max 14 "Ага. Тогда примеряй следующее..."

# game/scripts/story_01/blog.rpy:303
translate crowdin ev_097_74c9f743:

    # tMax 13 "Эх, она ведь там сейчас наверняка голыми сиськами светит, а я тут стою без дела и просто жду. Зря не стал подглядывать..."
    tMax 13 "Эх, она ведь там сейчас наверняка голыми сиськами светит, а я тут стою без дела и просто жду. Зря не стал подглядывать..."

# game/scripts/story_01/blog.rpy:306
translate crowdin ev_097_f7d06860:

    # Alice "{b}Алиса:{/b} \nМакс, ты что там молчишь? Я примерила первый комплект нижнего белья, так что если хочешь, то можешь заглянуть в примерочную..."
    Alice "{b}Алиса:{/b} \nМакс, ты что там молчишь? Я примерила первый комплект нижнего белья, так что если хочешь, то можешь заглянуть в примерочную..."

# game/scripts/story_01/blog.rpy:307
translate crowdin ev_097_f35522e8:

    # Max 02 "Конечно хочу!"
    Max 02 "Конечно хочу!"

# game/scripts/story_01/blog.rpy:311
translate crowdin ev_097_496e2f49:

    # Alice 02 "Вот такое бельё... Что скажешь?"
    Alice 02 "Вот такое бельё... Что скажешь?"

# game/scripts/story_01/blog.rpy:312
translate crowdin ev_097_5f579b06:

    # Max 11 "Слушай, в целом оно ничего, но не совсем то, что нам нужно. Тебе не кажется, что оно слишком скромное?"
    Max 11 "Слушай, в целом оно ничего, но не совсем то, что нам нужно. Тебе не кажется, что оно слишком скромное?"

# game/scripts/story_01/blog.rpy:313
translate crowdin ev_097_5dc9c296:

    # Alice 11 "В нём довольно удобно, но я с тобой соглашусь, оно скромноватое. И, честно говоря, мне цвет не нравится."
    Alice 11 "В нём довольно удобно, но я с тобой соглашусь, оно скромноватое. И, честно говоря, мне цвет не нравится."

# game/scripts/story_01/blog.rpy:314
translate crowdin ev_097_be4abea8:

    # Max 03 "А сзади покажи, как оно смотрится..."
    Max 03 "А сзади покажи, как оно смотрится..."

# game/scripts/story_01/blog.rpy:318
translate crowdin ev_097_6b9b82ab:

    # Alice 04 "Собственно, так же, как и спереди. Я бы даже сказала, что оно почти как то бельё, в котором я сплю. Зачем нам почти то же самое, верно?"
    Alice 04 "Собственно, так же, как и спереди. Я бы даже сказала, что оно почти как то бельё, в котором я сплю. Зачем нам почти то же самое, верно?"

# game/scripts/story_01/blog.rpy:319
translate crowdin ev_097_030c7b95:

    # Max 01 "Ага. Давай посмотрим на следующее..."
    Max 01 "Ага. Давай посмотрим на следующее..."

# game/scripts/story_01/blog.rpy:328
translate crowdin ev_097_second_c56097c9:

    # Alice "{b}Алиса:{/b} \nЯ уже начала... Если тебе интересно, то со вторым бельём в комплекте и поясок идёт с чулками. Чулки я, понятное дело, не надела, а вот всё остальное, конечно же, да. Жаль, что ты этого не увидишь..."
    Alice "{b}Алиса:{/b} \nЯ уже начала... Если тебе интересно, то со вторым бельём в комплекте и поясок идёт с чулками. Чулки я, понятное дело, не надела, а вот всё остальное, конечно же, да. Жаль, что ты этого не увидишь..."

# game/scripts/story_01/blog.rpy:329
translate crowdin ev_097_second_7951f972:

    # Max 15 "В смысле?! Я и этот комплект тоже не увижу? Так не пойдёт!"
    Max 15 "В смысле?! Я и этот комплект тоже не увижу? Так не пойдёт!"

# game/scripts/story_01/blog.rpy:330
translate crowdin ev_097_second_7b875e6e:

    # Alice "{b}Алиса:{/b} \nА как ты хотел? Думал, что сможешь в тихую подглядывать и наслаждаться тем, как я надеваю всё это бельё, а после делать удивлённый вид, что ещё не видел его на мне?"
    Alice "{b}Алиса:{/b} \nА как ты хотел? Думал, что сможешь в тихую подглядывать и наслаждаться тем, как я надеваю всё это бельё, а после делать удивлённый вид, что ещё не видел его на мне?"

# game/scripts/story_01/blog.rpy:331
translate crowdin ev_097_second_4c4dd0f9:

    # Max 13 "Да ладно тебе, Алиса! Ну, соблазнился разок, подумаешь... Ещё скажи, что ты этого не ожидала..."
    Max 13 "Да ладно тебе, Алиса! Ну, соблазнился разок, подумаешь... Ещё скажи, что ты этого не ожидала..."

# game/scripts/story_01/blog.rpy:333
translate crowdin ev_097_second_e8ffedce:

    # Alice "{b}Алиса:{/b} \nЕстественно, ожидала! Потому сразу и заметила твои бесстыжие глаза, которые на меня пялились." nointeract
    Alice "{b}Алиса:{/b} \nЕстественно, ожидала! Потому сразу и заметила твои бесстыжие глаза, которые на меня пялились." nointeract

# game/scripts/story_01/blog.rpy:339
translate crowdin ev_097_second_9203f890:

    # Alice "{b}Алиса:{/b} \nЛадно уж, сжалюсь, а то ещё заплачешь и убежишь, как маленький. Можешь заглянуть в примерочную..."
    Alice "{b}Алиса:{/b} \nЛадно уж, сжалюсь, а то ещё заплачешь и убежишь, как маленький. Можешь заглянуть в примерочную..."

# game/scripts/story_01/blog.rpy:340
translate crowdin ev_097_second_275ecb3e:

    # Max 11 "Вот это другое дело."
    Max 11 "Вот это другое дело."

# game/scripts/story_01/blog.rpy:345
translate crowdin ev_097_second_b659cea2:

    # Alice "{b}Алиса:{/b} \nДумаю, нет смысла в нём показываться. Может это бельё мне и нравится, и сидит прекрасно, но комплект довольно дорогой. Я его и близко по деньгам не потяну, да и ты, скорее всего, тоже."
    Alice "{b}Алиса:{/b} \nДумаю, нет смысла в нём показываться. Может это бельё мне и нравится, и сидит прекрасно, но комплект довольно дорогой. Я его и близко по деньгам не потяну, да и ты, скорее всего, тоже."

# game/scripts/story_01/blog.rpy:346
translate crowdin ev_097_second_dc09da84:

    # Max 12 "Обидно. Давай ещё третий комплект посмотрим и тогда уже будем думать..."
    Max 12 "Обидно. Давай ещё третий комплект посмотрим и тогда уже будем думать..."

# game/scripts/story_01/blog.rpy:354
translate crowdin ev_097_second_1cddeb04:

    # tMax 13 "Если сейчас и подглядывать за Алисой, то точно в последний раз. Но тогда я не увижу, как она будет примерять последний комплект белья. Что же делать?" nointeract
    tMax 13 "Если сейчас и подглядывать за Алисой, то точно в последний раз. Но тогда я не увижу, как она будет примерять последний комплект белья. Что же делать?" nointeract

# game/scripts/story_01/blog.rpy:362
translate crowdin ev_097_second_ad58de34:

    # tMax 03 "Ничего себе! В этом комплекте ещё и поясок есть... Хорошо, что внимание Алисы сосредоточено на замках лифчика, иначе она почти наверняка бы сейчас меня заметила."
    tMax 03 "Ничего себе! В этом комплекте ещё и поясок есть... Хорошо, что внимание Алисы сосредоточено на замках лифчика, иначе она почти наверняка бы сейчас меня заметила."

# game/scripts/story_01/blog.rpy:366
translate crowdin ev_097_second_6cc6d501:

    # tMax 12 "Всё, больше не подглядываю. Мне и так сегодня слишком много раз везло..."
    tMax 12 "Всё, больше не подглядываю. Мне и так сегодня слишком много раз везло..."

# game/scripts/story_01/blog.rpy:375
translate crowdin ev_097_second_74c9f743:

    # tMax 13 "Эх, она ведь там сейчас наверняка голыми сиськами светит, а я тут стою без дела и просто жду. Зря не стал подглядывать..."
    tMax 13 "Эх, она ведь там сейчас наверняка голыми сиськами светит, а я тут стою без дела и просто жду. Зря не стал подглядывать..."

# game/scripts/story_01/blog.rpy:383
translate crowdin ev_097_second_82dba69c:

    # tMax 13 "Вообще-то, я бы с удовольствием посмотрел на то, как сестрёнка надевает это бельё, прежде чем попозирует для меня. Может, всё-таки подсмотреть?" nointeract
    tMax 13 "Вообще-то, я бы с удовольствием посмотрел на то, как сестрёнка надевает это бельё, прежде чем попозирует для меня. Может, всё-таки подсмотреть?" nointeract

# game/scripts/story_01/blog.rpy:391
translate crowdin ev_097_second_ad58de34_1:

    # tMax 03 "Ничего себе! В этом комплекте ещё и поясок есть... Хорошо, что внимание Алисы сосредоточено на замках лифчика, иначе она почти наверняка бы сейчас меня заметила."
    tMax 03 "Ничего себе! В этом комплекте ещё и поясок есть... Хорошо, что внимание Алисы сосредоточено на замках лифчика, иначе она почти наверняка бы сейчас меня заметила."

# game/scripts/story_01/blog.rpy:395
translate crowdin ev_097_second_4d72b5d8:

    # tMax 13 "На самом деле, дальше лучше с этим не заигрываться, а то неизвестно, как отреагирует Алиса, если увидит, что я подглядываю. От силы можно будет ещё разок подсмотреть, но не больше..."
    tMax 13 "На самом деле, дальше лучше с этим не заигрываться, а то неизвестно, как отреагирует Алиса, если увидит, что я подглядываю. От силы можно будет ещё разок подсмотреть, но не больше..."

# game/scripts/story_01/blog.rpy:404
translate crowdin ev_097_second_6da10c0a:

    # tMax 12 "Нет, не буду рисковать, а то неизвестно, как отреагирует Алиса, если увидит, что я подглядываю."
    tMax 12 "Нет, не буду рисковать, а то неизвестно, как отреагирует Алиса, если увидит, что я подглядываю."

# game/scripts/story_01/blog.rpy:407
translate crowdin ev_097_second_7596b138:

    # Alice "{b}Алиса:{/b} \nМакс, если тебе интересно, то со вторым бельём в комплекте и поясок идёт с чулками. Чулки я, понятное дело, не надела, а вот всё остальное, конечно же, да. Можешь заглянуть в примерочную..."
    Alice "{b}Алиса:{/b} \nМакс, если тебе интересно, то со вторым бельём в комплекте и поясок идёт с чулками. Чулки я, понятное дело, не надела, а вот всё остальное, конечно же, да. Можешь заглянуть в примерочную..."

# game/scripts/story_01/blog.rpy:408
translate crowdin ev_097_second_9544c783:

    # Max 02 "Обязательно!"
    Max 02 "Обязательно!"

# game/scripts/story_01/blog.rpy:413
translate crowdin ev_097_second_fitting_318f446b:

    # Alice 02 "Не знаю, как тебе, а мне это бельё нравится. Тут немного намудрили с замками на нём, но в целом оно обалденное."
    Alice 02 "Не знаю, как тебе, а мне это бельё нравится. Тут немного намудрили с замками на нём, но в целом оно обалденное."

# game/scripts/story_01/blog.rpy:414
translate crowdin ev_097_second_fitting_4cd2fb86:

    # Max 05 "Ого! И правда шикарное! Покажи-ка сзади..."
    Max 05 "Ого! И правда шикарное! Покажи-ка сзади..."

# game/scripts/story_01/blog.rpy:418
translate crowdin ev_097_second_fitting_d2ba41ac:

    # Alice 04 "Правда ведь оно сидит на мне прекрасно, да? И это я ещё чулки не надевала..."
    Alice 04 "Правда ведь оно сидит на мне прекрасно, да? И это я ещё чулки не надевала..."

# game/scripts/story_01/blog.rpy:419
translate crowdin ev_097_second_fitting_33b88429:

    # Max 04 "Да, с ними вообще огонь будет!"
    Max 04 "Да, с ними вообще огонь будет!"

# game/scripts/story_01/blog.rpy:420
translate crowdin ev_097_second_fitting_672b45bc:

    # Alice 12 "Только вот есть нюанс... Этот комплект довольно дорогой. Я его и близко по деньгам не потяну, да и ты, скорее всего, тоже."
    Alice 12 "Только вот есть нюанс... Этот комплект довольно дорогой. Я его и близко по деньгам не потяну, да и ты, скорее всего, тоже."

# game/scripts/story_01/blog.rpy:421
translate crowdin ev_097_second_fitting_dc09da84:

    # Max 12 "Обидно. Давай ещё третий комплект посмотрим и тогда уже будем думать..."
    Max 12 "Обидно. Давай ещё третий комплект посмотрим и тогда уже будем думать..."

# game/scripts/story_01/blog.rpy:428
translate crowdin ev_097_second_fail_a9f58824:

    # Alice 14 "Макс! Ты офигел, что ли?! {p=2}{nw}"
    Alice 14 "Макс! Ты офигел, что ли?! {p=2}{nw}"

# game/scripts/story_01/blog.rpy:432
translate crowdin ev_097_second_fail_d3d9ef0c:

    # Alice 15 "Совсем страх потерял? Я же сказала, что позову, когда можно будет смотреть! Ну-ка свали за шторку..."
    Alice 15 "Совсем страх потерял? Я же сказала, что позову, когда можно будет смотреть! Ну-ка свали за шторку..."

# game/scripts/story_01/blog.rpy:433
translate crowdin ev_097_second_fail_d717e48d:

    # Max 13 "Э-э-э... Я и так за шторкой."
    Max 13 "Э-э-э... Я и так за шторкой."

# game/scripts/story_01/blog.rpy:434
translate crowdin ev_097_second_fail_203ddb8a:

    # Alice 11 "Ты прекрасно понял, что я имела ввиду! Ещё раз попробуешь заглянуть в примерочную без разрешения и пойдёшь домой, а бельё я выберу сама, понял?"
    Alice 11 "Ты прекрасно понял, что я имела ввиду! Ещё раз попробуешь заглянуть в примерочную без разрешения и пойдёшь домой, а бельё я выберу сама, понял?"

# game/scripts/story_01/blog.rpy:435
translate crowdin ev_097_second_fail_6ea3f3f7:

    # Max 12 "Всё-всё, не горячись..."
    Max 12 "Всё-всё, не горячись..."

# game/scripts/story_01/blog.rpy:439
translate crowdin ev_097_second_fail_95bb396d:

    # tMax 16 "Какая она глазастая... Теперь мне лучше даже не пытаться подглядеть за ней, чтобы окончательно всё не испортить."
    tMax 16 "Какая она глазастая... Теперь мне лучше даже не пытаться подглядеть за ней, чтобы окончательно всё не испортить."

# game/scripts/story_01/blog.rpy:440
translate crowdin ev_097_second_fail_33408d90:

    # Alice "{b}Алиса:{/b} \nНу, что... Может это бельё мне и нравится, и сидит прекрасно, но комплект довольно дорогой. Я его и близко по деньгам не потяну, да и ты, скорее всего, тоже."
    Alice "{b}Алиса:{/b} \nНу, что... Может это бельё мне и нравится, и сидит прекрасно, но комплект довольно дорогой. Я его и близко по деньгам не потяну, да и ты, скорее всего, тоже."

# game/scripts/story_01/blog.rpy:441
translate crowdin ev_097_second_fail_d8611735:

    # Max 13 "Посмотреть-то можно?"
    Max 13 "Посмотреть-то можно?"

# game/scripts/story_01/blog.rpy:442
translate crowdin ev_097_second_fail_9279341a:

    # Alice "{b}Алиса:{/b} \nФигушки тебе, Макс! Не подглядывал бы за мной, сейчас бы смог оценить, а так скажу лишь, что я его и близко по деньгам не потяну, да и ты, скорее всего, тоже."
    Alice "{b}Алиса:{/b} \nФигушки тебе, Макс! Не подглядывал бы за мной, сейчас бы смог оценить, а так скажу лишь, что я его и близко по деньгам не потяну, да и ты, скорее всего, тоже."

# game/scripts/story_01/blog.rpy:443
translate crowdin ev_097_second_fail_dc09da84:

    # Max 12 "Обидно. Давай ещё третий комплект посмотрим и тогда уже будем думать..."
    Max 12 "Обидно. Давай ещё третий комплект посмотрим и тогда уже будем думать..."

# game/scripts/story_01/blog.rpy:452
translate crowdin ev_097_third_3893fadb:

    # tMax 13 "Эх... Очень хочется снова подсмотреть за Алисой, но лучше больше не рисковать. Просто подожду..."
    tMax 13 "Эх... Очень хочется снова подсмотреть за Алисой, но лучше больше не рисковать. Просто подожду..."

# game/scripts/story_01/blog.rpy:453
translate crowdin ev_097_third_98bbde40:

    # Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Загляни ко мне в примерочную скорее..."
    Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Загляни ко мне в примерочную скорее..."

# game/scripts/story_01/blog.rpy:454
translate crowdin ev_097_third_3ca682d0:

    # Max 02 "С удовольствием!"
    Max 02 "С удовольствием!"

# game/scripts/story_01/blog.rpy:461
translate crowdin ev_097_third_3893fadb_1:

    # tMax 13 "Эх... Очень хочется снова подсмотреть за Алисой, но лучше больше не рисковать. Просто подожду..."
    tMax 13 "Эх... Очень хочется снова подсмотреть за Алисой, но лучше больше не рисковать. Просто подожду..."

# game/scripts/story_01/blog.rpy:462
translate crowdin ev_097_third_4fda8a83:

    # Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Жаль, правда, что придётся обойтись без твоей оценки..."
    Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Жаль, правда, что придётся обойтись без твоей оценки..."

# game/scripts/story_01/blog.rpy:463
translate crowdin ev_097_third_7951f972:

    # Max 15 "В смысле?! Я и этот комплект тоже не увижу? Так не пойдёт!"
    Max 15 "В смысле?! Я и этот комплект тоже не увижу? Так не пойдёт!"

# game/scripts/story_01/blog.rpy:464
translate crowdin ev_097_third_7b875e6e:

    # Alice "{b}Алиса:{/b} \nА как ты хотел? Думал, что сможешь в тихую подглядывать и наслаждаться тем, как я надеваю всё это бельё, а после делать удивлённый вид, что ещё не видел его на мне?"
    Alice "{b}Алиса:{/b} \nА как ты хотел? Думал, что сможешь в тихую подглядывать и наслаждаться тем, как я надеваю всё это бельё, а после делать удивлённый вид, что ещё не видел его на мне?"

# game/scripts/story_01/blog.rpy:465
translate crowdin ev_097_third_4c4dd0f9:

    # Max 13 "Да ладно тебе, Алиса! Ну, соблазнился разок, подумаешь... Ещё скажи, что ты этого не ожидала..."
    Max 13 "Да ладно тебе, Алиса! Ну, соблазнился разок, подумаешь... Ещё скажи, что ты этого не ожидала..."

# game/scripts/story_01/blog.rpy:466
translate crowdin ev_097_third_6b190076:

    # Alice "{b}Алиса:{/b} \nЕстественно, ожидала! Потому сразу и заметила твои бесстыжие глаза, которые на меня пялились."
    Alice "{b}Алиса:{/b} \nЕстественно, ожидала! Потому сразу и заметила твои бесстыжие глаза, которые на меня пялились."

# game/scripts/story_01/blog.rpy:467
translate crowdin ev_097_third_18f5a1a4:

    # Max 16 "Сейчас-то я не подглядываю. К тому же, я не стану покупать тебе бельё, которое не видел. Так что давай позируй!"
    Max 16 "Сейчас-то я не подглядываю. К тому же, я не стану покупать тебе бельё, которое не видел. Так что давай позируй!"

# game/scripts/story_01/blog.rpy:468
translate crowdin ev_097_third_9203f890:

    # Alice "{b}Алиса:{/b} \nЛадно уж, сжалюсь, а то ещё заплачешь и убежишь, как маленький. Можешь заглянуть в примерочную..."
    Alice "{b}Алиса:{/b} \nЛадно уж, сжалюсь, а то ещё заплачешь и убежишь, как маленький. Можешь заглянуть в примерочную..."

# game/scripts/story_01/blog.rpy:469
translate crowdin ev_097_third_275ecb3e:

    # Max 11 "Вот это другое дело."
    Max 11 "Вот это другое дело."

# game/scripts/story_01/blog.rpy:477
translate crowdin ev_097_third_57f4f470:

    # tMax 13 "Сестрёнка сейчас примеряет последний комплект нижнего белья. Может, всё-таки рискнуть и подсмотреть, пока ещё не поздно?" nointeract
    tMax 13 "Сестрёнка сейчас примеряет последний комплект нижнего белья. Может, всё-таки рискнуть и подсмотреть, пока ещё не поздно?" nointeract

# game/scripts/story_01/blog.rpy:485
translate crowdin ev_097_third_d3e9ade1:

    # tMax 03 "Ого! Симпатичное бельишко, надо сказать... Ещё и полупрозрачное местами, что не может не радовать! Сложно от такого оторвать взгляд, но надо..."
    tMax 03 "Ого! Симпатичное бельишко, надо сказать... Ещё и полупрозрачное местами, что не может не радовать! Сложно от такого оторвать взгляд, но надо..."

# game/scripts/story_01/blog.rpy:489
translate crowdin ev_097_third_65c47b34:

    # tMax 04 "Надо же как мне сегодня повезло! Алиса ни разу не заметила, что я подглядывал за ней. Или заметила, но не подала виду? Да ну, вряд ли заметила..."
    tMax 04 "Надо же как мне сегодня повезло! Алиса ни разу не заметила, что я подглядывал за ней. Или заметила, но не подала виду? Да ну, вряд ли заметила..."

# game/scripts/story_01/blog.rpy:490
translate crowdin ev_097_third_98bbde40_1:

    # Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Загляни ко мне в примерочную скорее..."
    Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Загляни ко мне в примерочную скорее..."

# game/scripts/story_01/blog.rpy:491
translate crowdin ev_097_third_3ca682d0_1:

    # Max 02 "С удовольствием!"
    Max 02 "С удовольствием!"

# game/scripts/story_01/blog.rpy:501
translate crowdin ev_097_third_6da10c0a:

    # tMax 12 "Нет, не буду рисковать, а то неизвестно, как отреагирует Алиса, если увидит, что я подглядываю."
    tMax 12 "Нет, не буду рисковать, а то неизвестно, как отреагирует Алиса, если увидит, что я подглядываю."

# game/scripts/story_01/blog.rpy:502
translate crowdin ev_097_third_98bbde40_2:

    # Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Загляни ко мне в примерочную скорее..."
    Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Загляни ко мне в примерочную скорее..."

# game/scripts/story_01/blog.rpy:503
translate crowdin ev_097_third_3ca682d0_2:

    # Max 02 "С удовольствием!"
    Max 02 "С удовольствием!"

# game/scripts/story_01/blog.rpy:512
translate crowdin ev_097_third_57f4f470_1:

    # tMax 13 "Сестрёнка сейчас примеряет последний комплект нижнего белья. Может, всё-таки рискнуть и подсмотреть, пока ещё не поздно?" nointeract
    tMax 13 "Сестрёнка сейчас примеряет последний комплект нижнего белья. Может, всё-таки рискнуть и подсмотреть, пока ещё не поздно?" nointeract

# game/scripts/story_01/blog.rpy:520
translate crowdin ev_097_third_d3e9ade1_1:

    # tMax 03 "Ого! Симпатичное бельишко, надо сказать... Ещё и полупрозрачное местами, что не может не радовать! Сложно от такого оторвать взгляд, но надо..."
    tMax 03 "Ого! Симпатичное бельишко, надо сказать... Ещё и полупрозрачное местами, что не может не радовать! Сложно от такого оторвать взгляд, но надо..."

# game/scripts/story_01/blog.rpy:523
translate crowdin ev_097_third_06a54c61:

    # tMax 04 "Хорошо, что я и дальше не стал стоять без дела! Хоть на полуголую Алису одним глазком посмотрел, а то всё в белье, да в белье..."
    tMax 04 "Хорошо, что я и дальше не стал стоять без дела! Хоть на полуголую Алису одним глазком посмотрел, а то всё в белье, да в белье..."

# game/scripts/story_01/blog.rpy:524
translate crowdin ev_097_third_98bbde40_3:

    # Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Загляни ко мне в примерочную скорее..."
    Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Загляни ко мне в примерочную скорее..."

# game/scripts/story_01/blog.rpy:525
translate crowdin ev_097_third_3ca682d0_3:

    # Max 02 "С удовольствием!"
    Max 02 "С удовольствием!"

# game/scripts/story_01/blog.rpy:536
translate crowdin ev_097_third_86f504f3:

    # tMax 01 "Нет, я лучше подсмотрю в самом конце, когда Алиса будет переодеваться в своё платье. Ведь с выбором белья мы уже должны будем определиться, а потому и риска, как такового, не будет."
    tMax 01 "Нет, я лучше подсмотрю в самом конце, когда Алиса будет переодеваться в своё платье. Ведь с выбором белья мы уже должны будем определиться, а потому и риска, как такового, не будет."

# game/scripts/story_01/blog.rpy:537
translate crowdin ev_097_third_98bbde40_4:

    # Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Загляни ко мне в примерочную скорее..."
    Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Загляни ко мне в примерочную скорее..."

# game/scripts/story_01/blog.rpy:538
translate crowdin ev_097_third_3ca682d0_4:

    # Max 02 "С удовольствием!"
    Max 02 "С удовольствием!"

# game/scripts/story_01/blog.rpy:545
translate crowdin ev_097_third_fail_a9f58824:

    # Alice 14 "Макс! Ты офигел, что ли?! {p=2}{nw}"
    Alice 14 "Макс! Ты офигел, что ли?! {p=2}{nw}"

# game/scripts/story_01/blog.rpy:549
translate crowdin ev_097_third_fail_d3d9ef0c:

    # Alice 15 "Совсем страх потерял? Я же сказала, что позову, когда можно будет смотреть! Ну-ка свали за шторку..."
    Alice 15 "Совсем страх потерял? Я же сказала, что позову, когда можно будет смотреть! Ну-ка свали за шторку..."

# game/scripts/story_01/blog.rpy:550
translate crowdin ev_097_third_fail_d717e48d:

    # Max 13 "Э-э-э... Я и так за шторкой."
    Max 13 "Э-э-э... Я и так за шторкой."

# game/scripts/story_01/blog.rpy:551
translate crowdin ev_097_third_fail_203ddb8a:

    # Alice 11 "Ты прекрасно понял, что я имела ввиду! Ещё раз попробуешь заглянуть в примерочную без разрешения и пойдёшь домой, а бельё я выберу сама, понял?"
    Alice 11 "Ты прекрасно понял, что я имела ввиду! Ещё раз попробуешь заглянуть в примерочную без разрешения и пойдёшь домой, а бельё я выберу сама, понял?"

# game/scripts/story_01/blog.rpy:552
translate crowdin ev_097_third_fail_6ea3f3f7:

    # Max 12 "Всё-всё, не горячись..."
    Max 12 "Всё-всё, не горячись..."

# game/scripts/story_01/blog.rpy:556
translate crowdin ev_097_third_fail_95bb396d:

    # tMax 16 "Какая она глазастая... Теперь мне лучше даже не пытаться подглядеть за ней, чтобы окончательно всё не испортить."
    tMax 16 "Какая она глазастая... Теперь мне лучше даже не пытаться подглядеть за ней, чтобы окончательно всё не испортить."

# game/scripts/story_01/blog.rpy:557
translate crowdin ev_097_third_fail_b920317d:

    # Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Собственно, ты же подглядывал, так что видел..."
    Alice "{b}Алиса:{/b} \nМакс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Собственно, ты же подглядывал, так что видел..."

# game/scripts/story_01/blog.rpy:558
translate crowdin ev_097_third_fail_e85685b8:

    # Max 15 "Я видел тебя меньше секунды! Мне нужно увидеть снова..."
    Max 15 "Я видел тебя меньше секунды! Мне нужно увидеть снова..."

# game/scripts/story_01/blog.rpy:559
translate crowdin ev_097_third_fail_562dd16a:

    # Alice "{b}Алиса:{/b} \nФигушки тебе, Макс! Не подглядывал бы за мной, сейчас бы смог оценить, а так могу лишь сказать, сколько оно стоит."
    Alice "{b}Алиса:{/b} \nФигушки тебе, Макс! Не подглядывал бы за мной, сейчас бы смог оценить, а так могу лишь сказать, сколько оно стоит."

# game/scripts/story_01/blog.rpy:560
translate crowdin ev_097_third_fail_3ec6c1e8:

    # Max 13 "Не угадала, это тебе фигушки, Алиса! Я не стану покупать тебе бельё, которое не видел. Так что давай позируй!"
    Max 13 "Не угадала, это тебе фигушки, Алиса! Я не стану покупать тебе бельё, которое не видел. Так что давай позируй!"

# game/scripts/story_01/blog.rpy:561
translate crowdin ev_097_third_fail_9203f890:

    # Alice "{b}Алиса:{/b} \nЛадно уж, сжалюсь, а то ещё заплачешь и убежишь, как маленький. Можешь заглянуть в примерочную..."
    Alice "{b}Алиса:{/b} \nЛадно уж, сжалюсь, а то ещё заплачешь и убежишь, как маленький. Можешь заглянуть в примерочную..."

# game/scripts/story_01/blog.rpy:562
translate crowdin ev_097_third_fail_275ecb3e:

    # Max 11 "Вот это другое дело."
    Max 11 "Вот это другое дело."

# game/scripts/story_01/blog.rpy:569
translate crowdin ev_097_third_fitting_cc44a0dd:

    # Alice 03 "Ну, как тебе? Сразу скажу, что сидит отлично! Я сперва подумала, что лифчик не того размера, но видимо он так задуман, чтобы сосочки слегка было видно..."
    Alice 03 "Ну, как тебе? Сразу скажу, что сидит отлично! Я сперва подумала, что лифчик не того размера, но видимо он так задуман, чтобы сосочки слегка было видно..."

# game/scripts/story_01/blog.rpy:570
translate crowdin ev_097_third_fitting_6218e51b:

    # Max 01 "Это как раз первое, на что я обратил внимание!"
    Max 01 "Это как раз первое, на что я обратил внимание!"

# game/scripts/story_01/blog.rpy:571
translate crowdin ev_097_third_fitting_3e67a703:

    # Alice 11 "Ты сильно не вглядывайся в мою грудь. И вниз тоже. А то трусики малость полупрозрачные. Хорошо, что хоть затемнённые..."
    Alice 11 "Ты сильно не вглядывайся в мою грудь. И вниз тоже. А то трусики малость полупрозрачные. Хорошо, что хоть затемнённые..."

# game/scripts/story_01/blog.rpy:575
translate crowdin ev_097_third_fitting_bed4c8d3:

    # Max 12 "Тебе может и хорошо, а вот для твоих будущих зрителей... Хотя, мы же не стремимся к максимальному разврату."
    Max 12 "Тебе может и хорошо, а вот для твоих будущих зрителей... Хотя, мы же не стремимся к максимальному разврату."

# game/scripts/story_01/blog.rpy:576
translate crowdin ev_097_third_fitting_173dc45c:

    # Alice 04 "Именно! Потому мне и кажется, что это бельё подходит лучше всего для тех трансляций, о которых мы говорили. Не слишком откровенно, но в то же время очень сексуально, так ведь?"
    Alice 04 "Именно! Потому мне и кажется, что это бельё подходит лучше всего для тех трансляций, о которых мы говорили. Не слишком откровенно, но в то же время очень сексуально, так ведь?"

# game/scripts/story_01/blog.rpy:577
translate crowdin ev_097_third_fitting_7127ee88:

    # Max 11 "Тут не поспоришь. А что по цене?"
    Max 11 "Тут не поспоришь. А что по цене?"

# game/scripts/story_01/blog.rpy:581
translate crowdin ev_097_third_fitting_be001930:

    # Alice 01 "Этот тёмный комплект дешевле того красного, само собой. Первый комплект я даже рассматривать не хочу. Итого, я бы купила этот тёмный, будь у меня деньги."
    Alice 01 "Этот тёмный комплект дешевле того красного, само собой. Первый комплект я даже рассматривать не хочу. Итого, я бы купила этот тёмный, будь у меня деньги."

# game/scripts/story_01/blog.rpy:582
translate crowdin ev_097_third_fitting_2b5054db:

    # Max 13 "И сколько он стоит?"
    Max 13 "И сколько он стоит?"

# game/scripts/story_01/blog.rpy:584
translate crowdin ev_097_third_fitting_24327056:

    # Alice 12 "Ну... Надеюсь, тебя не сильно испугает цена в $199? После потери всех вещей для меня такие деньги неподъёмны." nointeract
    Alice 12 "Ну... Надеюсь, тебя не сильно испугает цена в $199? После потери всех вещей для меня такие деньги неподъёмны." nointeract

# game/scripts/story_01/blog.rpy:586
translate crowdin ev_097_third_fitting_3c77b5dd:

    # Alice 13 "Правда?! Хочешь сказать, ты сможешь купить его прямо сейчас? Фантастика! У тебя откуда столько денег?"
    Alice 13 "Правда?! Хочешь сказать, ты сможешь купить его прямо сейчас? Фантастика! У тебя откуда столько денег?"

# game/scripts/story_01/blog.rpy:587
translate crowdin ev_097_third_fitting_73ff07c7:

    # Max 11 "Считай, накопил. Переодевайся в своё платье, а я пока пойду оплачу твоё новое бельё."
    Max 11 "Считай, накопил. Переодевайся в своё платье, а я пока пойду оплачу твоё новое бельё."

# game/scripts/story_01/blog.rpy:588
translate crowdin ev_097_third_fitting_6faf67b9:

    # Alice 03 "Супер! Спасибо тебе. Я быстро..."
    Alice 03 "Супер! Спасибо тебе. Я быстро..."

# game/scripts/story_01/blog.rpy:592
translate crowdin ev_097_third_fitting_01e3818f:

    # tMax 01 "Отлично! С нижним бельём для Алисы определились, теперь дело за малым..." nointeract
    tMax 01 "Отлично! С нижним бельём для Алисы определились, теперь дело за малым..." nointeract

# game/scripts/story_01/blog.rpy:597
translate crowdin ev_097_third_fitting_5695bbfc:

    # tMax 06 "Ух ты! Я заглянул прямо в самый подходящий момент, когда на Алисе вообще ничего нет из одежды! И это моя сексуальная сестрёнка, которая скоро будет стримить в сексуальном белье..." nointeract
    tMax 06 "Ух ты! Я заглянул прямо в самый подходящий момент, когда на Алисе вообще ничего нет из одежды! И это моя сексуальная сестрёнка, которая скоро будет стримить в сексуальном белье..." nointeract

# game/scripts/story_01/blog.rpy:611
translate crowdin ev_097_third_fitting_4caf7480:

    # Alice 02 "Как же я обожаю новые покупки, ты даже не представляешь! Пойдём скорее домой, пока наши не вернулись." nointeract
    Alice 02 "Как же я обожаю новые покупки, ты даже не представляешь! Пойдём скорее домой, пока наши не вернулись." nointeract

# game/scripts/story_01/blog.rpy:616
translate crowdin ev_097_third_fitting_8d05bd05:

    # Alice 04 "Слушай... А у тебя случайно нет денег ещё и на новое платье для меня? Я даже могу добавить $20 или $30..."
    Alice 04 "Слушай... А у тебя случайно нет денег ещё и на новое платье для меня? Я даже могу добавить $20 или $30..."

# game/scripts/story_01/blog.rpy:617
translate crowdin ev_097_third_fitting_b346c66e:

    # Max 13 "Алиса, не наглей, на платье денег нет. Тебе сейчас важнее свои доходы приумножить, а не тратить деньги направо-налево. Тем более мои..."
    Max 13 "Алиса, не наглей, на платье денег нет. Тебе сейчас важнее свои доходы приумножить, а не тратить деньги направо-налево. Тем более мои..."

# game/scripts/story_01/blog.rpy:621
translate crowdin ev_097_third_fitting_e2f80f25:

    # Alice 02 "Всё равно, спасибо, Макс! Бельё, чтобы покрасоваться перед зрителями теперь есть, а это значит надо будет создать себе страничку. Настроить её и попробовать провести трансляцию."
    Alice 02 "Всё равно, спасибо, Макс! Бельё, чтобы покрасоваться перед зрителями теперь есть, а это значит надо будет создать себе страничку. Настроить её и попробовать провести трансляцию."

# game/scripts/story_01/blog.rpy:622
translate crowdin ev_097_third_fitting_f9819eb4:

    # Max 02 "Зови, если нужно будет чем-то помочь."
    Max 02 "Зови, если нужно будет чем-то помочь."

# game/scripts/story_01/blog.rpy:623
translate crowdin ev_097_third_fitting_58a4034f:

    # Alice 01 "Хорошо. И да, никому ни слова о том, что ты мне купил! Это будет нашим маленьким секретом, как и вся эта затея с трансляциями."
    Alice 01 "Хорошо. И да, никому ни слова о том, что ты мне купил! Это будет нашим маленьким секретом, как и вся эта затея с трансляциями."

# game/scripts/story_01/blog.rpy:624
translate crowdin ev_097_third_fitting_aa19f1cc:

    # Max 01 "Конечно, сестрёнка."
    Max 01 "Конечно, сестрёнка."

# game/scripts/story_01/blog.rpy:625
translate crowdin ev_097_third_fitting_4f651644:

    # tMax 04 "Через несколько дней обязательно поинтересуюсь у Алисы, смогла ли она заняться этими веб-трансляциями. Потому что я бы на неё там с удовольствием посмотрел..."
    tMax 04 "Через несколько дней обязательно поинтересуюсь у Алисы, смогла ли она заняться этими веб-трансляциями. Потому что я бы на неё там с удовольствием посмотрел..."

# game/scripts/story_01/blog.rpy:630
translate crowdin ev_097_third_fitting_97932d33:

    # Alice 05 "То, что немного - сильно обнадёживает, Макс! Ты очень мне поможешь, если купишь это бельё. Пускай даже через какое-то время."
    Alice 05 "То, что немного - сильно обнадёживает, Макс! Ты очень мне поможешь, если купишь это бельё. Пускай даже через какое-то время."

# game/scripts/story_01/blog.rpy:631
translate crowdin ev_097_third_fitting_3b5c5b58:

    # Max 11 "Переодевайся, да пойдём домой. Я запомнил, какое бельё мы выбрали, через некоторое время куплю."
    Max 11 "Переодевайся, да пойдём домой. Я запомнил, какое бельё мы выбрали, через некоторое время куплю."

# game/scripts/story_01/blog.rpy:632
translate crowdin ev_097_third_fitting_6faf67b9_1:

    # Alice 03 "Супер! Спасибо тебе. Я быстро..."
    Alice 03 "Супер! Спасибо тебе. Я быстро..."

# game/scripts/story_01/blog.rpy:637
translate crowdin ev_097_third_fitting_ceadf919:

    # tMax 01 "Отлично! С нижним бельём для Алисы определились, теперь дело за малым - купить его..." nointeract
    tMax 01 "Отлично! С нижним бельём для Алисы определились, теперь дело за малым - купить его..." nointeract

# game/scripts/story_01/blog.rpy:642
translate crowdin ev_097_third_fitting_5695bbfc_1:

    # tMax 06 "Ух ты! Я заглянул прямо в самый подходящий момент, когда на Алисе вообще ничего нет из одежды! И это моя сексуальная сестрёнка, которая скоро будет стримить в сексуальном белье..." nointeract
    tMax 06 "Ух ты! Я заглянул прямо в самый подходящий момент, когда на Алисе вообще ничего нет из одежды! И это моя сексуальная сестрёнка, которая скоро будет стримить в сексуальном белье..." nointeract

# game/scripts/story_01/blog.rpy:655
translate crowdin ev_097_third_fitting_abd2d4f7:

    # Alice 04 "Слушай... Может, ты заодно накопишь и на новое платье для меня? Я даже могу добавить $20 или $30..."
    Alice 04 "Слушай... Может, ты заодно накопишь и на новое платье для меня? Я даже могу добавить $20 или $30..."

# game/scripts/story_01/blog.rpy:656
translate crowdin ev_097_third_fitting_b346c66e_1:

    # Max 13 "Алиса, не наглей, на платье денег нет. Тебе сейчас важнее свои доходы приумножить, а не тратить деньги направо-налево. Тем более мои..."
    Max 13 "Алиса, не наглей, на платье денег нет. Тебе сейчас важнее свои доходы приумножить, а не тратить деньги направо-налево. Тем более мои..."

# game/scripts/story_01/blog.rpy:660
translate crowdin ev_097_third_fitting_945a6815:

    # Alice 02 "Ладно, поняла. Буду ждать от тебя подарка, может что-то там дальше и выгорит у нас благодаря этому белью..."
    Alice 02 "Ладно, поняла. Буду ждать от тебя подарка, может что-то там дальше и выгорит у нас благодаря этому белью..."

# game/scripts/story_01/blog.rpy:661
translate crowdin ev_097_third_fitting_aa19f1cc_1:

    # Max 01 "Конечно, сестрёнка."
    Max 01 "Конечно, сестрёнка."

# game/scripts/story_01/blog.rpy:672
translate crowdin ev_098_cff32484:

    # Alice 04 "И что же это? Я должна угадать?"
    Alice 04 "И что же это? Я должна угадать?"

# game/scripts/story_01/blog.rpy:673
translate crowdin ev_098_bfe82b37:

    # Max 04 "То самое тёмное нижнее бельё..."
    Max 04 "То самое тёмное нижнее бельё..."

# game/scripts/story_01/blog.rpy:674
translate crowdin ev_098_d71de59b:

    # Alice 13 "Ой, супер! Ты всё-таки его купил! Надеюсь, ты ничего с размером не напутал и оно точно такое же, как то, которое я мерила в магазине?"
    Alice 13 "Ой, супер! Ты всё-таки его купил! Надеюсь, ты ничего с размером не напутал и оно точно такое же, как то, которое я мерила в магазине?"

# game/scripts/story_01/blog.rpy:675
translate crowdin ev_098_119b6b90:

    # Max 01 "Думаю, это то самое бельё, но для полной уверенности его бы стоило примерить..."
    Max 01 "Думаю, это то самое бельё, но для полной уверенности его бы стоило примерить..."

# game/scripts/story_01/blog.rpy:676
translate crowdin ev_098_532540e9:

    # Alice 03 "Естественно, я его примерю! И, в качестве огромной благодарности, даже снова покажусь тебе в нём. Только подожди за дверью..."
    Alice 03 "Естественно, я его примерю! И, в качестве огромной благодарности, даже снова покажусь тебе в нём. Только подожди за дверью..."

# game/scripts/story_01/blog.rpy:677
translate crowdin ev_098_9c0b21c5:

    # Max 11 "А зачем ходить туда-сюда? Я просто отвернусь и всё!"
    Max 11 "А зачем ходить туда-сюда? Я просто отвернусь и всё!"

# game/scripts/story_01/blog.rpy:682
translate crowdin ev_098_357fc314:

    # Alice 11 "Хм... Ты же подглядывать станешь. Что я тебя, не знаю что ли?" nointeract
    Alice 11 "Хм... Ты же подглядывать станешь. Что я тебя, не знаю что ли?" nointeract

# game/scripts/story_01/blog.rpy:689
translate crowdin ev_098_ab7a72c0:

    # Alice 02 "Неужели?! Какая же она у нас ещё наивная. Хорошо, оставайся в комнате, но смотри... Чуть что и ты у меня мигом полетишь отсюда в бассейн вниз головой!" nointeract
    Alice 02 "Неужели?! Какая же она у нас ещё наивная. Хорошо, оставайся в комнате, но смотри... Чуть что и ты у меня мигом полетишь отсюда в бассейн вниз головой!" nointeract

# game/scripts/story_01/blog.rpy:695
translate crowdin ev_098_42837c4e:

    # Alice "{b}Алиса:{/b} \nИ глаза закрой, а то ещё моё отражение где-нибудь увидишь..." nointeract
    Alice "{b}Алиса:{/b} \nИ глаза закрой, а то ещё моё отражение где-нибудь увидишь..." nointeract

# game/scripts/story_01/blog.rpy:697
translate crowdin ev_098_74c9f743:

    # tMax 13 "Эх, она ведь там сейчас наверняка голыми сиськами светит, а я тут стою без дела и просто жду. Зря не стал подглядывать..."
    tMax 13 "Эх, она ведь там сейчас наверняка голыми сиськами светит, а я тут стою без дела и просто жду. Зря не стал подглядывать..."

# game/scripts/story_01/blog.rpy:708
translate crowdin ev_098_7a72444c:

    # tMax 03 "О, вот это класс! Очень хочется присвистнуть от восхищения, как Алиса переодевается, но это чревато переломами..."
    tMax 03 "О, вот это класс! Очень хочется присвистнуть от восхищения, как Алиса переодевается, но это чревато переломами..."

# game/scripts/story_01/blog.rpy:721
translate crowdin ev_098_1dd7ca92:

    # Alice 15 "Макс! Ты офигел, что ли?! Совсем страх потерял? Ну-ка быстро свалил отсюда за дверь, пока я тебя не позову..." nointeract
    Alice 15 "Макс! Ты офигел, что ли?! Совсем страх потерял? Ну-ка быстро свалил отсюда за дверь, пока я тебя не позову..." nointeract

# game/scripts/story_01/blog.rpy:725
translate crowdin ev_098_95bb396d:

    # tMax 16 "Какая она глазастая... Теперь мне лучше даже не пытаться подглядеть за ней, чтобы окончательно всё не испортить."
    tMax 16 "Какая она глазастая... Теперь мне лучше даже не пытаться подглядеть за ней, чтобы окончательно всё не испортить."

# game/scripts/story_01/blog.rpy:726
translate crowdin ev_098_349690fe:

    # Alice "{b}Алиса:{/b} \nВсё, Макс. Можешь заглянуть в комнату..."
    Alice "{b}Алиса:{/b} \nВсё, Макс. Можешь заглянуть в комнату..."

# game/scripts/story_01/blog.rpy:727
translate crowdin ev_098_592ee63c:

    # Max 11 "А ты быстро!"
    Max 11 "А ты быстро!"

# game/scripts/story_01/blog.rpy:732
translate crowdin ev_098_0d263cd7:

    # Alice 04 "Оно достаточно легко надевается. Что скажешь, хорошо же сидит? Хотя, по твоим оживлённым глазкам видно, что хорошо."
    Alice 04 "Оно достаточно легко надевается. Что скажешь, хорошо же сидит? Хотя, по твоим оживлённым глазкам видно, что хорошо."

# game/scripts/story_01/blog.rpy:733
translate crowdin ev_098_ba1bea0b:

    # Max 03 "Ага, полный порядок! Ещё бы сзади посмотреть..."
    Max 03 "Ага, полный порядок! Ещё бы сзади посмотреть..."

# game/scripts/story_01/blog.rpy:734
translate crowdin ev_098_d0934f57:

    # Alice 11 "А то ты не видел! Не подглядывал бы за мной, сейчас смог бы оценить и сзади, а так, довольствуйся тем, что сейчас видишь."
    Alice 11 "А то ты не видел! Не подглядывал бы за мной, сейчас смог бы оценить и сзади, а так, довольствуйся тем, что сейчас видишь."

# game/scripts/story_01/blog.rpy:735
translate crowdin ev_098_17d4a3a8:

    # Max 04 "Мне всё нравится. Какие теперь планы?"
    Max 04 "Мне всё нравится. Какие теперь планы?"

# game/scripts/story_01/blog.rpy:738
translate crowdin ev_098_6d45501a:

    # Alice "{b}Алиса:{/b} \nВсё, Макс. Можешь повернуться..."
    Alice "{b}Алиса:{/b} \nВсё, Макс. Можешь повернуться..."

# game/scripts/story_01/blog.rpy:739
translate crowdin ev_098_592ee63c_1:

    # Max 11 "А ты быстро!"
    Max 11 "А ты быстро!"

# game/scripts/story_01/blog.rpy:743
translate crowdin ev_098_0d263cd7_1:

    # Alice 04 "Оно достаточно легко надевается. Что скажешь, хорошо же сидит? Хотя, по твоим оживлённым глазкам видно, что хорошо."
    Alice 04 "Оно достаточно легко надевается. Что скажешь, хорошо же сидит? Хотя, по твоим оживлённым глазкам видно, что хорошо."

# game/scripts/story_01/blog.rpy:744
translate crowdin ev_098_ba1bea0b_1:

    # Max 03 "Ага, полный порядок! Ещё бы сзади посмотреть..."
    Max 03 "Ага, полный порядок! Ещё бы сзади посмотреть..."

# game/scripts/story_01/blog.rpy:748
translate crowdin ev_098_314b339e:

    # Alice 03 "А то ты в тот раз не насмотрелся! Вот, любуйся, пока я добрая... Ты же всё-таки оплатил этот показ, так что порадую своего братика, правда, это звучит как-то грязновато."
    Alice 03 "А то ты в тот раз не насмотрелся! Вот, любуйся, пока я добрая... Ты же всё-таки оплатил этот показ, так что порадую своего братика, правда, это звучит как-то грязновато."

# game/scripts/story_01/blog.rpy:749
translate crowdin ev_098_17d4a3a8_1:

    # Max 04 "Мне всё нравится. Какие теперь планы?"
    Max 04 "Мне всё нравится. Какие теперь планы?"

# game/scripts/story_01/blog.rpy:760
translate crowdin ev_098_a93c314f:

    # Alice 15 "Неужели?! Может, мою наивную сестрёнку и можно так развести, но вот со мной такой номер не пройдёт. А если будешь и дальше упрашивать, то вообще ничего не увидишь! Понял?" nointeract
    Alice 15 "Неужели?! Может, мою наивную сестрёнку и можно так развести, но вот со мной такой номер не пройдёт. А если будешь и дальше упрашивать, то вообще ничего не увидишь! Понял?" nointeract

# game/scripts/story_01/blog.rpy:765
translate crowdin ev_098_2c25ff43:

    # tMax 13 "Вообще-то, я бы с удовольствием посмотрел на то, как сестрёнка надевает это бельё, прежде чем попозирует для меня. Но лучше просто подожду..."
    tMax 13 "Вообще-то, я бы с удовольствием посмотрел на то, как сестрёнка надевает это бельё, прежде чем попозирует для меня. Но лучше просто подожду..."

# game/scripts/story_01/blog.rpy:766
translate crowdin ev_098_349690fe_1:

    # Alice "{b}Алиса:{/b} \nВсё, Макс. Можешь заглянуть в комнату..."
    Alice "{b}Алиса:{/b} \nВсё, Макс. Можешь заглянуть в комнату..."

# game/scripts/story_01/blog.rpy:767
translate crowdin ev_098_592ee63c_2:

    # Max 11 "А ты быстро!"
    Max 11 "А ты быстро!"

# game/scripts/story_01/blog.rpy:771
translate crowdin ev_098_0d263cd7_2:

    # Alice 04 "Оно достаточно легко надевается. Что скажешь, хорошо же сидит? Хотя, по твоим оживлённым глазкам видно, что хорошо."
    Alice 04 "Оно достаточно легко надевается. Что скажешь, хорошо же сидит? Хотя, по твоим оживлённым глазкам видно, что хорошо."

# game/scripts/story_01/blog.rpy:772
translate crowdin ev_098_ba1bea0b_2:

    # Max 03 "Ага, полный порядок! Ещё бы сзади посмотреть..."
    Max 03 "Ага, полный порядок! Ещё бы сзади посмотреть..."

# game/scripts/story_01/blog.rpy:776
translate crowdin ev_098_314b339e_1:

    # Alice 03 "А то ты в тот раз не насмотрелся! Вот, любуйся, пока я добрая... Ты же всё-таки оплатил этот показ, так что порадую своего братика, правда, это звучит как-то грязновато."
    Alice 03 "А то ты в тот раз не насмотрелся! Вот, любуйся, пока я добрая... Ты же всё-таки оплатил этот показ, так что порадую своего братика, правда, это звучит как-то грязновато."

# game/scripts/story_01/blog.rpy:777
translate crowdin ev_098_17d4a3a8_2:

    # Max 04 "Мне всё нравится. Какие теперь планы?"
    Max 04 "Мне всё нравится. Какие теперь планы?"

# game/scripts/story_01/blog.rpy:784
translate crowdin ev_098_end_40ecf2ac:

    # Alice 02 "Бельё, чтобы покрасоваться перед зрителями теперь есть, а это значит надо будет создать себе страничку. Настроить её и попробовать провести трансляцию."
    Alice 02 "Бельё, чтобы покрасоваться перед зрителями теперь есть, а это значит надо будет создать себе страничку. Настроить её и попробовать провести трансляцию."

# game/scripts/story_01/blog.rpy:785
translate crowdin ev_098_end_f9819eb4:

    # Max 02 "Зови, если нужно будет чем-то помочь."
    Max 02 "Зови, если нужно будет чем-то помочь."

# game/scripts/story_01/blog.rpy:786
translate crowdin ev_098_end_58a4034f:

    # Alice 01 "Хорошо. И да, никому ни слова о том, что ты мне купил! Это будет нашим маленьким секретом, как и вся эта затея с трансляциями."
    Alice 01 "Хорошо. И да, никому ни слова о том, что ты мне купил! Это будет нашим маленьким секретом, как и вся эта затея с трансляциями."

# game/scripts/story_01/blog.rpy:787
translate crowdin ev_098_end_aa19f1cc:

    # Max 01 "Конечно, сестрёнка."
    Max 01 "Конечно, сестрёнка."

# game/scripts/story_01/blog.rpy:788
translate crowdin ev_098_end_4f651644:

    # tMax 04 "Через несколько дней обязательно поинтересуюсь у Алисы, смогла ли она заняться этими веб-трансляциями. Потому что я бы на неё там с удовольствием посмотрел..."
    tMax 04 "Через несколько дней обязательно поинтересуюсь у Алисы, смогла ли она заняться этими веб-трансляциями. Потому что я бы на неё там с удовольствием посмотрел..."

# game/scripts/story_01/blog.rpy:802
translate crowdin ev_100_0ef8fa26:

    # tMax 12 "Надо бы зайти к Алисе и поинтересоваться, как там у неё дела с трансляциями..."
    tMax 12 "Надо бы зайти к Алисе и поинтересоваться, как там у неё дела с трансляциями..."

# game/scripts/story_01/blog.rpy:806
translate crowdin ev_100_fc7f9b11:

    # Alice 02 "Отлично, я как раз думала тебя позвать, Макс! Принеси сюда свой ноутбук, мне нужно кое-что проверить..."
    Alice 02 "Отлично, я как раз думала тебя позвать, Макс! Принеси сюда свой ноутбук, мне нужно кое-что проверить..."

# game/scripts/story_01/blog.rpy:807
translate crowdin ev_100_fb92ebb5:

    # Max 15 "Мой ноутбук? Что это ты собралась там проверять?"
    Max 15 "Мой ноутбук? Что это ты собралась там проверять?"

# game/scripts/story_01/blog.rpy:811
translate crowdin ev_100_3e62a737:

    # Alice 04 "Хочу знать твои порно-пристрастия! Шутка, не напрягайся. Надо зарегистрировать тебя на одном сайте и проверить, работают ли настройки приватности и ограничения на трансляции."
    Alice 04 "Хочу знать твои порно-пристрастия! Шутка, не напрягайся. Надо зарегистрировать тебя на одном сайте и проверить, работают ли настройки приватности и ограничения на трансляции."

# game/scripts/story_01/blog.rpy:812
translate crowdin ev_100_9a4d8be2:

    # Max 11 "Понял. Это без проблем, сейчас принесу..."
    Max 11 "Понял. Это без проблем, сейчас принесу..."

# game/scripts/story_01/blog.rpy:813
translate crowdin ev_100_b91ed2b5:

    # Alice 11 "Только не торопись и прежде чем заходить в мою комнату, обязательно постучись. Пока ты ходишь, я переоденусь."
    Alice 11 "Только не торопись и прежде чем заходить в мою комнату, обязательно постучись. Пока ты ходишь, я переоденусь."

# game/scripts/story_01/blog.rpy:814
translate crowdin ev_100_0d8d152c:

    # Max 12 "Хорошо..."
    Max 12 "Хорошо..."

# game/scripts/story_01/blog.rpy:818
translate crowdin ev_100_07e887bc:

    # tMax 16 "Блин! Надо очистить историю браузера и спрятать закладку на мой сайт, а то последнее, что мне сейчас нужно, так это чтобы кто-то узнал про мою затею со скрытыми камерами!"
    tMax 16 "Блин! Надо очистить историю браузера и спрятать закладку на мой сайт, а то последнее, что мне сейчас нужно, так это чтобы кто-то узнал про мою затею со скрытыми камерами!"

# game/scripts/story_01/blog.rpy:819
translate crowdin ev_100_c398d615:

    # tMax 00 "Всё, порядок я навёл. Теперь можно идти..."
    tMax 00 "Всё, порядок я навёл. Теперь можно идти..."

# game/scripts/story_01/blog.rpy:823
translate crowdin ev_100_70474c99:

    # tMax 13 "Что-то я с перепугу не могу вспомнить, что там Алиса говорила сделать? Постучаться что ли... А зачем? Вот же только к ней заходил..."
    tMax 13 "Что-то я с перепугу не могу вспомнить, что там Алиса говорила сделать? Постучаться что ли... А зачем? Вот же только к ней заходил..."

# game/scripts/story_01/blog.rpy:829
translate crowdin ev_100_f3e4e642:

    # tMax 01 "Ах да, точно! Теперь я вспомнил... Она же сказала, что переодеваться будет в моё отсутствие. Похоже, у неё всё готово для ведения трансляций..."
    tMax 01 "Ах да, точно! Теперь я вспомнил... Она же сказала, что переодеваться будет в моё отсутствие. Похоже, у неё всё готово для ведения трансляций..."

# game/scripts/story_01/blog.rpy:830
translate crowdin ev_100_44121cd3:

    # Alice 15 "Макс, что-то я не слышала, чтобы ты стучался!"
    Alice 15 "Макс, что-то я не слышала, чтобы ты стучался!"

# game/scripts/story_01/blog.rpy:831
translate crowdin ev_100_ab5b873e:

    # Max 11 "Так конечно, ты наушники надела, вот и не слышишь ничего. Я стучался, стучался..."
    Max 11 "Так конечно, ты наушники надела, вот и не слышишь ничего. Я стучался, стучался..."

# game/scripts/story_01/blog.rpy:832
translate crowdin ev_100_e71f6959:

    # Alice 11 "Не рассказывай мне сказки, как ты устал стучаться. Просто открыл дверь и стоишь глазеешь в наглую."
    Alice 11 "Не рассказывай мне сказки, как ты устал стучаться. Просто открыл дверь и стоишь глазеешь в наглую."

# game/scripts/story_01/blog.rpy:833
translate crowdin ev_100_f0a29001:

    # Max 03 "Тук-тук... Я войду в тебя? В смысле, к тебе..."
    Max 03 "Тук-тук... Я войду в тебя? В смысле, к тебе..."

# game/scripts/story_01/blog.rpy:837
translate crowdin ev_100_3909afda:

    # Alice 01 "Что это ты такой весёлый стал? Наверняка всякие похабные мысли в голове заиграли от того, что снова увидел меня в этом нижнем белье? Я вообще-то твоя старшая сестра, если ещё помнишь."
    Alice 01 "Что это ты такой весёлый стал? Наверняка всякие похабные мысли в голове заиграли от того, что снова увидел меня в этом нижнем белье? Я вообще-то твоя старшая сестра, если ещё помнишь."

# game/scripts/story_01/blog.rpy:838
translate crowdin ev_100_8023a027:

    # Max 04 "Если я вижу красивую женскую попку в сексуальных трусиках, мне без разницы чья она. Мне просто очень приятно от того, что я вижу."
    Max 04 "Если я вижу красивую женскую попку в сексуальных трусиках, мне без разницы чья она. Мне просто очень приятно от того, что я вижу."

# game/scripts/story_01/blog.rpy:839
translate crowdin ev_100_6ff95fda:

    # Alice 04 "Знаешь, в любой другой раз я бы выпнула тебя за это, но с учётом того, что ты меня уговорил попробовать делать, я посчитаю это за комплимент и моральную поддержку."
    Alice 04 "Знаешь, в любой другой раз я бы выпнула тебя за это, но с учётом того, что ты меня уговорил попробовать делать, я посчитаю это за комплимент и моральную поддержку."

# game/scripts/story_01/blog.rpy:840
translate crowdin ev_100_c66acb9a:

    # Max 02 "Всегда пожалуйста, сестрёнка. Так что ты там хотела, чтобы я сделал?"
    Max 02 "Всегда пожалуйста, сестрёнка. Так что ты там хотела, чтобы я сделал?"

# game/scripts/story_01/blog.rpy:844
translate crowdin ev_100_8c5cfbc2:

    # Alice 02 "Сейчас мы тебя зарегистрируем на сайте «MyCams», чтобы ты мог смотреть на всяких полуголых отвязных девчонок, но не на меня. Не хватало ещё, чтобы ты или кто-то из моих знакомых, меня видели за таким занятием..."
    Alice 02 "Сейчас мы тебя зарегистрируем на сайте «MyCams», чтобы ты мог смотреть на всяких полуголых отвязных девчонок, но не на меня. Не хватало ещё, чтобы ты или кто-то из моих знакомых, меня видели за таким занятием..."

# game/scripts/story_01/blog.rpy:845
translate crowdin ev_100_8fe6caaf:

    # Max 13 "Хм... Мне придётся указать, что я старше, чем есть на самом деле. Надеюсь, что этот сайт не заругает меня за это."
    Max 13 "Хм... Мне придётся указать, что я старше, чем есть на самом деле. Надеюсь, что этот сайт не заругает меня за это."

# game/scripts/story_01/blog.rpy:846
translate crowdin ev_100_459002ee:

    # Alice 03 "Ой, подумаешь... Мне кажется, что там каждый второй пользователь так делает."
    Alice 03 "Ой, подумаешь... Мне кажется, что там каждый второй пользователь так делает."

# game/scripts/story_01/blog.rpy:847
translate crowdin ev_100_c732f340:

    # Max 11 "Вроде, порядок... Доступ к контенту на сайте у меня теперь есть. Сейчас ещё подтвержу свой аккаунт через почту и всё..."
    Max 11 "Вроде, порядок... Доступ к контенту на сайте у меня теперь есть. Сейчас ещё подтвержу свой аккаунт через почту и всё..."

# game/scripts/story_01/blog.rpy:848
translate crowdin ev_100_2a5aec01:

    # Alice 00 "Отлично! У меня сейчас запущена тестовая трансляция, попробуй найти меня по нику «NaughtyKitty». Пользователи не из наших мест меня видят, а вот насчёт здешних хочу как раз проверить через тебя."
    Alice 00 "Отлично! У меня сейчас запущена тестовая трансляция, попробуй найти меня по нику «NaughtyKitty». Пользователи не из наших мест меня видят, а вот насчёт здешних хочу как раз проверить через тебя."

# game/scripts/story_01/blog.rpy:849
translate crowdin ev_100_fcac2c16:

    # Max 13 "Один момент, постараюсь найти... Хм... Я не вижу здесь никого, похожего на тебя. Разве что у тебя на аватарке показано не лицо..."
    Max 13 "Один момент, постараюсь найти... Хм... Я не вижу здесь никого, похожего на тебя. Разве что у тебя на аватарке показано не лицо..."

# game/scripts/story_01/blog.rpy:850
translate crowdin ev_100_8c404c8f:

    # Alice 13 "Вот и отлично, что ты меня не видишь! Значит, и другие тоже не увидят. Какая полезная функция, правда?"
    Alice 13 "Вот и отлично, что ты меня не видишь! Значит, и другие тоже не увидят. Какая полезная функция, правда?"

# game/scripts/story_01/blog.rpy:851
translate crowdin ev_100_4d29e3e9:

    # Max 12 "Эх, а я так надеялся увидеть, как ты будешь красиво позировать в нижнем белье."
    Max 12 "Эх, а я так надеялся увидеть, как ты будешь красиво позировать в нижнем белье."

# game/scripts/story_01/blog.rpy:855
translate crowdin ev_100_038dfd9b:

    # Alice 02 "Как будто ты сейчас не насмотрелся на год вперёд, пока регистрировался? Вон у тебя, левый глаз уже косит."
    Alice 02 "Как будто ты сейчас не насмотрелся на год вперёд, пока регистрировался? Вон у тебя, левый глаз уже косит."

# game/scripts/story_01/blog.rpy:856
translate crowdin ev_100_dea44a83:

    # Max 16 "Как это на год вперёд?! Разве ты не будешь временами и для меня позировать в нижнем белье?"
    Max 16 "Как это на год вперёд?! Разве ты не будешь временами и для меня позировать в нижнем белье?"

# game/scripts/story_01/blog.rpy:858
translate crowdin ev_100_9221efdf:

    # Alice 11 "А разве мы о таком договаривались? Ты вызвался помочь мне с приобретением этого белья, а я в свою очередь показала его на себе. Ты вообще себя так культурно вёл, что увидел меня во всех комплектах белья, которые я мерила."
    Alice 11 "А разве мы о таком договаривались? Ты вызвался помочь мне с приобретением этого белья, а я в свою очередь показала его на себе. Ты вообще себя так культурно вёл, что увидел меня во всех комплектах белья, которые я мерила."

# game/scripts/story_01/blog.rpy:860
translate crowdin ev_100_323cb9c5:

    # Alice 11 "А разве мы о таком договаривались? Ты вызвался помочь мне с приобретением этого белья, а я в свою очередь показала его на себе. Не я виновата в том, что ты увидел меня не во всех комплектах белья, которые я мерила."
    Alice 11 "А разве мы о таком договаривались? Ты вызвался помочь мне с приобретением этого белья, а я в свою очередь показала его на себе. Не я виновата в том, что ты увидел меня не во всех комплектах белья, которые я мерила."

# game/scripts/story_01/blog.rpy:861
translate crowdin ev_100_b31ff44b:

    # Max 11 "Тогда можешь выразить благодарность показав грудь или дать её потрогать..."
    Max 11 "Тогда можешь выразить благодарность показав грудь или дать её потрогать..."

# game/scripts/story_01/blog.rpy:862
translate crowdin ev_100_58bc5420:

    # Alice 15 "Ох, Макс... Какой же ты озабоченный извращенец всё-таки. Одно и то же у тебя всегда на уме. Найди себе уже девчонку вместо того, чтобы к сестре приставать."
    Alice 15 "Ох, Макс... Какой же ты озабоченный извращенец всё-таки. Одно и то же у тебя всегда на уме. Найди себе уже девчонку вместо того, чтобы к сестре приставать."

# game/scripts/story_01/blog.rpy:863
translate crowdin ev_100_f259442d:

    # Max 02 "Твой доход сейчас как раз будет зависеть от таких извращенцев, как я! Так что не жалуйся..."
    Max 02 "Твой доход сейчас как раз будет зависеть от таких извращенцев, как я! Так что не жалуйся..."

# game/scripts/story_01/blog.rpy:864
translate crowdin ev_100_84719155:

    # Alice 12 "Да, ты прав... А вообще, пока что рано выражать какие-то благодарности. Ещё не ясно, обзаведусь ли я хоть какой-то популярностью на этом сайте. Может быть так, что я мало что там заработаю."
    Alice 12 "Да, ты прав... А вообще, пока что рано выражать какие-то благодарности. Ещё не ясно, обзаведусь ли я хоть какой-то популярностью на этом сайте. Может быть так, что я мало что там заработаю."

# game/scripts/story_01/blog.rpy:865
translate crowdin ev_100_66d30591:

    # Max 01 "Я уверен, что заработаешь! С твоей-то милой внешностью и стройной фигурой..."
    Max 01 "Я уверен, что заработаешь! С твоей-то милой внешностью и стройной фигурой..."

# game/scripts/story_01/blog.rpy:866
translate crowdin ev_100_48d444f5:

    # Alice 11 "Если совсем полностью оголяться, то конечно заработаю. Только вот я не хочу до такого опускаться. Хочется, чтобы по мне сходили с ума не от этого, а от того, как я буду двигаться и играть на воображении."
    Alice 11 "Если совсем полностью оголяться, то конечно заработаю. Только вот я не хочу до такого опускаться. Хочется, чтобы по мне сходили с ума не от этого, а от того, как я буду двигаться и играть на воображении."

# game/scripts/story_01/blog.rpy:867
translate crowdin ev_100_ab793a37:

    # Max 11 "Хм... Это должно быть намного сложнее, чем просто раздеваться. И может даже далеко не сразу ты этого добьёшься, так что успехов тебе."
    Max 11 "Хм... Это должно быть намного сложнее, чем просто раздеваться. И может даже далеко не сразу ты этого добьёшься, так что успехов тебе."

# game/scripts/story_01/blog.rpy:868
translate crowdin ev_100_a1339058:

    # Alice 12 "Спасибо, Макс, буду стараться. И у меня к тебе будет очень важная просьба - не мешать мне во время трансляций. Сам должен понимать, что это будет самым настоящим стрессом для меня, особенно в самом начале."
    Alice 12 "Спасибо, Макс, буду стараться. И у меня к тебе будет очень важная просьба - не мешать мне во время трансляций. Сам должен понимать, что это будет самым настоящим стрессом для меня, особенно в самом начале."

# game/scripts/story_01/blog.rpy:869
translate crowdin ev_100_17367aaf:

    # Max 03 "Конечно, я не буду тебе мешать. Но если всё-таки захочешь показать мне сиськи, то не терпи, просто позови..."
    Max 03 "Конечно, я не буду тебе мешать. Но если всё-таки захочешь показать мне сиськи, то не терпи, просто позови..."

# game/scripts/story_01/blog.rpy:871
translate crowdin ev_100_0d6b2903:

    # Alice 11 "Ой, ну как же без этого. Иди давай, хватит уже на меня глазеть." nointeract
    Alice 11 "Ой, ну как же без этого. Иди давай, хватит уже на меня глазеть." nointeract

# game/scripts/story_01/blog.rpy:876
translate crowdin ev_100_8c2e5611:

    # tMax 06 "Хе-хе... Как же здорово, что Алиса сама взяла и раскрыла сайт, через который будет вести трансляции, да ещё и ник мне сообщила. Что это, как не явное приглашение на трансляции моей сестрёнки?"
    tMax 06 "Хе-хе... Как же здорово, что Алиса сама взяла и раскрыла сайт, через который будет вести трансляции, да ещё и ник мне сообщила. Что это, как не явное приглашение на трансляции моей сестрёнки?"

# game/scripts/story_01/blog.rpy:877
translate crowdin ev_100_b0e19108:

    # tMax 11 "Нужно лишь почитать в интернете о том, как можно обойти это ограничение из-за которого я не могу её увидеть на сайте."
    tMax 11 "Нужно лишь почитать в интернете о том, как можно обойти это ограничение из-за которого я не могу её увидеть на сайте."

# game/scripts/story_01/blog.rpy:881
translate crowdin ev_100_3971d4fa:

    # tMax 13 "Можно было бы просто создать другой аккаунт, только вот не факт, что я смогу привязать к нему свой счёт, так как данные не будут совпадать."
    tMax 13 "Можно было бы просто создать другой аккаунт, только вот не факт, что я смогу привязать к нему свой счёт, так как данные не будут совпадать."

# game/scripts/story_01/blog.rpy:882
translate crowdin ev_100_e7315020:

    # tMax 00 "Буду разбираться..."
    tMax 00 "Буду разбираться..."

# game/scripts/story_01/blog.rpy:896
translate crowdin ev_101_194e9c33:

    # tMax 13 "Как же мне обойти эту защиту трансляций Алисы... Способ однозначно должен быть..."
    tMax 13 "Как же мне обойти эту защиту трансляций Алисы... Способ однозначно должен быть..."

# game/scripts/story_01/blog.rpy:897
translate crowdin ev_101_20c2d4a5:

    # tMax 11 "Вот, получается, мне нужно открыть контент, доступ к которому ограничен в конкретном регионе. Ага, похоже, всё довольно просто, мне всего-то нужен VPN-сервис!"
    tMax 11 "Вот, получается, мне нужно открыть контент, доступ к которому ограничен в конкретном регионе. Ага, похоже, всё довольно просто, мне всего-то нужен VPN-сервис!"

# game/scripts/story_01/blog.rpy:909
translate crowdin ev_102_e047e79d:

    # tMax 00 "Благодаря VPN мой аккаунт станет считаться анонимным и я смогу увидеть Алису. Лучше пользоваться платным, чтобы не терять в скорости интернета и избежать различных сбоев. Это будет стоить $25." nointeract
    tMax 00 "Благодаря VPN мой аккаунт станет считаться анонимным и я смогу увидеть Алису. Лучше пользоваться платным, чтобы не терять в скорости интернета и избежать различных сбоев. Это будет стоить $25." nointeract

# game/scripts/story_01/blog.rpy:913
translate crowdin ev_102_44c53353:

    # tMax 01 "Отлично! Всё оплачено, настроено и работает! Теперь я смогу найти Алису на сайте «MyCams» и наблюдать за тем, что она делает на своих трансляциях..." nointeract
    tMax 01 "Отлично! Всё оплачено, настроено и работает! Теперь я смогу найти Алису на сайте «MyCams» и наблюдать за тем, что она делает на своих трансляциях..." nointeract

# game/scripts/story_01/blog.rpy:916
translate crowdin ev_102_45524754:

    # tMax 13 "Хм... Странно. Я всё равно её не вижу... Может, если она не ведёт трансляцию, то и её профиля я не смогу увидеть?"
    tMax 13 "Хм... Странно. Я всё равно её не вижу... Может, если она не ведёт трансляцию, то и её профиля я не смогу увидеть?"

# game/scripts/story_01/blog.rpy:917
translate crowdin ev_102_94cae2e8:

    # tMax 16 "Нет, вот здесь девчонки не ведут сейчас трансляцию, а их профиль видно... Чёрт! Похоже, я зря радовался и Алиса сменила свой ник. Умная девочка..."
    tMax 16 "Нет, вот здесь девчонки не ведут сейчас трансляцию, а их профиль видно... Чёрт! Похоже, я зря радовался и Алиса сменила свой ник. Умная девочка..."

# game/scripts/story_01/blog.rpy:918
translate crowdin ev_102_b0915dd3:

    # tMax 12 "Что же теперь делать? Просматривать все профили и надеяться, что на её аватарке будет изображено её лицо? Сомнительно..."
    tMax 12 "Что же теперь делать? Просматривать все профили и надеяться, что на её аватарке будет изображено её лицо? Сомнительно..."

# game/scripts/story_01/blog.rpy:919
translate crowdin ev_102_4c14fb1a:

    # tMax 13 "Как бы мне не пришлось взламывать её ноутбук, чтобы это выяснить. Может, в интернете я смогу найти всю необходимую для этого информацию..."
    tMax 13 "Как бы мне не пришлось взламывать её ноутбук, чтобы это выяснить. Может, в интернете я смогу найти всю необходимую для этого информацию..."

# game/scripts/story_01/blog.rpy:941
translate crowdin ev_103_d66f8c83:

    # tMax 13 "Попробую порыться на хакерском форуме и узнать, каким образом злоумышленники могут красть персональные данные. Возможно, что-то из найденного подойдёт для моего случая... Так, вот это любопытно... О, кажется, я понял!"
    tMax 13 "Попробую порыться на хакерском форуме и узнать, каким образом злоумышленники могут красть персональные данные. Возможно, что-то из найденного подойдёт для моего случая... Так, вот это любопытно... О, кажется, я понял!"

# game/scripts/story_01/blog.rpy:942
translate crowdin ev_103_af9e16b2:

    # tMax 05 "Вот же оно! Мне просто нужно установить на ноутбук Алисы специальную программу, которая будет скрытно работать на её компьютере и отправлять мне данные, которые она вводит с клавиатуры!"
    tMax 05 "Вот же оно! Мне просто нужно установить на ноутбук Алисы специальную программу, которая будет скрытно работать на её компьютере и отправлять мне данные, которые она вводит с клавиатуры!"

# game/scripts/story_01/blog.rpy:943
translate crowdin ev_103_76ad4229:

    # tMax 11 "Даже продвинутым хакером не нужно для этого становиться! Всё довольно просто... Скачать программу-кейлоггер, закинуть её на флешку, установить на компьютер и настроить так, как мне нужно... Хотя..."
    tMax 11 "Даже продвинутым хакером не нужно для этого становиться! Всё довольно просто... Скачать программу-кейлоггер, закинуть её на флешку, установить на компьютер и настроить так, как мне нужно... Хотя..."

# game/scripts/story_01/blog.rpy:944
translate crowdin ev_103_3cab058f:

    # tMax 13 "У Алисы на ноутбуке может стоять пароль... Это нужно обязательно проверить, пока сестрёнка находится подальше от своей комнаты..."
    tMax 13 "У Алисы на ноутбуке может стоять пароль... Это нужно обязательно проверить, пока сестрёнка находится подальше от своей комнаты..."

# game/scripts/story_01/blog.rpy:961
translate crowdin ev_104_4a9cd773:

    # tMax 16 "Вот блин, так и знал! Её компьютер всё-таки запаролен! Как же меня эта Алиса зае... И какой пароль? Эх... Придётся ещё посидеть на хакерском форуме..." nointeract
    tMax 16 "Вот блин, так и знал! Её компьютер всё-таки запаролен! Как же меня эта Алиса зае... И какой пароль? Эх... Придётся ещё посидеть на хакерском форуме..." nointeract

# game/scripts/story_01/blog.rpy:975
translate crowdin ev_105_c1f2efe5:

    # tMax 11 "Так... Вот есть утилиты, которые могут заменить пароль или вообще убрать его... Это как раз то, что мне и нужно, чтобы забраться к Алисе в ноутбук..."
    tMax 11 "Так... Вот есть утилиты, которые могут заменить пароль или вообще убрать его... Это как раз то, что мне и нужно, чтобы забраться к Алисе в ноутбук..."

# game/scripts/story_01/blog.rpy:976
translate crowdin ev_105_56f56e5f:

    # tMax 16 "Чёрт, нет! Она же тогда узнает, что я в нём ковырялся и весь этот взлом станет напрасным. Нужно что-то другое..."
    tMax 16 "Чёрт, нет! Она же тогда узнает, что я в нём ковырялся и весь этот взлом станет напрасным. Нужно что-то другое..."

# game/scripts/story_01/blog.rpy:977
translate crowdin ev_105_f91b31b5:

    # tMax 11 "Какие ещё есть варианты? Ага, есть программа, которая позволяет подбирать пароли для входа в систему... И подробная инструкция прилагается!"
    tMax 11 "Какие ещё есть варианты? Ага, есть программа, которая позволяет подбирать пароли для входа в систему... И подробная инструкция прилагается!"

# game/scripts/story_01/blog.rpy:978
translate crowdin ev_105_8ff24290:

    # tMax 12 "Правда, её пароля я так и не узнаю, потому что в этой программе вместо чисел и букв показываются какие-то непонятные символы, но в систему я попаду и самое главное, что Алиса об этом не узнает."
    tMax 12 "Правда, её пароля я так и не узнаю, потому что в этой программе вместо чисел и букв показываются какие-то непонятные символы, но в систему я попаду и самое главное, что Алиса об этом не узнает."

# game/scripts/story_01/blog.rpy:979
translate crowdin ev_105_818b2938:

    # tMax 01 "Сейчас закину эту программу на флешку, вместе с кейлоггером и останется только дождаться, когда дома никого, кроме меня, не будет, чтобы спокойно взломать компьютер Алисы..."
    tMax 01 "Сейчас закину эту программу на флешку, вместе с кейлоггером и останется только дождаться, когда дома никого, кроме меня, не будет, чтобы спокойно взломать компьютер Алисы..."

# game/scripts/story_01/blog.rpy:993
translate crowdin ev_106_548e9970:

    # tMax 12 "Пока дома никого нет, я спокойно разберусь в этой программе, благодаря которой можно подбирать пароли. Надеюсь, у меня получится..."
    tMax 12 "Пока дома никого нет, я спокойно разберусь в этой программе, благодаря которой можно подбирать пароли. Надеюсь, у меня получится..."

# game/scripts/story_01/blog.rpy:1001
translate crowdin ev_106_25789067:

    # tMax 13 "Так, значит пароль Алисы состоит из [alice_pass.len] символов. Мне нужно вводить различные символы и проверять, верна ли их последовательность."
    tMax 13 "Так, значит пароль Алисы состоит из [alice_pass.len] символов. Мне нужно вводить различные символы и проверять, верна ли их последовательность."

# game/scripts/story_01/blog.rpy:1002
translate crowdin ev_106_4a49b6e4:

    # tMax 12 "Справа отображается история того, какие последовательности символов я вводил для проверки, а так же два числа."
    tMax 12 "Справа отображается история того, какие последовательности символов я вводил для проверки, а так же два числа."

# game/scripts/story_01/blog.rpy:1003
translate crowdin ev_106_e7307345:

    # tMax 11 "Оранжевое число показывает, какое количество из введённых символов присутствует в пароле Алисы. Зелёное число показывает, сколько из этих символов находится на своём месте в пароле Алисы."
    tMax 11 "Оранжевое число показывает, какое количество из введённых символов присутствует в пароле Алисы. Зелёное число показывает, сколько из этих символов находится на своём месте в пароле Алисы."

# game/scripts/story_01/blog.rpy:1004
translate crowdin ev_106_473aa722:

    # tMax 16 "Ох, вроде несложно, но мозги всё же придётся поднапрячь..." nointeract
    tMax 16 "Ох, вроде несложно, но мозги всё же придётся поднапрячь..." nointeract

# game/scripts/story_01/blog.rpy:1028
translate crowdin ev_106_9f8f4d2c:

    # tMax 17 "Что-то мне не хватает терпения и нервов, чтобы взломать её пароль! Может, как-нибудь потом получится..." nointeract
    tMax 17 "Что-то мне не хватает терпения и нервов, чтобы взломать её пароль! Может, как-нибудь потом получится..." nointeract

# game/scripts/story_01/blog.rpy:1037
translate crowdin ev_106_success_0c1a12af:

    # tMax 06 "Фух... Получилось! Теперь нужно установить на её компьютер кейлоггер и настроить его так, чтобы мне на электронную почту приходили текстовые данные, которые она вводит с клавиатуры."
    tMax 06 "Фух... Получилось! Теперь нужно установить на её компьютер кейлоггер и настроить его так, чтобы мне на электронную почту приходили текстовые данные, которые она вводит с клавиатуры."

# game/scripts/story_01/blog.rpy:1038
translate crowdin ev_106_success_1675ffab:

    # tMax 11 "Чёрт, а как там у меня почта-то пишется?! Кажется, так... Вроде бы всё готово. Получается, что на следующее утро после её трансляции у меня уже будут эти данные!"
    tMax 11 "Чёрт, а как там у меня почта-то пишется?! Кажется, так... Вроде бы всё готово. Получается, что на следующее утро после её трансляции у меня уже будут эти данные!"

# game/scripts/story_01/blog.rpy:1040
translate crowdin ev_106_success_0fb5fa42:

    # tMax 01 "Останется лишь выудить из них то, что мне нужно. Даже интересно, какой у Алисы теперь ник..." nointeract
    tMax 01 "Останется лишь выудить из них то, что мне нужно. Даже интересно, какой у Алисы теперь ник..." nointeract

# game/scripts/story_01/blog.rpy:1055
translate crowdin ev_107_894c4c6f:

    # tMax 13 "Так... Посмотрим, что же она набирала на своём компьютере... Это похоже прогноз погоды на завтрашний день... Дальше соцсети..."
    tMax 13 "Так... Посмотрим, что же она набирала на своём компьютере... Это похоже прогноз погоды на завтрашний день... Дальше соцсети..."

# game/scripts/story_01/blog.rpy:1056
translate crowdin ev_107_72bc7804:

    # tMax 06 "Ага! А вот это очень похоже на то, что мне нужно... И по времени подходит! Получается, её новый ник Melissa? Очень похоже на её настоящее имя, по крайней мере по звучанию."
    tMax 06 "Ага! А вот это очень похоже на то, что мне нужно... И по времени подходит! Получается, её новый ник Melissa? Очень похоже на её настоящее имя, по крайней мере по звучанию."

# game/scripts/story_01/blog.rpy:1057
translate crowdin ev_107_925645f8:

    # tMax 11 "Вот и всё! Хотя, нет, ещё не всё... Мне же ещё нужно в своём аккаунте на «MyCams» сменить ник, чтобы не вызвать у Алисы подозрений на мой счёт."
    tMax 11 "Вот и всё! Хотя, нет, ещё не всё... Мне же ещё нужно в своём аккаунте на «MyCams» сменить ник, чтобы не вызвать у Алисы подозрений на мой счёт."

# game/scripts/story_01/blog.rpy:1058
translate crowdin ev_107_4cb27da0:

    # tMax 01 "Пожалуй, Mike не слишком броское имя. Мне подойдёт. Ах, да... Ещё же платёжную информацию нужно ввести... Или лучше сперва посмотреть, что там делает на трансляциях моя сестрёнка? А то может там и платить-то не за что..."
    tMax 01 "Пожалуй, Mike не слишком броское имя. Мне подойдёт. Ах, да... Ещё же платёжную информацию нужно ввести... Или лучше сперва посмотреть, что там делает на трансляциях моя сестрёнка? А то может там и платить-то не за что..."

# game/scripts/story_01/blog.rpy:1059
translate crowdin ev_107_32006b86:

    # tMax 03 "Ха, а вот и Алиса! Попалась, наконец-то... Хорошо, что я решил взломать её компьютер, потому что по изображению в профиле её не узнать. Пускай она хитрая, но и я не пальцем деланный! Как-нибудь вечерком я загляну к тебе на трансляцию, Melissa"
    tMax 03 "Ха, а вот и Алиса! Попалась, наконец-то... Хорошо, что я решил взломать её компьютер, потому что по изображению в профиле её не узнать. Пускай она хитрая, но и я не пальцем деланный! Как-нибудь вечерком я загляну к тебе на трансляцию, Melissa"

# game/scripts/story_01/blog.rpy:1074
translate crowdin ev_119_bb930847:

    # Alice 11 "Эй, Макс, притормози! Скажу кое-что..."
    Alice 11 "Эй, Макс, притормози! Скажу кое-что..."

# game/scripts/story_01/blog.rpy:1075
translate crowdin ev_119_71498e8e:

    # Max 12 "Только сделай лицо попроще, а то мне как-то не по себе."
    Max 12 "Только сделай лицо попроще, а то мне как-то не по себе."

# game/scripts/story_01/blog.rpy:1076
translate crowdin ev_119_d0846d0e:

    # Alice 15 "Ещё помнишь, о чём я тебя недавно просила? Если увидишь, что дверь в мою комнату закрыта, то не вздумай входить, понял? И стучаться..."
    Alice 15 "Ещё помнишь, о чём я тебя недавно просила? Если увидишь, что дверь в мою комнату закрыта, то не вздумай входить, понял? И стучаться..."

# game/scripts/story_01/blog.rpy:1077
translate crowdin ev_119_1ac4605d:

    # Max 11 "Ага, кажется понял. Ты просила не мешать, когда будешь вести..."
    Max 11 "Ага, кажется понял. Ты просила не мешать, когда будешь вести..."

# game/scripts/story_01/blog.rpy:1078
translate crowdin ev_119_a7594c37:

    # Alice 14 "Ну-ка тс-с-с! Прибью, блин!!!"
    Alice 14 "Ну-ка тс-с-с! Прибью, блин!!!"

# game/scripts/story_01/blog.rpy:1079
translate crowdin ev_119_efd00c33:

    # Max 03 "Ладно, ладно. Я всё понял, не мешаю и храню секрет."
    Max 03 "Ладно, ладно. Я всё понял, не мешаю и храню секрет."

# game/scripts/story_01/blog.rpy:1080
translate crowdin ev_119_bdbda631:

    # Alice 11 "Уж надеюсь. И подглядывать не вздумай! Сразу придушу, без разговоров."
    Alice 11 "Уж надеюсь. И подглядывать не вздумай! Сразу придушу, без разговоров."

# game/scripts/story_01/blog.rpy:1081
translate crowdin ev_119_ba18428f:

    # Max 13 "Я так-то тоже могу придушить..."
    Max 13 "Я так-то тоже могу придушить..."

# game/scripts/story_01/blog.rpy:1083
translate crowdin ev_119_8648ddad:

    # Alice 14 "Чего?!" nointeract
    Alice 14 "Чего?!" nointeract

# game/scripts/story_01/blog.rpy:1094
translate crowdin ev_120_57d67bef:

    # tMax 11 "Алиса сказала, если дверь к ней закрыта, то ни заходить, ни стучаться нельзя. По-видимому, ведёт веб-трансляцию..." nointeract
    tMax 11 "Алиса сказала, если дверь к ней закрыта, то ни заходить, ни стучаться нельзя. По-видимому, ведёт веб-трансляцию..." nointeract

# game/scripts/story_01/blog.rpy:1109
translate crowdin ev_126_dca784a3:

    # tMax 16 "Пока ничего интересного. Если Алиса и проводит веб-трансляции, то сразу после ужина..." nointeract
    tMax 16 "Пока ничего интересного. Если Алиса и проводит веб-трансляции, то сразу после ужина..." nointeract

# game/scripts/story_01/blog.rpy:1123
translate crowdin ev_126_b5ba4506:

    # tMax 16 "Хм... Насколько я понимаю, Алиса ведёт веб-трансляцию, но я почему-то не могу её посмотреть. Странно... Может, я чего-то не знаю?" nointeract
    tMax 16 "Хм... Насколько я понимаю, Алиса ведёт веб-трансляцию, но я почему-то не могу её посмотреть. Странно... Может, я чего-то не знаю?" nointeract

# game/scripts/story_01/blog.rpy:1130
translate crowdin ev_126_b3a6aa9d:

    # tMax 13 "Эх... Алиса сейчас ведёт для кого-то приватную веб-трансляцию. Я бы тоже не отказался! В смысле, посмотреть..." nointeract
    tMax 13 "Эх... Алиса сейчас ведёт для кого-то приватную веб-трансляцию. Я бы тоже не отказался! В смысле, посмотреть..." nointeract

# game/scripts/story_01/blog.rpy:1147
translate crowdin ev_126_9bfd9ccb:

    # tMax 11 "Прилягу-ка я на кровать, чтобы Лиза не увидела ничего такого, если зайдёт в комнату..." nointeract
    tMax 11 "Прилягу-ка я на кровать, чтобы Лиза не увидела ничего такого, если зайдёт в комнату..." nointeract

# game/scripts/story_01/blog.rpy:1160
translate crowdin ev_126_c6ac317d:

    # tMax 11 "Прилягу-ка я на кровать, чтобы Лиза не увидела ничего такого..." nointeract
    tMax 11 "Прилягу-ка я на кровать, чтобы Лиза не увидела ничего такого..." nointeract

# game/scripts/story_01/blog.rpy:1201
translate crowdin ev_126_first_42a81382:

    # Alice 01 "Всем новеньким зрителям ещё раз, привет! А те, кто уже бывал на моём канале, знают, что нужно делать. Посмотрим, что вам удастся сегодня увидеть..."
    Alice 01 "Всем новеньким зрителям ещё раз, привет! А те, кто уже бывал на моём канале, знают, что нужно делать. Посмотрим, что вам удастся сегодня увидеть..."

# game/scripts/story_01/blog.rpy:1203
translate crowdin ev_126_first_1392e621:

    # tMax 11 "Так... А вот и моя сестрёнка! Сейчас посмотрим, что вообще происходит на этих её трансляциях..." nointeract
    tMax 11 "Так... А вот и моя сестрёнка! Сейчас посмотрим, что вообще происходит на этих её трансляциях..." nointeract

# game/scripts/story_01/blog.rpy:1209
translate crowdin ev_126_first_58c1b0e6:

    # Alice 12 "Скромненько, ребята. Давайте поактивнее, чтобы мне не пришлось сидеть без дела!"
    Alice 12 "Скромненько, ребята. Давайте поактивнее, чтобы мне не пришлось сидеть без дела!"

# game/scripts/story_01/blog.rpy:1210
translate crowdin ev_126_first_1f7a39b4:

    # tMax 13 "Хм... А у неё в составе шоу есть довольно интересные позиции. Целых $6 собирают на то, чтобы она просто красиво позировала? Таким меня уже не соблазнить..."
    tMax 13 "Хм... А у неё в составе шоу есть довольно интересные позиции. Целых $6 собирают на то, чтобы она просто красиво позировала? Таким меня уже не соблазнить..."

# game/scripts/story_01/blog.rpy:1214
translate crowdin ev_126_first_e03c1eb7:

    # Alice 02 "Спасибо, ребята! Теперь моя очередь вас порадовать. Любуйтесь..."
    Alice 02 "Спасибо, ребята! Теперь моя очередь вас порадовать. Любуйтесь..."

# game/scripts/story_01/blog.rpy:1220
translate crowdin ev_126_first_4e4bfdf2:

    # Alice 04 "Меня же хорошо видно? А то мало ли, я тут позирую для вас напрасно..."
    Alice 04 "Меня же хорошо видно? А то мало ли, я тут позирую для вас напрасно..."

# game/scripts/story_01/blog.rpy:1221
translate crowdin ev_126_first_76c67566:

    # tMax 04 "Этим я могу любоваться и вживую каждый день. Порой на Алисе даже не всё из одежды есть... Но тут всё так спокойно, никаких угроз..."
    tMax 04 "Этим я могу любоваться и вживую каждый день. Порой на Алисе даже не всё из одежды есть... Но тут всё так спокойно, никаких угроз..."

# game/scripts/story_01/blog.rpy:1225
translate crowdin ev_126_first_3f9148f8:

    # Alice 03 "Ну, как вам? Надеюсь, у меня получилось покрасоваться перед вами так, чтобы вы захотели увидеть что-то ещё."
    Alice 03 "Ну, как вам? Надеюсь, у меня получилось покрасоваться перед вами так, чтобы вы захотели увидеть что-то ещё."

# game/scripts/story_01/blog.rpy:1226
translate crowdin ev_126_first_e540bb64:

    # tMax 11 "Интересно, а что там за следующая позиция с леденцом?"
    tMax 11 "Интересно, а что там за следующая позиция с леденцом?"

# game/scripts/story_01/blog.rpy:1232
translate crowdin ev_126_first_9ffb67c0:

    # Alice 02 "Сейчас у нас с вами на очереди то, чем я стараюсь не злоупотреблять в свободное от трансляций время. Самое сладенькое оставляю специально для вас..."
    Alice 02 "Сейчас у нас с вами на очереди то, чем я стараюсь не злоупотреблять в свободное от трансляций время. Самое сладенькое оставляю специально для вас..."

# game/scripts/story_01/blog.rpy:1234
translate crowdin ev_126_first_035c117d:

    # tMax 06 "Ах ты развратница такая! Наверняка будет эротично облизывать и сосать леденец. Любопытно будет посмотреть..." nointeract
    tMax 06 "Ах ты развратница такая! Наверняка будет эротично облизывать и сосать леденец. Любопытно будет посмотреть..." nointeract

# game/scripts/story_01/blog.rpy:1240
translate crowdin ev_126_first_ecb6577d:

    # Alice 15 "Что же вы такие сегодня неактивные? Я ведь так и заскучать могу."
    Alice 15 "Что же вы такие сегодня неактивные? Я ведь так и заскучать могу."

# game/scripts/story_01/blog.rpy:1241
translate crowdin ev_126_first_fbce69dc:

    # tMax 15 "Так, погодите... Этого мало! Подкиньте ещё деньжат моей сестрёнке, а то я уже настроился посмотреть, как она будет наслаждаться леденцом."
    tMax 15 "Так, погодите... Этого мало! Подкиньте ещё деньжат моей сестрёнке, а то я уже настроился посмотреть, как она будет наслаждаться леденцом."

# game/scripts/story_01/blog.rpy:1245
translate crowdin ev_126_first_08959ea7:

    # Alice 11 "Хм... Сегодня без сладенького? Ладно, буду считать, что вы так заботитесь о моей фигуре."
    Alice 11 "Хм... Сегодня без сладенького? Ладно, буду считать, что вы так заботитесь о моей фигуре."

# game/scripts/story_01/blog.rpy:1249
translate crowdin ev_126_first_c351be6e:

    # tMax 16 "Вот кто так делает?! Жадины! Ладно, надеюсь, я ещё узнаю, на что способен ротик Алисы..."
    tMax 16 "Вот кто так делает?! Жадины! Ладно, надеюсь, я ещё узнаю, на что способен ротик Алисы..."

# game/scripts/story_01/blog.rpy:1260
translate crowdin ev_126_first_8445b4c2:

    # Alice 01 "Как думаете, ребята... Может, мне пора переодеться во что-нибудь другое? Выбирайте, что вам больше всего хотелось бы на мне увидеть... Хотя, вдруг вас всё устраивает?"
    Alice 01 "Как думаете, ребята... Может, мне пора переодеться во что-нибудь другое? Выбирайте, что вам больше всего хотелось бы на мне увидеть... Хотя, вдруг вас всё устраивает?"

# game/scripts/story_01/blog.rpy:1262
translate crowdin ev_126_first_ae8a785c:

    # tMax 02 "Кажется, сестрёнку я видел уже во всём, что у неё только есть из одежды. Хотя, если речь о том тёмном нижнем белье, которое я ей подарил, то я однозначно ЗА смену одежды..." nointeract
    tMax 02 "Кажется, сестрёнку я видел уже во всём, что у неё только есть из одежды. Хотя, если речь о том тёмном нижнем белье, которое я ей подарил, то я однозначно ЗА смену одежды..." nointeract

# game/scripts/story_01/blog.rpy:1270
translate crowdin ev_126_first_343d4e4b:

    # Alice 03 "А знаете, вы у меня неплохо сегодня справляетесь. Такая активность!"
    Alice 03 "А знаете, вы у меня неплохо сегодня справляетесь. Такая активность!"

# game/scripts/story_01/blog.rpy:1271
translate crowdin ev_126_first_f0618dc7:

    # tMax 13 "Получается, если суммарно наберётся $14, то она сменит одежду на ту, на которую пришлось больше денег? Похоже на то..."
    tMax 13 "Получается, если суммарно наберётся $14, то она сменит одежду на ту, на которую пришлось больше денег? Похоже на то..."

# game/scripts/story_01/blog.rpy:1276
translate crowdin ev_126_first_3d14beef:

    # Alice 00 "Ну, что... Получается, я останусь в том, что на мне сейчас надето."
    Alice 00 "Ну, что... Получается, я останусь в том, что на мне сейчас надето."

# game/scripts/story_01/blog.rpy:1280
translate crowdin ev_126_first_23d22f27:

    # tMax 01 "Ха! Всего-то $1 не хватило. Правда, во что бы из этого она не переоделась, всё равно самое интересное останется скрыто одеждой."
    tMax 01 "Ха! Всего-то $1 не хватило. Правда, во что бы из этого она не переоделась, всё равно самое интересное останется скрыто одеждой."

# game/scripts/story_01/blog.rpy:1286
translate crowdin ev_126_first_56f5085a:

    # Alice 02 "Вот мы уже и до моей груди добрались. Что скажете, самое время её немного поласкать? Вы же наверняка этого и ждёте, да?"
    Alice 02 "Вот мы уже и до моей груди добрались. Что скажете, самое время её немного поласкать? Вы же наверняка этого и ждёте, да?"

# game/scripts/story_01/blog.rpy:1288
translate crowdin ev_126_first_0ccc46a5:

    # tMax 05 "Прямо даже поласкать?! Хотелось бы, конечно, чтобы её сиськи ласкали мои руки, но и просто посмотреть, как она сама это делает я очень даже не против..." nointeract
    tMax 05 "Прямо даже поласкать?! Хотелось бы, конечно, чтобы её сиськи ласкали мои руки, но и просто посмотреть, как она сама это делает я очень даже не против..." nointeract

# game/scripts/story_01/blog.rpy:1294
translate crowdin ev_126_first_abb27ff7:

    # Alice 03 "А неплохо вы у меня сегодня справляетесь! Это радует."
    Alice 03 "А неплохо вы у меня сегодня справляетесь! Это радует."

# game/scripts/story_01/blog.rpy:1295
translate crowdin ev_126_first_db58fc64:

    # tMax 14 "Блин, да докиньте ей кто-нибудь $5, срочно! Речь же о сиськах всё-таки идёт!!!"
    tMax 14 "Блин, да докиньте ей кто-нибудь $5, срочно! Речь же о сиськах всё-таки идёт!!!"

# game/scripts/story_01/blog.rpy:1299
translate crowdin ev_126_first_28864e75:

    # Alice 04 "Конечно, ждёте... Нельзя же оставлять такие сисечки без внимания, правда ведь?"
    Alice 04 "Конечно, ждёте... Нельзя же оставлять такие сисечки без внимания, правда ведь?"

# game/scripts/story_01/blog.rpy:1307
translate crowdin ev_126_first_e8d0d598:

    # Alice 07 "Ухх, ребята... До чего же вам, наверное, приятно тискать женскую грудь, если уж даже мне нравится делать это самой!"
    Alice 07 "Ухх, ребята... До чего же вам, наверное, приятно тискать женскую грудь, если уж даже мне нравится делать это самой!"

# game/scripts/story_01/blog.rpy:1308
translate crowdin ev_126_first_4e6f9498:

    # tMax 06 "Да, сестрёнка! Давай же, засвети свои сосочки скорее..."
    tMax 06 "Да, сестрёнка! Давай же, засвети свои сосочки скорее..."

# game/scripts/story_01/blog.rpy:1312
translate crowdin ev_126_first_862a2b71:

    # Alice 06 "Ммм... Честно говоря, я уже так завелась, что еле сдерживаюсь, чтобы не запустить свои руки кое-куда пониже! Надеюсь, вы остались довольны этим..."
    Alice 06 "Ммм... Честно говоря, я уже так завелась, что еле сдерживаюсь, чтобы не запустить свои руки кое-куда пониже! Надеюсь, вы остались довольны этим..."

# game/scripts/story_01/blog.rpy:1313
translate crowdin ev_126_first_780688a7:

    # tMax 16 "Эй! И всё что ли??? Я то думал... Хотя, это же Алиса. С моей стороны было глупо думать, что она тут оголит больше, чем уже есть."
    tMax 16 "Эй! И всё что ли??? Я то думал... Хотя, это же Алиса. С моей стороны было глупо думать, что она тут оголит больше, чем уже есть."

# game/scripts/story_01/blog.rpy:1320
translate crowdin ev_126_first_2e79a23d:

    # Alice 01 "Ну, а что на счёт моей попки? Хотите, чтобы я повернулась или вам хватило того, что вы уже видели, когда я позировала?"
    Alice 01 "Ну, а что на счёт моей попки? Хотите, чтобы я повернулась или вам хватило того, что вы уже видели, когда я позировала?"

# game/scripts/story_01/blog.rpy:1322
translate crowdin ev_126_first_35cc0ab2:

    # tMax 03 "На твою попку, Алиса, мне никогда не надоест смотреть! Порой хочется даже шлёпнуть по ней хорошенько..." nointeract
    tMax 03 "На твою попку, Алиса, мне никогда не надоест смотреть! Порой хочется даже шлёпнуть по ней хорошенько..." nointeract

# game/scripts/story_01/blog.rpy:1328
translate crowdin ev_126_first_58c1b0e6_1:

    # Alice 12 "Скромненько, ребята. Давайте поактивнее, чтобы мне не пришлось сидеть без дела!"
    Alice 12 "Скромненько, ребята. Давайте поактивнее, чтобы мне не пришлось сидеть без дела!"

# game/scripts/story_01/blog.rpy:1329
translate crowdin ev_126_first_c5cee271:

    # tMax 12 "Ещё $10 надо. Я не стал платёжную информацию вводить, когда регистрировался на этом сайте, а вот сейчас вполне можно было бы и поддержать Алису парой $."
    tMax 12 "Ещё $10 надо. Я не стал платёжную информацию вводить, когда регистрировался на этом сайте, а вот сейчас вполне можно было бы и поддержать Алису парой $."

# game/scripts/story_01/blog.rpy:1333
translate crowdin ev_126_first_d13c6033:

    # Alice 02 "Ну, нет так нет, ребята. Эта трансляция подходит к концу. Спасибо всем, кто поддержал меня. Скоро увидимся снова!"
    Alice 02 "Ну, нет так нет, ребята. Эта трансляция подходит к концу. Спасибо всем, кто поддержал меня. Скоро увидимся снова!"

# game/scripts/story_01/blog.rpy:1334
translate crowdin ev_126_first_be753d68:

    # tMax 13 "Не понял, а что там на счёт последнего пункта шоу? Что за приватная трансляция?"
    tMax 13 "Не понял, а что там на счёт последнего пункта шоу? Что за приватная трансляция?"

# game/scripts/story_01/blog.rpy:1342
translate crowdin ev_126_first_50563caf:

    # Alice 02 "Итак, посмотрим, сколько сегодня зрителей смогут побороться за попадание на мою приватную трансляцию... Напоминаю, для этого вам нужно было либо совершить три взноса в течение моего шоу, либо сумма ваших взносов должна быть минимум $15."
    Alice 02 "Итак, посмотрим, сколько сегодня зрителей смогут побороться за попадание на мою приватную трансляцию... Напоминаю, для этого вам нужно было либо совершить три взноса в течение моего шоу, либо сумма ваших взносов должна быть минимум $15."

# game/scripts/story_01/blog.rpy:1344
translate crowdin ev_126_first_69b780f5:

    # tMax 11 "Интересно, что там будет в этом привате? Если что-то откровеннее, чем было на общей трансляции, то я определённо хочу туда попасть!" nointeract
    tMax 11 "Интересно, что там будет в этом привате? Если что-то откровеннее, чем было на общей трансляции, то я определённо хочу туда попасть!" nointeract

# game/scripts/story_01/blog.rpy:1353
translate crowdin ev_126_first_b8f6154e:

    # Alice 03 "Ага, вот и сами претенденты! Если кто-то из вас заинтересован в моей приватной трансляции, то для вас конкурс... Первый взнос от $10 до $30. И учтите, кто внесёт меньше остальных - выбывает из списка претендентов."
    Alice 03 "Ага, вот и сами претенденты! Если кто-то из вас заинтересован в моей приватной трансляции, то для вас конкурс... Первый взнос от $10 до $30. И учтите, кто внесёт меньше остальных - выбывает из списка претендентов."

# game/scripts/story_01/blog.rpy:1355
translate crowdin ev_126_first_8af2ecc6:

    # tMax 12 "Первый? Аж несколько взносов будет? Даже не знаю... Пожалуй, внести платёжную информацию всё же будет не лишним. Поддержу немного сестрёнку в её начинаниях." nointeract
    tMax 12 "Первый? Аж несколько взносов будет? Даже не знаю... Пожалуй, внести платёжную информацию всё же будет не лишним. Поддержу немного сестрёнку в её начинаниях." nointeract

# game/scripts/story_01/blog.rpy:1366
translate crowdin ev_126_payment_48a60649:

    # tMax 00 "Сейчас прикреплю свой банковский счёт к профилю на «MyCams», чтобы была возможность совершать взносы на трансляциях Алисы..."
    tMax 00 "Сейчас прикреплю свой банковский счёт к профилю на «MyCams», чтобы была возможность совершать взносы на трансляциях Алисы..."

# game/scripts/story_01/blog.rpy:1368
translate crowdin ev_126_payment_68c95643:

    # tMax 01 "Готово! Теперь можно поддержать сестрёнку как во время общей трансляции, так и во время привата. Хотя, я даже не знаю, что она там делает. Вот это и надо будет выяснить..." nointeract
    tMax 01 "Готово! Теперь можно поддержать сестрёнку как во время общей трансляции, так и во время привата. Хотя, я даже не знаю, что она там делает. Вот это и надо будет выяснить..." nointeract

# game/scripts/story_01/blog.rpy:1385
translate crowdin ev_126_part_1_42a81382:

    # Alice 01 "Всем новеньким зрителям ещё раз, привет! А те, кто уже бывал на моём канале, знают, что нужно делать. Посмотрим, что вам удастся сегодня увидеть..."
    Alice 01 "Всем новеньким зрителям ещё раз, привет! А те, кто уже бывал на моём канале, знают, что нужно делать. Посмотрим, что вам удастся сегодня увидеть..."

# game/scripts/story_01/blog.rpy:1387
translate crowdin ev_126_part_1_8c37a910:

    # tMax 11 "Так... Вот и моя сестрёнка! Ничего интересного я не пропустил, ещё всё только начинается..." nointeract
    tMax 11 "Так... Вот и моя сестрёнка! Ничего интересного я не пропустил, ещё всё только начинается..." nointeract

# game/scripts/story_01/blog.rpy:1393
translate crowdin ev_126_part_1_73c7b05b:

    # Alice 15 "Какие-то вы у меня сегодня неактивные. Я ведь знаю, что вы можете, если захотите!"
    Alice 15 "Какие-то вы у меня сегодня неактивные. Я ведь знаю, что вы можете, если захотите!"

# game/scripts/story_01/blog.rpy:1395
translate crowdin ev_126_part_1_58c1b0e6:

    # Alice 12 "Скромненько, ребята. Давайте поактивнее, чтобы мне не пришлось сидеть без дела!"
    Alice 12 "Скромненько, ребята. Давайте поактивнее, чтобы мне не пришлось сидеть без дела!"

# game/scripts/story_01/blog.rpy:1397
translate crowdin ev_126_part_1_343d4e4b:

    # Alice 03 "А знаете, вы у меня неплохо сегодня справляетесь. Такая активность!"
    Alice 03 "А знаете, вы у меня неплохо сегодня справляетесь. Такая активность!"

# game/scripts/story_01/blog.rpy:1400
translate crowdin ev_126_part_1_75967da8:

    # tMax 06 "Как это классно, когда мне не нужно тратиться, чтобы Алиса исполняла цели своего шоу..."
    tMax 06 "Как это классно, когда мне не нужно тратиться, чтобы Алиса исполняла цели своего шоу..."

# game/scripts/story_01/blog.rpy:1404
translate crowdin ev_126_part_1_11b3c17f:

    # tMax 12 "Ну, что... Тоже поучаствовать или будь что будет?" nointeract
    tMax 12 "Ну, что... Тоже поучаствовать или будь что будет?" nointeract

# game/scripts/story_01/blog.rpy:1411
translate crowdin ev_126_part_1_73ffdf90:

    # tMax 12 "Помог бы, да не могу. Вся надежда на остальных твоих зрителей, сестрёнка..."
    tMax 12 "Помог бы, да не могу. Вся надежда на остальных твоих зрителей, сестрёнка..."

# game/scripts/story_01/blog.rpy:1417
translate crowdin ev_126_part_1_e03c1eb7:

    # Alice 02 "Спасибо, ребята! Теперь моя очередь вас порадовать. Любуйтесь..."
    Alice 02 "Спасибо, ребята! Теперь моя очередь вас порадовать. Любуйтесь..."

# game/scripts/story_01/blog.rpy:1423
translate crowdin ev_126_part_1_4e4bfdf2:

    # Alice 04 "Меня же хорошо видно? А то мало ли, я тут позирую для вас напрасно..."
    Alice 04 "Меня же хорошо видно? А то мало ли, я тут позирую для вас напрасно..."

# game/scripts/story_01/blog.rpy:1424
translate crowdin ev_126_part_1_76c67566:

    # tMax 04 "Этим я могу любоваться и вживую каждый день. Порой на Алисе даже не всё из одежды есть... Но тут всё так спокойно, никаких угроз..."
    tMax 04 "Этим я могу любоваться и вживую каждый день. Порой на Алисе даже не всё из одежды есть... Но тут всё так спокойно, никаких угроз..."

# game/scripts/story_01/blog.rpy:1428
translate crowdin ev_126_part_1_3f9148f8:

    # Alice 03 "Ну, как вам? Надеюсь, у меня получилось покрасоваться перед вами так, чтобы вы захотели увидеть что-то ещё."
    Alice 03 "Ну, как вам? Надеюсь, у меня получилось покрасоваться перед вами так, чтобы вы захотели увидеть что-то ещё."

# game/scripts/story_01/blog.rpy:1429
translate crowdin ev_126_part_1_510a41cb:

    # tMax 01 "Да, Алиса! Вряд ли твоя попка, тем более под таким ракурсом, может кого-то оставить равнодушным."
    tMax 01 "Да, Алиса! Вряд ли твоя попка, тем более под таким ракурсом, может кого-то оставить равнодушным."

# game/scripts/story_01/blog.rpy:1432
translate crowdin ev_126_part_1_7ee04bd6:

    # Alice 11 "Эх, неужели вам совсем не хочется посмотреть, как я буду перед вами красоваться? Или вы с нетерпением ждёте то, что будет дальше?"
    Alice 11 "Эх, неужели вам совсем не хочется посмотреть, как я буду перед вами красоваться? Или вы с нетерпением ждёте то, что будет дальше?"

# game/scripts/story_01/blog.rpy:1434
translate crowdin ev_126_part_1_6fb1c233:

    # tMax 01 "Может быть, Алиса... Может быть."
    tMax 01 "Может быть, Алиса... Может быть."

# game/scripts/story_01/blog.rpy:1442
translate crowdin ev_126_part_1_9ffb67c0:

    # Alice 02 "Сейчас у нас с вами на очереди то, чем я стараюсь не злоупотреблять в свободное от трансляций время. Самое сладенькое оставляю специально для вас..."
    Alice 02 "Сейчас у нас с вами на очереди то, чем я стараюсь не злоупотреблять в свободное от трансляций время. Самое сладенькое оставляю специально для вас..."

# game/scripts/story_01/blog.rpy:1444
translate crowdin ev_126_part_1_7333b791:

    # tMax 03 "Ага, у меня под ноутбуком есть кое-что, что я бы с огромным удовольствием предложил тебе вместо леденца..." nointeract
    tMax 03 "Ага, у меня под ноутбуком есть кое-что, что я бы с огромным удовольствием предложил тебе вместо леденца..." nointeract

# game/scripts/story_01/blog.rpy:1450
translate crowdin ev_126_part_1_ecb6577d:

    # Alice 15 "Что же вы такие сегодня неактивные? Я ведь так и заскучать могу."
    Alice 15 "Что же вы такие сегодня неактивные? Я ведь так и заскучать могу."

# game/scripts/story_01/blog.rpy:1452
translate crowdin ev_126_part_1_6b266276:

    # Alice 12 "Не скромничайте так, ребята! Вы же можете быть поактивнее, насколько я помню."
    Alice 12 "Не скромничайте так, ребята! Вы же можете быть поактивнее, насколько я помню."

# game/scripts/story_01/blog.rpy:1454
translate crowdin ev_126_part_1_abb27ff7:

    # Alice 03 "А неплохо вы у меня сегодня справляетесь! Это радует."
    Alice 03 "А неплохо вы у меня сегодня справляетесь! Это радует."

# game/scripts/story_01/blog.rpy:1457
translate crowdin ev_126_part_1_75967da8_1:

    # tMax 06 "Как это классно, когда мне не нужно тратиться, чтобы Алиса исполняла цели своего шоу..."
    tMax 06 "Как это классно, когда мне не нужно тратиться, чтобы Алиса исполняла цели своего шоу..."

# game/scripts/story_01/blog.rpy:1461
translate crowdin ev_126_part_1_1c1b12b5:

    # tMax 13 "Так, погодите... Может, мне попробовать спасти ситуацию или не стоит?" nointeract
    tMax 13 "Так, погодите... Может, мне попробовать спасти ситуацию или не стоит?" nointeract

# game/scripts/story_01/blog.rpy:1469
translate crowdin ev_126_part_1_7407b4b2:

    # tMax 13 "Возможно, зрители ещё немного расщедрятся и цель сборов всё-таки будет достигнута..."
    tMax 13 "Возможно, зрители ещё немного расщедрятся и цель сборов всё-таки будет достигнута..."

# game/scripts/story_01/blog.rpy:1475
translate crowdin ev_126_part_1_ede101c0:

    # Alice 04 "Так, ребята, я догадываюсь, что вы сейчас будете представлять вместо леденца... Но что поделать, пора наслаждаться..."
    Alice 04 "Так, ребята, я догадываюсь, что вы сейчас будете представлять вместо леденца... Но что поделать, пора наслаждаться..."

# game/scripts/story_01/blog.rpy:1481
translate crowdin ev_126_part_1_1063a698:

    # Alice 06 "Ммм... Я так люблю чувствовать, как его сладость проникает сквозь мои губы прямо в ротик! Так вкусно..."
    Alice 06 "Ммм... Я так люблю чувствовать, как его сладость проникает сквозь мои губы прямо в ротик! Так вкусно..."

# game/scripts/story_01/blog.rpy:1482
translate crowdin ev_126_part_1_90eca58a:

    # tMax 04 "Если Алиса и с членом так же чувственно стала бы играться своим язычком, то у меня определённо БОЛЬШИЕ планы на её ротик!"
    tMax 04 "Если Алиса и с членом так же чувственно стала бы играться своим язычком, то у меня определённо БОЛЬШИЕ планы на её ротик!"

# game/scripts/story_01/blog.rpy:1489
translate crowdin ev_126_part_1_42a120a3:

    # tMax 05 "Ухх... Вот это Алиса, конечно, шалунья! Насмотришься такого исполнения от сестрёнки, а потом ещё нужно будет без ухмылки ей в глаза смотреть." nointeract
    tMax 05 "Ухх... Вот это Алиса, конечно, шалунья! Насмотришься такого исполнения от сестрёнки, а потом ещё нужно будет без ухмылки ей в глаза смотреть." nointeract

# game/scripts/story_01/blog.rpy:1500
translate crowdin ev_126_part_1_08959ea7:

    # Alice 11 "Хм... Сегодня без сладенького? Ладно, буду считать, что вы так заботитесь о моей фигуре."
    Alice 11 "Хм... Сегодня без сладенького? Ладно, буду считать, что вы так заботитесь о моей фигуре."

# game/scripts/story_01/blog.rpy:1503
translate crowdin ev_126_part_1_2c4c4487:

    # tMax 02 "Похоже, у нас всех просто нет денег, сестрёнка. Или мы жадные." nointeract
    tMax 02 "Похоже, у нас всех просто нет денег, сестрёнка. Или мы жадные." nointeract

# game/scripts/story_01/blog.rpy:1523
translate crowdin ev_126_part_2_8445b4c2:

    # Alice 01 "Как думаете, ребята... Может, мне пора переодеться во что-нибудь другое? Выбирайте, что вам больше всего хотелось бы на мне увидеть... Хотя, вдруг вас всё устраивает?"
    Alice 01 "Как думаете, ребята... Может, мне пора переодеться во что-нибудь другое? Выбирайте, что вам больше всего хотелось бы на мне увидеть... Хотя, вдруг вас всё устраивает?"

# game/scripts/story_01/blog.rpy:1525
translate crowdin ev_126_part_2_23c2da60:

    # tMax 01 "Больше всего хотелось бы увидеть Алису в чём-нибудь развратном или вовсе голенькую, но увы. Пока приходится радоваться тому, что есть..." nointeract
    tMax 01 "Больше всего хотелось бы увидеть Алису в чём-нибудь развратном или вовсе голенькую, но увы. Пока приходится радоваться тому, что есть..." nointeract

# game/scripts/story_01/blog.rpy:1532
translate crowdin ev_126_part_2_73c7b05b:

    # Alice 15 "Какие-то вы у меня сегодня неактивные. Я ведь знаю, что вы можете, если захотите!"
    Alice 15 "Какие-то вы у меня сегодня неактивные. Я ведь знаю, что вы можете, если захотите!"

# game/scripts/story_01/blog.rpy:1534
translate crowdin ev_126_part_2_58c1b0e6:

    # Alice 12 "Скромненько, ребята. Давайте поактивнее, чтобы мне не пришлось сидеть без дела!"
    Alice 12 "Скромненько, ребята. Давайте поактивнее, чтобы мне не пришлось сидеть без дела!"

# game/scripts/story_01/blog.rpy:1536
translate crowdin ev_126_part_2_343d4e4b:

    # Alice 03 "А знаете, вы у меня неплохо сегодня справляетесь. Такая активность!"
    Alice 03 "А знаете, вы у меня неплохо сегодня справляетесь. Такая активность!"

# game/scripts/story_01/blog.rpy:1539
translate crowdin ev_126_part_2_75967da8:

    # tMax 06 "Как это классно, когда мне не нужно тратиться, чтобы Алиса исполняла цели своего шоу..."
    tMax 06 "Как это классно, когда мне не нужно тратиться, чтобы Алиса исполняла цели своего шоу..."

# game/scripts/story_01/blog.rpy:1543
translate crowdin ev_126_part_2_11b3c17f:

    # tMax 12 "Ну, что... Тоже поучаствовать или будь что будет?" nointeract
    tMax 12 "Ну, что... Тоже поучаствовать или будь что будет?" nointeract

# game/scripts/story_01/blog.rpy:1555
translate crowdin ev_126_part_2_73ffdf90:

    # tMax 12 "Помог бы, да не могу. Вся надежда на остальных твоих зрителей, сестрёнка..."
    tMax 12 "Помог бы, да не могу. Вся надежда на остальных твоих зрителей, сестрёнка..."

# game/scripts/story_01/blog.rpy:1562
translate crowdin ev_126_part_2_736d03a7:

    # Alice 02 "Значит, вот в чём вы больше всего хотите меня сегодня видеть... Сейчас переоденусь..."
    Alice 02 "Значит, вот в чём вы больше всего хотите меня сегодня видеть... Сейчас переоденусь..."

# game/scripts/story_01/blog.rpy:1569
translate crowdin ev_126_part_2_469a82c3:

    # Alice 03 "Ребята, только не подглядывать, хорошо? Я отойду, но быстро вернусь, даже соскучиться не успеете." nointeract
    Alice 03 "Ребята, только не подглядывать, хорошо? Я отойду, но быстро вернусь, даже соскучиться не успеете." nointeract

# game/scripts/story_01/blog.rpy:1577
translate crowdin ev_126_part_2_a24d015d:

    # Alice 04 "А вот и я! Как вам? Довольны тем, во что вы меня переодели? Немного покрасуюсь перед вами, чтобы вы точно остались довольны этим выбором..."
    Alice 04 "А вот и я! Как вам? Довольны тем, во что вы меня переодели? Немного покрасуюсь перед вами, чтобы вы точно остались довольны этим выбором..."

# game/scripts/story_01/blog.rpy:1581
translate crowdin ev_126_part_2_556b3e1d:

    # tMax 04 "Жаль, что нельзя задонатить на то, чтобы увидеть, как она переодевается. Вот за таким я готов наблюдать не моргая."
    tMax 04 "Жаль, что нельзя задонатить на то, чтобы увидеть, как она переодевается. Вот за таким я готов наблюдать не моргая."

# game/scripts/story_01/blog.rpy:1585
translate crowdin ev_126_part_2_3d14beef:

    # Alice 00 "Ну, что... Получается, я останусь в том, что на мне сейчас надето."
    Alice 00 "Ну, что... Получается, я останусь в том, что на мне сейчас надето."

# game/scripts/story_01/blog.rpy:1587
translate crowdin ev_126_part_2_16429c2a:

    # tMax 11 "Ты и в этом неплохо смотришься. Что ни выбери, всё равно самое интересное останется скрыто одеждой."
    tMax 11 "Ты и в этом неплохо смотришься. Что ни выбери, всё равно самое интересное останется скрыто одеждой."

# game/scripts/story_01/blog.rpy:1595
translate crowdin ev_126_part_2_56f5085a:

    # Alice 02 "Вот мы уже и до моей груди добрались. Что скажете, самое время её немного поласкать? Вы же наверняка этого и ждёте, да?"
    Alice 02 "Вот мы уже и до моей груди добрались. Что скажете, самое время её немного поласкать? Вы же наверняка этого и ждёте, да?"

# game/scripts/story_01/blog.rpy:1597
translate crowdin ev_126_part_2_6e31fc7c:

    # tMax 02 "О да, сисечки я очень люблю! Хотелось бы, конечно, самому их потрогать, но..." nointeract
    tMax 02 "О да, сисечки я очень люблю! Хотелось бы, конечно, самому их потрогать, но..." nointeract

# game/scripts/story_01/blog.rpy:1603
translate crowdin ev_126_part_2_ecb6577d:

    # Alice 15 "Что же вы такие сегодня неактивные? Я ведь так и заскучать могу."
    Alice 15 "Что же вы такие сегодня неактивные? Я ведь так и заскучать могу."

# game/scripts/story_01/blog.rpy:1605
translate crowdin ev_126_part_2_6b266276:

    # Alice 12 "Не скромничайте так, ребята! Вы же можете быть поактивнее, насколько я помню."
    Alice 12 "Не скромничайте так, ребята! Вы же можете быть поактивнее, насколько я помню."

# game/scripts/story_01/blog.rpy:1607
translate crowdin ev_126_part_2_abb27ff7:

    # Alice 03 "А неплохо вы у меня сегодня справляетесь! Это радует."
    Alice 03 "А неплохо вы у меня сегодня справляетесь! Это радует."

# game/scripts/story_01/blog.rpy:1610
translate crowdin ev_126_part_2_75967da8_1:

    # tMax 06 "Как это классно, когда мне не нужно тратиться, чтобы Алиса исполняла цели своего шоу..."
    tMax 06 "Как это классно, когда мне не нужно тратиться, чтобы Алиса исполняла цели своего шоу..."

# game/scripts/story_01/blog.rpy:1614
translate crowdin ev_126_part_2_1c1b12b5:

    # tMax 13 "Так, погодите... Может, мне попробовать спасти ситуацию или не стоит?" nointeract
    tMax 13 "Так, погодите... Может, мне попробовать спасти ситуацию или не стоит?" nointeract

# game/scripts/story_01/blog.rpy:1621
translate crowdin ev_126_part_2_7407b4b2:

    # tMax 13 "Возможно, зрители ещё немного расщедрятся и цель сборов всё-таки будет достигнута..."
    tMax 13 "Возможно, зрители ещё немного расщедрятся и цель сборов всё-таки будет достигнута..."

# game/scripts/story_01/blog.rpy:1627
translate crowdin ev_126_part_2_28864e75:

    # Alice 04 "Конечно, ждёте... Нельзя же оставлять такие сисечки без внимания, правда ведь?"
    Alice 04 "Конечно, ждёте... Нельзя же оставлять такие сисечки без внимания, правда ведь?"

# game/scripts/story_01/blog.rpy:1633
translate crowdin ev_126_part_2_e8d0d598:

    # Alice 07 "Ухх, ребята... До чего же вам, наверное, приятно тискать женскую грудь, если уж даже мне нравится делать это самой!"
    Alice 07 "Ухх, ребята... До чего же вам, наверное, приятно тискать женскую грудь, если уж даже мне нравится делать это самой!"

# game/scripts/story_01/blog.rpy:1634
translate crowdin ev_126_part_2_5dda8596:

    # tMax 16 "И при этом она ещё удивляется каждый раз, что в моей жизни даже дня не проходит без раздумий о том, как бы мне облапать её миленькие сисечки, да ещё и выжить при этом..."
    tMax 16 "И при этом она ещё удивляется каждый раз, что в моей жизни даже дня не проходит без раздумий о том, как бы мне облапать её миленькие сисечки, да ещё и выжить при этом..."

# game/scripts/story_01/blog.rpy:1635
translate crowdin ev_126_part_2_a00dd33e:

    # tMax 13 "Наверное?! А член у меня привставал не от того, что я трогал её грудь, а просто так, да? Немного обидно, сестрёнка..."
    tMax 13 "Наверное?! А член у меня привставал не от того, что я трогал её грудь, а просто так, да? Немного обидно, сестрёнка..."

# game/scripts/story_01/blog.rpy:1639
translate crowdin ev_126_part_2_862a2b71:

    # Alice 06 "Ммм... Честно говоря, я уже так завелась, что еле сдерживаюсь, чтобы не запустить свои руки кое-куда пониже! Надеюсь, вы остались довольны этим..."
    Alice 06 "Ммм... Честно говоря, я уже так завелась, что еле сдерживаюсь, чтобы не запустить свои руки кое-куда пониже! Надеюсь, вы остались довольны этим..."

# game/scripts/story_01/blog.rpy:1641
translate crowdin ev_126_part_2_113188a7:

    # tMax 04 "Ты бы ещё сосочки полностью засветила и было бы супер! Как бы там ни было, но всё равно приятно за таким наблюдать." nointeract
    tMax 04 "Ты бы ещё сосочки полностью засветила и было бы супер! Как бы там ни было, но всё равно приятно за таким наблюдать." nointeract

# game/scripts/story_01/blog.rpy:1649
translate crowdin ev_126_part_2_20a57b9c:

    # Alice 03 "Какие у меня сегодня стеснительные зрители! Или коварные? Ведь это ещё не всё..."
    Alice 03 "Какие у меня сегодня стеснительные зрители! Или коварные? Ведь это ещё не всё..."

# game/scripts/story_01/blog.rpy:1652
translate crowdin ev_126_part_2_6f837d6b:

    # tMax 11 "Не всех можно соблазнить сиськами, Алиса! Тем более, если они скрыты одеждой." nointeract
    tMax 11 "Не всех можно соблазнить сиськами, Алиса! Тем более, если они скрыты одеждой." nointeract

# game/scripts/story_01/blog.rpy:1666
translate crowdin ev_126_part_3_2e79a23d:

    # Alice 01 "Ну, а что на счёт моей попки? Хотите, чтобы я повернулась или вам хватило того, что вы уже видели, когда я позировала?"
    Alice 01 "Ну, а что на счёт моей попки? Хотите, чтобы я повернулась или вам хватило того, что вы уже видели, когда я позировала?"

# game/scripts/story_01/blog.rpy:1668
translate crowdin ev_126_part_3_35cc0ab2:

    # tMax 03 "На твою попку, Алиса, мне никогда не надоест смотреть! Порой хочется даже шлёпнуть по ней хорошенько..." nointeract
    tMax 03 "На твою попку, Алиса, мне никогда не надоест смотреть! Порой хочется даже шлёпнуть по ней хорошенько..." nointeract

# game/scripts/story_01/blog.rpy:1674
translate crowdin ev_126_part_3_73c7b05b:

    # Alice 15 "Какие-то вы у меня сегодня неактивные. Я ведь знаю, что вы можете, если захотите!"
    Alice 15 "Какие-то вы у меня сегодня неактивные. Я ведь знаю, что вы можете, если захотите!"

# game/scripts/story_01/blog.rpy:1676
translate crowdin ev_126_part_3_58c1b0e6:

    # Alice 12 "Скромненько, ребята. Давайте поактивнее, чтобы мне не пришлось сидеть без дела!"
    Alice 12 "Скромненько, ребята. Давайте поактивнее, чтобы мне не пришлось сидеть без дела!"

# game/scripts/story_01/blog.rpy:1678
translate crowdin ev_126_part_3_343d4e4b:

    # Alice 03 "А знаете, вы у меня неплохо сегодня справляетесь. Такая активность!"
    Alice 03 "А знаете, вы у меня неплохо сегодня справляетесь. Такая активность!"

# game/scripts/story_01/blog.rpy:1681
translate crowdin ev_126_part_3_75967da8:

    # tMax 06 "Как это классно, когда мне не нужно тратиться, чтобы Алиса исполняла цели своего шоу..."
    tMax 06 "Как это классно, когда мне не нужно тратиться, чтобы Алиса исполняла цели своего шоу..."

# game/scripts/story_01/blog.rpy:1685
translate crowdin ev_126_part_3_11b3c17f:

    # tMax 12 "Ну, что... Тоже поучаствовать или будь что будет?" nointeract
    tMax 12 "Ну, что... Тоже поучаствовать или будь что будет?" nointeract

# game/scripts/story_01/blog.rpy:1692
translate crowdin ev_126_part_3_73ffdf90:

    # tMax 12 "Помог бы, да не могу. Вся надежда на остальных твоих зрителей, сестрёнка..."
    tMax 12 "Помог бы, да не могу. Вся надежда на остальных твоих зрителей, сестрёнка..."

# game/scripts/story_01/blog.rpy:1698
translate crowdin ev_126_part_3_8c192b29:

    # Alice 02 "Ага, значит, не насмотрелись... Куда бы мне так присесть, чтобы вам было хорошо её видно? Кажется, знаю..."
    Alice 02 "Ага, значит, не насмотрелись... Куда бы мне так присесть, чтобы вам было хорошо её видно? Кажется, знаю..."

# game/scripts/story_01/blog.rpy:1704
translate crowdin ev_126_part_3_fe482af0:

    # Alice 04 "Вот так должно быть хорошо, да ведь, ребята? Или хотите оказаться ещё поближе к моей попке?"
    Alice 04 "Вот так должно быть хорошо, да ведь, ребята? Или хотите оказаться ещё поближе к моей попке?"

# game/scripts/story_01/blog.rpy:1705
translate crowdin ev_126_part_3_27c44f3a:

    # tMax 04 "Я хотел бы быть максимально близко к ней... Ещё лучше, чтобы она садилась не на стол, а на меня."
    tMax 04 "Я хотел бы быть максимально близко к ней... Ещё лучше, чтобы она садилась не на стол, а на меня."

# game/scripts/story_01/blog.rpy:1709
translate crowdin ev_126_part_3_8447dcf6:

    # Alice 06 "Со стула, наверное, вам будет меня видно ещё лучше... Похоже на то. Как вам? У кого-то из вас руки всё ещё на столе?"
    Alice 06 "Со стула, наверное, вам будет меня видно ещё лучше... Похоже на то. Как вам? У кого-то из вас руки всё ещё на столе?"

# game/scripts/story_01/blog.rpy:1710
translate crowdin ev_126_part_3_3a600252:

    # tMax 06 "Чёрт, если бы не Лиза, то я бы уже во всю полировал свой штуцер! Ох, как же хочется засадить в эту упругую попку..."
    tMax 06 "Чёрт, если бы не Лиза, то я бы уже во всю полировал свой штуцер! Ох, как же хочется засадить в эту упругую попку..."

# game/scripts/story_01/blog.rpy:1714
translate crowdin ev_126_part_3_d13c6033:

    # Alice 02 "Ну, нет так нет, ребята. Эта трансляция подходит к концу. Спасибо всем, кто поддержал меня. Скоро увидимся снова!"
    Alice 02 "Ну, нет так нет, ребята. Эта трансляция подходит к концу. Спасибо всем, кто поддержал меня. Скоро увидимся снова!"

# game/scripts/story_01/blog.rpy:1716
translate crowdin ev_126_part_3_e3eab840:

    # tMax 01 "Ещё бы! На одном этаже с тобой живём, сестрёнка, как тут не увидеться."
    tMax 01 "Ещё бы! На одном этаже с тобой живём, сестрёнка, как тут не увидеться."

# game/scripts/story_01/blog.rpy:1724
translate crowdin ev_126_part_3_90202b60:

    # Alice 02 "Итак, посмотрим, сколько сегодня зрителей смогут побороться за попадание на мою приватную трансляцию... \nНапоминаю, для этого вам нужно было либо совершить три взноса в течение моего шоу, либо сумма ваших взносов должна быть минимум $[alice_stream.amount]."
    Alice 02 "Итак, посмотрим, сколько сегодня зрителей смогут побороться за попадание на мою приватную трансляцию... \nНапоминаю, для этого вам нужно было либо совершить три взноса в течение моего шоу, либо сумма ваших взносов должна быть минимум $[alice_stream.amount]."

# game/scripts/story_01/blog.rpy:1726
translate crowdin ev_126_part_3_b8144e43:

    # tMax 11 "Это может быть ещё интереснее, ведь в привате можно попытаться выпросить у Алисы что-нибудь пооткровеннее, чем то, что было на общей трансляции." nointeract
    tMax 11 "Это может быть ещё интереснее, ведь в привате можно попытаться выпросить у Алисы что-нибудь пооткровеннее, чем то, что было на общей трансляции." nointeract

# game/scripts/story_01/blog.rpy:1733
translate crowdin ev_126_part_3_117b8e5d:

    # tMax 16 "Собственно, а чего я жду? Я же вообще никак не поддержал шоу Алисы." nointeract
    tMax 16 "Собственно, а чего я жду? Я же вообще никак не поддержал шоу Алисы." nointeract

# game/scripts/story_01/blog.rpy:1742
translate crowdin ev_126_part_3_73a59ca9:

    # tMax 14 "Эх, не стал я претендентом! Что тут сказать... Надо было быть активнее." nointeract
    tMax 14 "Эх, не стал я претендентом! Что тут сказать... Надо было быть активнее." nointeract

# game/scripts/story_01/blog.rpy:1752
translate crowdin ev_126_part_3_b8f6154e:

    # Alice 03 "Ага, вот и сами претенденты! Если кто-то из вас заинтересован в моей приватной трансляции, то для вас конкурс... Первый взнос от $10 до $30. И учтите, кто внесёт меньше остальных - выбывает из списка претендентов."
    Alice 03 "Ага, вот и сами претенденты! Если кто-то из вас заинтересован в моей приватной трансляции, то для вас конкурс... Первый взнос от $10 до $30. И учтите, кто внесёт меньше остальных - выбывает из списка претендентов."

# game/scripts/story_01/blog.rpy:1754
translate crowdin ev_126_part_3_12b74914:

    # tMax 01 "Отлично, в списке я пока есть, а это значит, что можно побороться за мою сестрёнку! А можно и не бороться..." nointeract
    tMax 01 "Отлично, в списке я пока есть, а это значит, что можно побороться за мою сестрёнку! А можно и не бороться..." nointeract

# game/scripts/story_01/blog.rpy:1766
translate crowdin ev_126_part_3_4eef4a72:

    # Alice 11 "Так, кое-кто у нас явно выбывает. {i}{b}[rv[0]]{/b}{/i}, уж извини, но ты явно не горишь большим желанием попасть ко мне на приватную трансляцию."
    Alice 11 "Так, кое-кто у нас явно выбывает. {i}{b}[rv[0]]{/b}{/i}, уж извини, но ты явно не горишь большим желанием попасть ко мне на приватную трансляцию."

# game/scripts/story_01/blog.rpy:1768
translate crowdin ev_126_part_3_772f9dfb:

    # Alice 11 "Так, кое-кто у нас явно выбывает. {i}{b}[rv[0]]{/b}{/i} и {i}{b}[rv[1]]{/b}{/i}, уж извините, ребята, но вы явно не горите большим желанием попасть ко мне на приватную трансляцию."
    Alice 11 "Так, кое-кто у нас явно выбывает. {i}{b}[rv[0]]{/b}{/i} и {i}{b}[rv[1]]{/b}{/i}, уж извините, ребята, но вы явно не горите большим желанием попасть ко мне на приватную трансляцию."

# game/scripts/story_01/blog.rpy:1776
translate crowdin ev_126_part_3_4e65230e:

    # tMax 14 "Вот блин, я не смог попасть в приват к Алисе! Зря пожадничал. В следующий раз надо будет не облажаться..." nointeract
    tMax 14 "Вот блин, я не смог попасть в приват к Алисе! Зря пожадничал. В следующий раз надо будет не облажаться..." nointeract

# game/scripts/story_01/blog.rpy:1781
translate crowdin ev_126_part_3_362ea3f2:

    # tMax 12 "Фух... Я всё ещё претендент, но меня обошли по взносам. Как бы в итоге не вылететь..."
    tMax 12 "Фух... Я всё ещё претендент, но меня обошли по взносам. Как бы в итоге не вылететь..."

# game/scripts/story_01/blog.rpy:1783
translate crowdin ev_126_part_3_a1437a8f:

    # tMax 02 "Ого! Да я лидер по взносам за приват с Алисой. Правда, вылететь я ещё могу..."
    tMax 02 "Ого! Да я лидер по взносам за приват с Алисой. Правда, вылететь я ещё могу..."

# game/scripts/story_01/blog.rpy:1785
translate crowdin ev_126_part_3_18f1a76b:

    # tMax 13 "Во как! Не я один тут выбился в лидеры по взносам. Не вылететь бы теперь..."
    tMax 13 "Во как! Не я один тут выбился в лидеры по взносам. Не вылететь бы теперь..."

# game/scripts/story_01/blog.rpy:1789
translate crowdin ev_126_part_3_71535bf7:

    # Alice 04 "Давайте, ребята... Последний взнос и станет ясно, в чьей компании я проведу приватную трансляцию."
    Alice 04 "Давайте, ребята... Последний взнос и станет ясно, в чьей компании я проведу приватную трансляцию."

# game/scripts/story_01/blog.rpy:1791
translate crowdin ev_126_part_3_9c5977ba:

    # tMax 01 "Хорошо, что в отличие от остальных зрителей, я потом смогу стрясти с Алисы деньги благодаря её косякам или фобии..." nointeract
    tMax 01 "Хорошо, что в отличие от остальных зрителей, я потом смогу стрясти с Алисы деньги благодаря её косякам или фобии..." nointeract

# game/scripts/story_01/blog.rpy:1802
translate crowdin ev_126_part_3_b9744ecd:

    # Alice 02 "Так вот, значит, кто у нас больше всех остальных хочет со мной пообщаться... {i}{b}[nickname]{/b}{/i}, дай мне немного времени, я устроюсь на кровати. Жду тебя там..."
    Alice 02 "Так вот, значит, кто у нас больше всех остальных хочет со мной пообщаться... {i}{b}[nickname]{/b}{/i}, дай мне немного времени, я устроюсь на кровати. Жду тебя там..."

# game/scripts/story_01/blog.rpy:1810
translate crowdin ev_126_part_3_4e65230e_1:

    # tMax 14 "Вот блин, я не смог попасть в приват к Алисе! Зря пожадничал. В следующий раз надо будет не облажаться..." nointeract
    tMax 14 "Вот блин, я не смог попасть в приват к Алисе! Зря пожадничал. В следующий раз надо будет не облажаться..." nointeract

# game/scripts/story_01/blog.rpy:1817
translate crowdin ev_126_part_3_ad0b131b:

    # tMax 06 "Зашибись, я смог попасть в приват к Алисе! Ухх... Сейчас как пообщаемся с тобой, сестрёнка, так пообщаемся..." nointeract
    tMax 06 "Зашибись, я смог попасть в приват к Алисе! Ухх... Сейчас как пообщаемся с тобой, сестрёнка, так пообщаемся..." nointeract

# game/scripts/story_01/blog.rpy:1836
translate crowdin ev_126_private_7c5b9d8a:

    # Max 13 "Будет полноценно реализовано в v0.09..." nointeract
    Max 13 "Будет полноценно реализовано в v0.09..." nointeract

# game/scripts/story_01/blog.rpy:1857
translate crowdin ev_134_bf853ccf:

    # Alice 01 "Приветик, Майк!"
    Alice 01 "Приветик, Майк!"

# game/scripts/story_01/blog.rpy:1858
translate crowdin ev_134_7ff080d6:

    # Max 01 "Привет, Мелисса!"
    Max 01 "Привет, Мелисса!"

# game/scripts/story_01/blog.rpy:1859
translate crowdin ev_134_0f3f504e:

    # Alice 02 "Спасибо, что решил со мной пообщаться. Надеюсь, это будет приятный чат."
    Alice 02 "Спасибо, что решил со мной пообщаться. Надеюсь, это будет приятный чат."

# game/scripts/story_01/blog.rpy:1860
translate crowdin ev_134_334dc94e:

    # Max 11 "Я первый раз на приватной трансляции. Как у тебя тут всё устроено?"
    Max 11 "Я первый раз на приватной трансляции. Как у тебя тут всё устроено?"

# game/scripts/story_01/blog.rpy:1861
translate crowdin ev_134_569f0760:

    # Alice 04 "Знаешь, я ведь занимаюсь этим недавно, поэтому особо-то и никак. Пока я просто общаюсь со своими «особыми» зрителями, а они обычно пытаются меня раздеть."
    Alice 04 "Знаешь, я ведь занимаюсь этим недавно, поэтому особо-то и никак. Пока я просто общаюсь со своими «особыми» зрителями, а они обычно пытаются меня раздеть."

# game/scripts/story_01/blog.rpy:1862
translate crowdin ev_134_ae510b10:

    # Max 12 "И как, успешно пытаются?"
    Max 12 "И как, успешно пытаются?"

# game/scripts/story_01/blog.rpy:1863
translate crowdin ev_134_6a325d23:

    # Alice 06 "Ну-у-у... По разному. Всё зависит от того, насколько мне приятно общение с ними."
    Alice 06 "Ну-у-у... По разному. Всё зависит от того, насколько мне приятно общение с ними."

# game/scripts/story_01/blog.rpy:1864
translate crowdin ev_134_c9818d5b:

    # Max 13 "Много неадекватных запросов от них?"
    Max 13 "Много неадекватных запросов от них?"

# game/scripts/story_01/blog.rpy:1865
translate crowdin ev_134_7d391c49:

    # Alice 02 "Хватает... Особенно, чем дольше общаемся, тем таких запросов больше. Но, что это мы всё о других, как твои дела?"
    Alice 02 "Хватает... Особенно, чем дольше общаемся, тем таких запросов больше. Но, что это мы всё о других, как твои дела?"

# game/scripts/story_01/blog.rpy:1866
translate crowdin ev_134_4853c96b:

    # Max 02 "В целом, всё довольно неплохо. А как у тебя?"
    Max 02 "В целом, всё довольно неплохо. А как у тебя?"

# game/scripts/story_01/blog.rpy:1867
translate crowdin ev_134_61d167c5:

    # Alice 01 "Тоже вполне неплохо. Я недавно переехала в новый город. Правда, при переезде потерялась моя одежда и всё остальное. Поэтому у меня сейчас пока скромный гардероб."
    Alice 01 "Тоже вполне неплохо. Я недавно переехала в новый город. Правда, при переезде потерялась моя одежда и всё остальное. Поэтому у меня сейчас пока скромный гардероб."

# game/scripts/story_01/blog.rpy:1868
translate crowdin ev_134_0cb4130e:

    # Max 11 "Должно быть очень обидно всё потерять... А есть что-то сексуальное, что ты не надеваешь во время общих трансляций?"
    Max 11 "Должно быть очень обидно всё потерять... А есть что-то сексуальное, что ты не надеваешь во время общих трансляций?"

# game/scripts/story_01/blog.rpy:1873
translate crowdin ev_134_4d0aa85e:

    # Alice 04 "Может быть... Если хочешь, то я могу переодеться в то, что ты ещё не видел? Или во что-то из того, что я надеваю на своих общих трансляциях?" nointeract
    Alice 04 "Может быть... Если хочешь, то я могу переодеться в то, что ты ещё не видел? Или во что-то из того, что я надеваю на своих общих трансляциях?" nointeract

# game/scripts/story_01/blog.rpy:1875
translate crowdin ev_134_5b3aa12e:

    # Alice 02 "Тогда я сейчас же это надену. Скоро вернусь..."
    Alice 02 "Тогда я сейчас же это надену. Скоро вернусь..."

# game/scripts/story_01/blog.rpy:1878
translate crowdin ev_134_355cd574:

    # Alice 03 "Вам тут всем, Майк, сразу хочется без одежды. Ты не думал, что я не настолько безнравная и могу стесняться?"
    Alice 03 "Вам тут всем, Майк, сразу хочется без одежды. Ты не думал, что я не настолько безнравная и могу стесняться?"

# game/scripts/story_01/blog.rpy:1879
translate crowdin ev_134_2d640341:

    # Max 03 "Я тебя всего лишь проверяю. С радостью увидел бы тебя в чём-нибудь новеньком из одежды..."
    Max 03 "Я тебя всего лишь проверяю. С радостью увидел бы тебя в чём-нибудь новеньком из одежды..."

# game/scripts/story_01/blog.rpy:1880
translate crowdin ev_134_fc1cc1dc:

    # Alice 02 "А вот это меня уже радует. Сейчас надену и вернусь..."
    Alice 02 "А вот это меня уже радует. Сейчас надену и вернусь..."

# game/scripts/story_01/blog.rpy:1882
translate crowdin ev_134_23fb1509:

    # Max 12 "Подожди! Ты что, будешь переодеваться снова за кадром, как и на общей трансляции?"
    Max 12 "Подожди! Ты что, будешь переодеваться снова за кадром, как и на общей трансляции?"

# game/scripts/story_01/blog.rpy:1883
translate crowdin ev_134_180bea11:

    # Alice 12 "Ну-у-у... Мы же с тобой только познакомились, Майк, а ты уже хочешь, чтобы я перед тобой разделась. Я стесняюсь..."
    Alice 12 "Ну-у-у... Мы же с тобой только познакомились, Майк, а ты уже хочешь, чтобы я перед тобой разделась. Я стесняюсь..."

# game/scripts/story_01/blog.rpy:1884
translate crowdin ev_134_df6f750f:

    # Max 13 "Тогда получается, что этот приват не особо-то и отличается от общей трансляции."
    Max 13 "Тогда получается, что этот приват не особо-то и отличается от общей трансляции."

# game/scripts/story_01/blog.rpy:1885
translate crowdin ev_134_6d68a8ed:

    # Alice 15 "Я не хочу вот так сразу светить своими прелестями. Возможно, потом..."
    Alice 15 "Я не хочу вот так сразу светить своими прелестями. Возможно, потом..."

# game/scripts/story_01/blog.rpy:1886
translate crowdin ev_134_3f3b09ae:

    # Max 04 "Так не свети. Можно же красиво переодеться, скрывая самое интересное?"
    Max 04 "Так не свети. Можно же красиво переодеться, скрывая самое интересное?"

# game/scripts/story_01/blog.rpy:1888
translate crowdin ev_134_e11abba2:

    # Alice 11 "Хм... Пожалуй, такое у меня может получиться. Не знаю, насколько красиво это будет, но надеюсь тебе понравится. Только камеру сейчас подвину..." nointeract
    Alice 11 "Хм... Пожалуй, такое у меня может получиться. Не знаю, насколько красиво это будет, но надеюсь тебе понравится. Только камеру сейчас подвину..." nointeract

# game/scripts/story_01/blog.rpy:1894
translate crowdin ev_134_d3ef0d4b:

    # Alice 04 "Если я всё-таки что-то засвечу, то считай тебе очень повезло, Майк!"
    Alice 04 "Если я всё-таки что-то засвечу, то считай тебе очень повезло, Майк!"

# game/scripts/story_01/blog.rpy:1895
translate crowdin ev_134_21873fae:

    # Max 11 "Пока как-то не очень везёт. Но ты смотришься всё-равно классно..."
    Max 11 "Пока как-то не очень везёт. Но ты смотришься всё-равно классно..."

# game/scripts/story_01/blog.rpy:1899
translate crowdin ev_134_37bc005c:

    # Alice 03 "Мой младший брат постоянно пытается подловить меня на таких моментах. Поэтому некоторый опыт, как скрыть лишнее от глаз, у меня есть."
    Alice 03 "Мой младший брат постоянно пытается подловить меня на таких моментах. Поэтому некоторый опыт, как скрыть лишнее от глаз, у меня есть."

# game/scripts/story_01/blog.rpy:1900
translate crowdin ev_134_ed157876:

    # Max 04 "Разве его можно за это винить? Ты просто не представляешь, насколько у тебя соблазнительная попка!"
    Max 04 "Разве его можно за это винить? Ты просто не представляешь, насколько у тебя соблазнительная попка!"

# game/scripts/story_01/blog.rpy:1904
translate crowdin ev_134_de800b14:

    # Alice 05 "Спасибо, Майк! Дальше мне придётся одеваться за кадром, иначе ты слишком многое увидишь для нашего первого привата."
    Alice 05 "Спасибо, Майк! Дальше мне придётся одеваться за кадром, иначе ты слишком многое увидишь для нашего первого привата."

# game/scripts/story_01/blog.rpy:1905
translate crowdin ev_134_5818b746:

    # Max 14 "Эх..."
    Max 14 "Эх..."

# game/scripts/story_01/blog.rpy:1907
translate crowdin ev_134_4d449709:

    # Alice 01 "Не скучай, я недолго. Только поверну камеру..." nointeract
    Alice 01 "Не скучай, я недолго. Только поверну камеру..." nointeract

# game/scripts/story_01/blog.rpy:1913
translate crowdin ev_134_9d7733f9:

    # tMax 16 "Значит, вот так, да, Алиса? Как перед еле знакомыми мужиками раздеваться, так это почти запросто... А если чуть полуголую родной брат увидит, так сразу всё, преступление века!"
    tMax 16 "Значит, вот так, да, Алиса? Как перед еле знакомыми мужиками раздеваться, так это почти запросто... А если чуть полуголую родной брат увидит, так сразу всё, преступление века!"

# game/scripts/story_01/blog.rpy:1914
translate crowdin ev_134_b1da3280:

    # tMax 13 "Может быть, во время этого привата или следующих, получится узнать у неё больше о себе? Вернее об её отношении ко мне..."
    tMax 13 "Может быть, во время этого привата или следующих, получится узнать у неё больше о себе? Вернее об её отношении ко мне..."

# game/scripts/story_01/blog.rpy:1920
translate crowdin ev_134_46b8920c:

    # Alice 02 "Эй, Майк! Я же сказала, что недолго. Что скажешь, тебе нравится это нижнее бельё?"
    Alice 02 "Эй, Майк! Я же сказала, что недолго. Что скажешь, тебе нравится это нижнее бельё?"

# game/scripts/story_01/blog.rpy:1921
translate crowdin ev_134_30c1321a:

    # Max 01 "Хм... Объективную оценку здесь можно дать, только увидев, как оно смотрится на тебе сзади..."
    Max 01 "Хм... Объективную оценку здесь можно дать, только увидев, как оно смотрится на тебе сзади..."

# game/scripts/story_01/blog.rpy:1923
translate crowdin ev_134_71654b1a:

    # Alice 12 "Сзади? Ну... Даже не знаю. Сзади эти трусики полупрозрачные... А я и так уже тебя немного порадовала, пока была у зеркала..." nointeract
    Alice 12 "Сзади? Ну... Даже не знаю. Сзади эти трусики полупрозрачные... А я и так уже тебя немного порадовала, пока была у зеркала..." nointeract

# game/scripts/story_01/blog.rpy:1932
translate crowdin ev_134_047b5706:

    # Alice 05 "Ладно, Майк, сегодня я побалую тебя ещё немного..."
    Alice 05 "Ладно, Майк, сегодня я побалую тебя ещё немного..."

# game/scripts/story_01/blog.rpy:1933
translate crowdin ev_134_2529dd44:

    # Max 05 "Ух ты, класс!"
    Max 05 "Ух ты, класс!"

# game/scripts/story_01/blog.rpy:1934
translate crowdin ev_134_8decfe87:

    # Alice 04 "Всё, теперь ты в полной мере оценил на мне это бельё. Нравится?"
    Alice 04 "Всё, теперь ты в полной мере оценил на мне это бельё. Нравится?"

# game/scripts/story_01/blog.rpy:1935
translate crowdin ev_134_b5edf5e0:

    # Max 11 "Не то слово! Правда, такую обалденную попку не должно скрывать столько ткани, даже полупрозрачной. Тебе больше идут трусики поуже..."
    Max 11 "Не то слово! Правда, такую обалденную попку не должно скрывать столько ткани, даже полупрозрачной. Тебе больше идут трусики поуже..."

# game/scripts/story_01/blog.rpy:1939
translate crowdin ev_134_3c881205:

    # Alice 12 "Ну, вот... А я старалась, выбирала по-сексуальнее..."
    Alice 12 "Ну, вот... А я старалась, выбирала по-сексуальнее..."

# game/scripts/story_01/blog.rpy:1940
translate crowdin ev_134_e2087a7d:

    # Max 04 "Я всё равно в восторге! А если ты ещё и лифчик приспустишь или трусики..."
    Max 04 "Я всё равно в восторге! А если ты ещё и лифчик приспустишь или трусики..."

# game/scripts/story_01/blog.rpy:1945
translate crowdin ev_134_30215588:

    # Alice 15 "Нет, Майк, лучше давай в следующий раз... Конечно, если ты снова захочешь увидеть меня в этом белье. Сегодня я ещё пока стесняюсь."
    Alice 15 "Нет, Майк, лучше давай в следующий раз... Конечно, если ты снова захочешь увидеть меня в этом белье. Сегодня я ещё пока стесняюсь."

# game/scripts/story_01/blog.rpy:1946
translate crowdin ev_134_e866caf1:

    # Max 16 "Эх... Печаль..."
    Max 16 "Эх... Печаль..."

# game/scripts/story_01/blog.rpy:1950
translate crowdin ev_134_e35d20cd:

    # Alice 03 "Разве что, вот так... Совсем-совсем немножко..."
    Alice 03 "Разве что, вот так... Совсем-совсем немножко..."

# game/scripts/story_01/blog.rpy:1951
translate crowdin ev_134_dfd51453:

    # Max 03 "Ох! А это неплохо! Вот бы ты ещё лифчик приспустила или трусики..."
    Max 03 "Ох! А это неплохо! Вот бы ты ещё лифчик приспустила или трусики..."

# game/scripts/story_01/blog.rpy:1953
translate crowdin ev_134_e59d0eba:

    # Alice 11 "Ну, Майк! Вот это уже точно не в этот раз! Может, не очень-то и заметно, но я девушка скромная."
    Alice 11 "Ну, Майк! Вот это уже точно не в этот раз! Может, не очень-то и заметно, но я девушка скромная."

# game/scripts/story_01/blog.rpy:1954
translate crowdin ev_134_dd5d274b:

    # Max 12 "А, ну, раз так, то ладно. Значит, в другой раз..."
    Max 12 "А, ну, раз так, то ладно. Значит, в другой раз..."

# game/scripts/story_01/blog.rpy:1957
translate crowdin ev_134_120b5664:

    # Alice 02 "Да, Майк, лучше давай в следующий раз... Конечно, если ты снова захочешь увидеть меня в этом белье. Сегодня я ещё пока стесняюсь."
    Alice 02 "Да, Майк, лучше давай в следующий раз... Конечно, если ты снова захочешь увидеть меня в этом белье. Сегодня я ещё пока стесняюсь."

# game/scripts/story_01/blog.rpy:1958
translate crowdin ev_134_e866caf1_1:

    # Max 16 "Эх... Печаль..."
    Max 16 "Эх... Печаль..."

# game/scripts/story_01/blog.rpy:1962
translate crowdin ev_134_f0988bfb:

    # Alice 01 "Думаю, пора нам закругляться. Надеюсь, ещё пообщаемся, Майк. Жду тебя снова в моём привате. Целую..."
    Alice 01 "Думаю, пора нам закругляться. Надеюсь, ещё пообщаемся, Майк. Жду тебя снова в моём привате. Целую..."

# game/scripts/story_01/blog.rpy:1964
translate crowdin ev_134_548aa3f2:

    # Max 01 "Пока, Мелисса!" nointeract
    Max 01 "Пока, Мелисса!" nointeract

# game/scripts/story_01/blog.rpy:1973
translate crowdin ev_134_203d594d:

    # tMax 11 "Ох, сестрёнка... Развратница ты у нас. И думается мне, со временем, ты ещё много чего мне покажешь на этих приватных трансляциях..."
    tMax 11 "Ох, сестрёнка... Развратница ты у нас. И думается мне, со временем, ты ещё много чего мне покажешь на этих приватных трансляциях..."

# game/scripts/story_01/blog.rpy:1975
translate crowdin ev_134_1039e854:

    # tMax 11 "Ох, сестрёнка... Я всё равно знаю, что ты у нас развратница. И думается мне, со временем, ты ещё много чего мне покажешь на этих приватных трансляциях..."
    tMax 11 "Ох, сестрёнка... Я всё равно знаю, что ты у нас развратница. И думается мне, со временем, ты ещё много чего мне покажешь на этих приватных трансляциях..."

# game/scripts/story_01/blog.rpy:1987
translate crowdin ev_135_bf853ccf:

    # Alice 01 "Приветик, Майк!"
    Alice 01 "Приветик, Майк!"

# game/scripts/story_01/blog.rpy:1988
translate crowdin ev_135_7ff080d6:

    # Max 01 "Привет, Мелисса!"
    Max 01 "Привет, Мелисса!"

# game/scripts/story_01/blog.rpy:1989
translate crowdin ev_135_1edeb294:

    # Alice 02 "Я рада, что ты снова решил заглянуть ко мне в приват. Как поживаешь?"
    Alice 02 "Я рада, что ты снова решил заглянуть ко мне в приват. Как поживаешь?"

# game/scripts/story_01/blog.rpy:1990
translate crowdin ev_135_918d68df:

    # Max 02 "У меня всё супер! А как у тебя?"
    Max 02 "У меня всё супер! А как у тебя?"

# game/scripts/story_01/blog.rpy:1991
translate crowdin ev_135_cfb9dd21:

    # Alice 04 "Не супер, но тоже неплохо. Пообщаемся так или мне лучше надеть то самое тёмное бельё?"
    Alice 04 "Не супер, но тоже неплохо. Пообщаемся так или мне лучше надеть то самое тёмное бельё?"

# game/scripts/story_01/blog.rpy:1992
translate crowdin ev_135_b84c9fec:

    # Max 11 "Конечно, надевай! Ведь где ещё я могу увидеть тебя в нём, кроме как не в привате?"
    Max 11 "Конечно, надевай! Ведь где ещё я могу увидеть тебя в нём, кроме как не в привате?"

# game/scripts/story_01/blog.rpy:1994
translate crowdin ev_135_640829a8:

    # Alice 02 "Сейчас же надену. Только камеру подвину..." nointeract
    Alice 02 "Сейчас же надену. Только камеру подвину..." nointeract

# game/scripts/story_01/blog.rpy:2000
translate crowdin ev_135_90a79481:

    # Alice 03 "Мне показалось в прошлый раз, что тебе оно не особо понравилось?"
    Alice 03 "Мне показалось в прошлый раз, что тебе оно не особо понравилось?"

# game/scripts/story_01/blog.rpy:2001
translate crowdin ev_135_10eeab17:

    # Alice 03 "Я что-то в прошлый раз не спросила, но похоже, что тебе понравилось моё тёмное бельё?"
    Alice 03 "Я что-то в прошлый раз не спросила, но похоже, что тебе понравилось моё тёмное бельё?"

# game/scripts/story_01/blog.rpy:2002
translate crowdin ev_135_bfc282b7:

    # Max 03 "В нём есть и плюсы и минусы, но каким бы оно ни было - это просто аксессуар. Мне больше интересно, на ком это бельё."
    Max 03 "В нём есть и плюсы и минусы, но каким бы оно ни было - это просто аксессуар. Мне больше интересно, на ком это бельё."

# game/scripts/story_01/blog.rpy:2006
translate crowdin ev_135_4c8c75c0:

    # Alice 11 "Хм... И зачем я тогда всё это на себя надеваю из раза в раз?"
    Alice 11 "Хм... И зачем я тогда всё это на себя надеваю из раза в раз?"

# game/scripts/story_01/blog.rpy:2007
translate crowdin ev_135_d38ff598:

    # Max 04 "Хороший вопрос... Оставайся всегда голенькой!"
    Max 04 "Хороший вопрос... Оставайся всегда голенькой!"

# game/scripts/story_01/blog.rpy:2012
translate crowdin ev_135_70beaa88:

    # Alice 06 "Это звучит так заманчиво, Майк! Но... к такому я пока ещё не готова, поэтому надену бельё за кадром. Я отверну камеру, чтобы ты не подглядывал. Я недолго..." nointeract
    Alice 06 "Это звучит так заманчиво, Майк! Но... к такому я пока ещё не готова, поэтому надену бельё за кадром. Я отверну камеру, чтобы ты не подглядывал. Я недолго..." nointeract

# game/scripts/story_01/blog.rpy:2018
translate crowdin ev_135_f899ca16:

    # tMax 12 "Эх... Всё продолжает скромницу из себя изображать. Знать бы, как долго это будет продолжаться, а то можно кучу денег потерять..."
    tMax 12 "Эх... Всё продолжает скромницу из себя изображать. Знать бы, как долго это будет продолжаться, а то можно кучу денег потерять..."

# game/scripts/story_01/blog.rpy:2023
translate crowdin ev_135_33459a8d:

    # Alice 04 "А вот и я, Майк! Успел соскучиться по мне?"
    Alice 04 "А вот и я, Майк! Успел соскучиться по мне?"

# game/scripts/story_01/blog.rpy:2024
translate crowdin ev_135_ebba2c18:

    # Max 02 "Немного... Соблазнительно смотришься!"
    Max 02 "Немного... Соблазнительно смотришься!"

# game/scripts/story_01/blog.rpy:2026
translate crowdin ev_135_e30d3d87:

    # Alice 05 "Спасибо! Всё же интереснее, когда с девушки есть, что стянуть из одежды, правда ведь?" nointeract
    Alice 05 "Спасибо! Всё же интереснее, когда с девушки есть, что стянуть из одежды, правда ведь?" nointeract

# game/scripts/story_01/blog.rpy:2029
translate crowdin ev_135_e89c0722:

    # Alice 02 "Ммм... И куда, интересно, шалунишка-Майк потянул бы свои руки, если бы пришлось выбирать, вверх или вниз?" nointeract
    Alice 02 "Ммм... И куда, интересно, шалунишка-Майк потянул бы свои руки, если бы пришлось выбирать, вверх или вниз?" nointeract

# game/scripts/story_01/blog.rpy:2033
translate crowdin ev_135_9b7ef66d:

    # Alice 11 "В самом деле?! Хм... Даже не представляю, кто бы мог такое обещать..."
    Alice 11 "В самом деле?! Хм... Даже не представляю, кто бы мог такое обещать..."

# game/scripts/story_01/blog.rpy:2034
translate crowdin ev_135_1a17eb69:

    # Max 16 "Эй! Что за кидалово?!"
    Max 16 "Эй! Что за кидалово?!"

# game/scripts/story_01/blog.rpy:2038
translate crowdin ev_135_22bfd1f0:

    # Alice 03 "Да я шучу, Майк! Хи-хи... Раз обещала повернуться, значит так и сделаю..."
    Alice 03 "Да я шучу, Майк! Хи-хи... Раз обещала повернуться, значит так и сделаю..."

# game/scripts/story_01/blog.rpy:2039
translate crowdin ev_135_2529dd44:

    # Max 05 "Ух ты, класс!"
    Max 05 "Ух ты, класс!"

# game/scripts/story_01/blog.rpy:2040
translate crowdin ev_135_8decfe87:

    # Alice 04 "Всё, теперь ты в полной мере оценил на мне это бельё. Нравится?"
    Alice 04 "Всё, теперь ты в полной мере оценил на мне это бельё. Нравится?"

# game/scripts/story_01/blog.rpy:2041
translate crowdin ev_135_b5edf5e0:

    # Max 11 "Не то слово! Правда, такую обалденную попку не должно скрывать столько ткани, даже полупрозрачной. Тебе больше идут трусики поуже..."
    Max 11 "Не то слово! Правда, такую обалденную попку не должно скрывать столько ткани, даже полупрозрачной. Тебе больше идут трусики поуже..."

# game/scripts/story_01/blog.rpy:2045
translate crowdin ev_135_3c881205:

    # Alice 12 "Ну, вот... А я старалась, выбирала по-сексуальнее..."
    Alice 12 "Ну, вот... А я старалась, выбирала по-сексуальнее..."

# game/scripts/story_01/blog.rpy:2046
translate crowdin ev_135_e2087a7d:

    # Max 04 "Я всё равно в восторге! А если ты ещё и лифчик приспустишь или трусики..."
    Max 04 "Я всё равно в восторге! А если ты ещё и лифчик приспустишь или трусики..."

# game/scripts/story_01/blog.rpy:2047
translate crowdin ev_135_a99c6c7d:

    # Alice 02 "Как ты разогнался, Майк! Хочешь поиграть в игру, куда шалунишка-Майк потянул бы свои руки, если бы пришлось выбирать, вверх или вниз?" nointeract
    Alice 02 "Как ты разогнался, Майк! Хочешь поиграть в игру, куда шалунишка-Майк потянул бы свои руки, если бы пришлось выбирать, вверх или вниз?" nointeract

# game/scripts/story_01/blog.rpy:2053
translate crowdin ev_135_72212630:

    # Alice 04 "Похоже, моя грудь не даёт тебе покоя ещё с общей трансляции... Хочешь, я покажу тебе немного больше того, что ты видишь сейчас?"
    Alice 04 "Похоже, моя грудь не даёт тебе покоя ещё с общей трансляции... Хочешь, я покажу тебе немного больше того, что ты видишь сейчас?"

# game/scripts/story_01/blog.rpy:2054
translate crowdin ev_135_94e88a0f:

    # Max 04 "Естественно!"
    Max 04 "Естественно!"

# game/scripts/story_01/blog.rpy:2058
translate crowdin ev_135_47e2a794:

    # Alice 03 "Только для тебя, Майк... Ты доволен тем, как я тебя сегодня балую?"
    Alice 03 "Только для тебя, Майк... Ты доволен тем, как я тебя сегодня балую?"

# game/scripts/story_01/blog.rpy:2059
translate crowdin ev_135_ea03370e:

    # Max 05 "Ты - супер! А можешь стянуть лифчик ещё ниже? Или даже вовсе его снять?!"
    Max 05 "Ты - супер! А можешь стянуть лифчик ещё ниже? Или даже вовсе его снять?!"

# game/scripts/story_01/blog.rpy:2064
translate crowdin ev_135_c1accbe4:

    # Alice 04 "Похоже, моя попка не даёт тебе покоя ещё с общей трансляции... Хочешь, я покажу тебе немного больше того, что ты видишь сейчас?"
    Alice 04 "Похоже, моя попка не даёт тебе покоя ещё с общей трансляции... Хочешь, я покажу тебе немного больше того, что ты видишь сейчас?"

# game/scripts/story_01/blog.rpy:2065
translate crowdin ev_135_eb8bea47:

    # Max 04 "А как же!"
    Max 04 "А как же!"

# game/scripts/story_01/blog.rpy:2069
translate crowdin ev_135_47e2a794_1:

    # Alice 03 "Только для тебя, Майк... Ты доволен тем, как я тебя сегодня балую?"
    Alice 03 "Только для тебя, Майк... Ты доволен тем, как я тебя сегодня балую?"

# game/scripts/story_01/blog.rpy:2070
translate crowdin ev_135_c7defae5:

    # Max 05 "Ты - обалденная! А можешь стянуть трусики ещё больше? Или даже вовсе их снять?!"
    Max 05 "Ты - обалденная! А можешь стянуть трусики ещё больше? Или даже вовсе их снять?!"

# game/scripts/story_01/blog.rpy:2072
translate crowdin ev_135_6f20b4fc:

    # Alice 02 "Хи-хи... Очень даже может быть, Майк, но не в этот раз. Я пока не готова так торопиться..."
    Alice 02 "Хи-хи... Очень даже может быть, Майк, но не в этот раз. Я пока не готова так торопиться..."

# game/scripts/story_01/blog.rpy:2073
translate crowdin ev_135_e866caf1:

    # Max 16 "Эх... Печаль..."
    Max 16 "Эх... Печаль..."

# game/scripts/story_01/blog.rpy:2079
translate crowdin ev_135_700f1be5:

    # Alice 01 "Не расстраивайся. Лучше расскажи, чем занимаешься?"
    Alice 01 "Не расстраивайся. Лучше расскажи, чем занимаешься?"

# game/scripts/story_01/blog.rpy:2080
translate crowdin ev_135_03a2258c:

    # Max 11 "Лежу на кровати и смотрю по ноутбуку твоё приватное шоу."
    Max 11 "Лежу на кровати и смотрю по ноутбуку твоё приватное шоу."

# game/scripts/story_01/blog.rpy:2081
translate crowdin ev_135_02bbaaf8:

    # Alice 02 "Это понятно. Я имела ввиду, кем ты работаешь?"
    Alice 02 "Это понятно. Я имела ввиду, кем ты работаешь?"

# game/scripts/story_01/blog.rpy:2082
translate crowdin ev_135_c38d6d83:

    # Max 12 "Строю свой бизнес. Пока ничего конкретного, я ещё только на самом начальном этапе, но небольшой доход уже есть."
    Max 12 "Строю свой бизнес. Пока ничего конкретного, я ещё только на самом начальном этапе, но небольшой доход уже есть."

# game/scripts/story_01/blog.rpy:2083
translate crowdin ev_135_7068631a:

    # Alice 04 "Здорово, что у нас обоих есть небольшой доход! Иначе, мы могли бы и не познакомиться."
    Alice 04 "Здорово, что у нас обоих есть небольшой доход! Иначе, мы могли бы и не познакомиться."

# game/scripts/story_01/blog.rpy:2084
translate crowdin ev_135_3af2975d:

    # Max 13 "Разве у тебя небольшой доход от этих трансляций?"
    Max 13 "Разве у тебя небольшой доход от этих трансляций?"

# game/scripts/story_01/blog.rpy:2085
translate crowdin ev_135_942113e6:

    # Alice 11 "Знаешь, здесь приличная комиссия и вывод средств раз в месяц. К тому же заработанное я собираюсь откладывать до поры до времени."
    Alice 11 "Знаешь, здесь приличная комиссия и вывод средств раз в месяц. К тому же заработанное я собираюсь откладывать до поры до времени."

# game/scripts/story_01/blog.rpy:2086
translate crowdin ev_135_b7c6cfba:

    # Max 11 "И на что будешь копить?"
    Max 11 "И на что будешь копить?"

# game/scripts/story_01/blog.rpy:2087
translate crowdin ev_135_8ae04587:

    # Alice 12 "На всякий случай. Мало ли у меня тут не заладятся дела и нужно будет поступать в колледж или съезжать от мамы."
    Alice 12 "На всякий случай. Мало ли у меня тут не заладятся дела и нужно будет поступать в колледж или съезжать от мамы."

# game/scripts/story_01/blog.rpy:2088
translate crowdin ev_135_02688519:

    # Max 01 "Понятно. Мама как, не достаёт тебя?"
    Max 01 "Понятно. Мама как, не достаёт тебя?"

# game/scripts/story_01/blog.rpy:2092
translate crowdin ev_135_6a0913de:

    # Alice 15 "Немного. Куда больше меня достаёт мой младший брат. У него ещё такой возраст, знаешь, максимально озабоченный..."
    Alice 15 "Немного. Куда больше меня достаёт мой младший брат. У него ещё такой возраст, знаешь, максимально озабоченный..."

# game/scripts/story_01/blog.rpy:2093
translate crowdin ev_135_dd7e41e2:

    # Max 03 "Понимаю. Ты уж там не сильно на него злись, он же всё-таки не виноват в том, что у него такая горячая сестрёнка."
    Max 03 "Понимаю. Ты уж там не сильно на него злись, он же всё-таки не виноват в том, что у него такая горячая сестрёнка."

# game/scripts/story_01/blog.rpy:2094
translate crowdin ev_135_87a3ea41:

    # Alice 12 "Я не злюсь. Просто, он ещё в добавок настолько хитрый, везучий и неуёмный, что аж обидно зачастую."
    Alice 12 "Я не злюсь. Просто, он ещё в добавок настолько хитрый, везучий и неуёмный, что аж обидно зачастую."

# game/scripts/story_01/blog.rpy:2095
translate crowdin ev_135_f6ccc4d5:

    # Max 13 "Обидно? В каком плане?"
    Max 13 "Обидно? В каком плане?"

# game/scripts/story_01/blog.rpy:2096
translate crowdin ev_135_4223ecf0:

    # Alice 11 "Что он мой брат! Последнее время я ловлю себя на мысли, что мне даже начинают нравится его наглые выходки. Вроде. Не знаю..."
    Alice 11 "Что он мой брат! Последнее время я ловлю себя на мысли, что мне даже начинают нравится его наглые выходки. Вроде. Не знаю..."

# game/scripts/story_01/blog.rpy:2097
translate crowdin ev_135_6468ea5a:

    # Max 12 "Я в очередной раз убеждаюсь, что вас, женщин, фиг поймёшь."
    Max 12 "Я в очередной раз убеждаюсь, что вас, женщин, фиг поймёшь."

# game/scripts/story_01/blog.rpy:2098
translate crowdin ev_135_49a2a8fe:

    # Alice 03 "И не говори, Майк... Пожалуй, будем закругляться? А то я что-то разоткровенничалась..."
    Alice 03 "И не говори, Майк... Пожалуй, будем закругляться? А то я что-то разоткровенничалась..."

# game/scripts/story_01/blog.rpy:2099
translate crowdin ev_135_35210b5a:

    # Max 11 "Пожалуй. Значит, до следующего раза?"
    Max 11 "Пожалуй. Значит, до следующего раза?"

# game/scripts/story_01/blog.rpy:2100
translate crowdin ev_135_31e6143e:

    # Alice 01 "Ага... Спасибо, что пообщался со мной, Майк. Жду тебя снова на моей приватной трансляции. Уже скучаю!"
    Alice 01 "Ага... Спасибо, что пообщался со мной, Майк. Жду тебя снова на моей приватной трансляции. Уже скучаю!"

# game/scripts/story_01/blog.rpy:2102
translate crowdin ev_135_548aa3f2:

    # Max 01 "Пока, Мелисса!" nointeract
    Max 01 "Пока, Мелисса!" nointeract

# game/scripts/story_01/blog.rpy:2109
translate crowdin ev_135_1218478f:

    # tMax 13 "Вон оно, значит, как! Изображает недовольство, когда я к ней пристаю, а на самом деле ей даже это нравится!"
    tMax 13 "Вон оно, значит, как! Изображает недовольство, когда я к ней пристаю, а на самом деле ей даже это нравится!"

# game/scripts/story_01/blog.rpy:2110
translate crowdin ev_135_afa5afcb:

    # tMax 11 "Хм... Это уже весьма интересная информация, которой я непременно стану в будущем пользоваться..."
    tMax 11 "Хм... Это уже весьма интересная информация, которой я непременно стану в будущем пользоваться..."

# game/scripts/story_01/blog.rpy:2111
translate crowdin ev_135_8b930190:

    # tMax 01 "Что же касается приватных трансляций Алисы, то и здесь я наверняка ещё что-то интересное увижу и узнаю..."
    tMax 01 "Что же касается приватных трансляций Алисы, то и здесь я наверняка ещё что-то интересное увижу и узнаю..."

# game/scripts/story_01/blog.rpy:2122
translate crowdin ev_137_bf853ccf:

    # Alice 01 "Приветик, Майк!"
    Alice 01 "Приветик, Майк!"

# game/scripts/story_01/blog.rpy:2123
translate crowdin ev_137_7ff080d6:

    # Max 01 "Привет, Мелисса!"
    Max 01 "Привет, Мелисса!"

# game/scripts/story_01/blog.rpy:2126
translate crowdin ev_137_281deec1:

    # Alice 03 "Я рада, что ты снова заглянул ко мне в приват. Как настроение?"
    Alice 03 "Я рада, что ты снова заглянул ко мне в приват. Как настроение?"

# game/scripts/story_01/blog.rpy:2127
translate crowdin ev_137_ad67b030:

    # Max 11 "У меня всё супер! А как у тебя?"
    Max 11 "У меня всё супер! А как у тебя?"

# game/scripts/story_01/blog.rpy:2128
translate crowdin ev_137_e112e053:

    # Alice 04 "Тоже порядок. Пообщаемся так или мне лучше надеть что-то другое?" nointeract
    Alice 04 "Тоже порядок. Пообщаемся так или мне лучше надеть что-то другое?" nointeract

# game/scripts/story_01/blog.rpy:2130
translate crowdin ev_137_454e6224:

    # Alice 03 "В твоей компании я всегда рада провести свой приват. Успел по мне соскучиться?"
    Alice 03 "В твоей компании я всегда рада провести свой приват. Успел по мне соскучиться?"

# game/scripts/story_01/blog.rpy:2131
translate crowdin ev_137_628e0e22:

    # Max 11 "Немного. Как твои дела?"
    Max 11 "Немного. Как твои дела?"

# game/scripts/story_01/blog.rpy:2132
translate crowdin ev_137_b43f1ee2:

    # Alice 04 "Всё, как всегда. Хочешь пообщаться так или мне лучше надеть что-то другое?" nointeract
    Alice 04 "Всё, как всегда. Хочешь пообщаться так или мне лучше надеть что-то другое?" nointeract

# game/scripts/story_01/blog.rpy:2154
translate crowdin ev_137_save_dress_31ac22af:

    # Alice 03 "Правда? Но тогда я мало чем смогу тебя порадовать без переодеваний... Получается, сразу переходим к самому интересному?"
    Alice 03 "Правда? Но тогда я мало чем смогу тебя порадовать без переодеваний... Получается, сразу переходим к самому интересному?"

# game/scripts/story_01/blog.rpy:2155
translate crowdin ev_137_save_dress_220191a2:

    # Max 02 "Ещё бы! И раз уж трансляция будет короче, то я надеюсь на какой-нибудь приятный бонус. Чтобы было по-честному..."
    Max 02 "Ещё бы! И раз уж трансляция будет короче, то я надеюсь на какой-нибудь приятный бонус. Чтобы было по-честному..."

# game/scripts/story_01/blog.rpy:2157
translate crowdin ev_137_save_dress_e97eb956:

    # Alice 04 "Хм... Пожалуй, сегодня ты сможешь попробовать стянуть с меня одежду чуть дешевле, чем это было бы, если бы я переодевалась." nointeract
    Alice 04 "Хм... Пожалуй, сегодня ты сможешь попробовать стянуть с меня одежду чуть дешевле, чем это было бы, если бы я переодевалась." nointeract

# game/scripts/story_01/blog.rpy:2162
translate crowdin ev_137_save_dress_98f6a74b:

    # Alice 02 "Ммм... Раз ты не просишь меня повернуться, то шалунишке-Майку, похоже, ещё с общей трансляции не даёт покоя моя грудь?" nointeract
    Alice 02 "Ммм... Раз ты не просишь меня повернуться, то шалунишке-Майку, похоже, ещё с общей трансляции не даёт покоя моя грудь?" nointeract

# game/scripts/story_01/blog.rpy:2165
translate crowdin ev_137_save_dress_e3b5e9d8:

    # Alice 04 "Хочешь, я покажу тебе немного больше того, что ты видишь сейчас? Я могу подразнить тебя просто бесплатно приспустив верх, а могу вообще его снять, но за $35. Выбор за тобой..." nointeract
    Alice 04 "Хочешь, я покажу тебе немного больше того, что ты видишь сейчас? Я могу подразнить тебя просто бесплатно приспустив верх, а могу вообще его снять, но за $35. Выбор за тобой..." nointeract

# game/scripts/story_01/blog.rpy:2172
translate crowdin ev_137_save_dress_b27cdb68:

    # Alice 04 "Хочешь, я покажу тебе немного больше того, что ты видишь сейчас? Я могу подразнить тебя просто бесплатно приспустив верх, а могу приспустить всю одежду или снять верх за $35. Выбор за тобой..." nointeract
    Alice 04 "Хочешь, я покажу тебе немного больше того, что ты видишь сейчас? Я могу подразнить тебя просто бесплатно приспустив верх, а могу приспустить всю одежду или снять верх за $35. Выбор за тобой..." nointeract

# game/scripts/story_01/blog.rpy:2184
translate crowdin ev_137_save_dress_0aa05eba:

    # Alice 02 "Запросто! Похоже, что шалунишке-Майку ещё с общей трансляции не даёт покоя моя попка, да?" nointeract
    Alice 02 "Запросто! Похоже, что шалунишке-Майку ещё с общей трансляции не даёт покоя моя попка, да?" nointeract

# game/scripts/story_01/blog.rpy:2189
translate crowdin ev_137_save_dress_2cc59838:

    # Alice 04 "Хочешь, я покажу тебе немного больше того, что ты видишь сейчас? Я могу подразнить тебя просто бесплатно приспустив низ, а могу вообще его снять, но за $35. Выбор за тобой..." nointeract
    Alice 04 "Хочешь, я покажу тебе немного больше того, что ты видишь сейчас? Я могу подразнить тебя просто бесплатно приспустив низ, а могу вообще его снять, но за $35. Выбор за тобой..." nointeract

# game/scripts/story_01/blog.rpy:2198
translate crowdin ev_137_save_dress_3a6fae1d:

    # Alice 04 "Хочешь, я покажу тебе немного больше того, что ты видишь сейчас? Я могу подразнить тебя просто бесплатно приспустив низ, а могу приспустить всю одежду или снять низ за $35. Выбор за тобой..." nointeract
    Alice 04 "Хочешь, я покажу тебе немного больше того, что ты видишь сейчас? Я могу подразнить тебя просто бесплатно приспустив низ, а могу приспустить всю одежду или снять низ за $35. Выбор за тобой..." nointeract

# game/scripts/story_01/blog.rpy:2208
translate crowdin ev_137_dressing_640829a8:

    # Alice 02 "Сейчас же надену. Только камеру подвину..." nointeract
    Alice 02 "Сейчас же надену. Только камеру подвину..." nointeract

# game/scripts/story_01/blog.rpy:2215
translate crowdin ev_137_dressing_d8cf19d3:

    # Alice 04 "Можешь подглядывать сколько хочешь, Майк, но я прекрасно умею раздеваться так, чтобы самое желанное не было видно."
    Alice 04 "Можешь подглядывать сколько хочешь, Майк, но я прекрасно умею раздеваться так, чтобы самое желанное не было видно."

# game/scripts/story_01/blog.rpy:2216
translate crowdin ev_137_dressing_fdd2dda0:

    # Max 03 "Мне нравится и в целом за этим наблюдать. Каждый раз красиво..."
    Max 03 "Мне нравится и в целом за этим наблюдать. Каждый раз красиво..."

# game/scripts/story_01/blog.rpy:2221
translate crowdin ev_137_dressing_fc9cfe4b:

    # Alice 03 "Надеюсь, ты успел насладиться моим стриптизом? Потому что я уже почти разделась..."
    Alice 03 "Надеюсь, ты успел насладиться моим стриптизом? Потому что я уже почти разделась..."

# game/scripts/story_01/blog.rpy:2222
translate crowdin ev_137_dressing_726f0a34:

    # Max 04 "Само собой!"
    Max 04 "Само собой!"

# game/scripts/story_01/blog.rpy:2227
translate crowdin ev_137_dressing_945ebcad:

    # Alice 06 "Вот и отлично! Надену то, что ты просил за кадром, чтобы оставалась хоть какая-то интрига. Я отверну камеру, чтобы ты не подглядывал. Скоро вернусь..." nointeract
    Alice 06 "Вот и отлично! Надену то, что ты просил за кадром, чтобы оставалась хоть какая-то интрига. Я отверну камеру, чтобы ты не подглядывал. Скоро вернусь..." nointeract

# game/scripts/story_01/blog.rpy:2232
translate crowdin ev_137_dressing_517f19ab:

    # tMax 01 "Ничего... Когда-нибудь я увижу и это, сестрёнка. Обязательно..."
    tMax 01 "Ничего... Когда-нибудь я увижу и это, сестрёнка. Обязательно..."

# game/scripts/story_01/blog.rpy:2237
translate crowdin ev_137_dressing_97eb2e50:

    # Alice 04 "А вот и я, Майк! При чём на мне то, что ты хотел. Не успел заскучать, пока меня не было?"
    Alice 04 "А вот и я, Майк! При чём на мне то, что ты хотел. Не успел заскучать, пока меня не было?"

# game/scripts/story_01/blog.rpy:2238
translate crowdin ev_137_dressing_ebba2c18:

    # Max 02 "Немного... Соблазнительно смотришься!"
    Max 02 "Немного... Соблазнительно смотришься!"

# game/scripts/story_01/blog.rpy:2240
translate crowdin ev_137_dressing_e30d3d87:

    # Alice 05 "Спасибо! Всё же интереснее, когда с девушки есть, что стянуть из одежды, правда ведь?" nointeract
    Alice 05 "Спасибо! Всё же интереснее, когда с девушки есть, что стянуть из одежды, правда ведь?" nointeract

# game/scripts/story_01/blog.rpy:2245
translate crowdin ev_137_dressing_98f6a74b:

    # Alice 02 "Ммм... Раз ты не просишь меня повернуться, то шалунишке-Майку, похоже, ещё с общей трансляции не даёт покоя моя грудь?" nointeract
    Alice 02 "Ммм... Раз ты не просишь меня повернуться, то шалунишке-Майку, похоже, ещё с общей трансляции не даёт покоя моя грудь?" nointeract

# game/scripts/story_01/blog.rpy:2248
translate crowdin ev_137_dressing_eb71b7cb:

    # Alice 04 "Хочешь, я покажу тебе немного больше того, что ты видишь сейчас? Я могу подразнить тебя просто бесплатно приспустив верх, а могу вообще его снять, но за $50. Выбор за тобой..." nointeract
    Alice 04 "Хочешь, я покажу тебе немного больше того, что ты видишь сейчас? Я могу подразнить тебя просто бесплатно приспустив верх, а могу вообще его снять, но за $50. Выбор за тобой..." nointeract

# game/scripts/story_01/blog.rpy:2255
translate crowdin ev_137_dressing_434f625d:

    # Alice 04 "Хочешь, я покажу тебе немного больше того, что ты видишь сейчас? Я могу подразнить тебя просто бесплатно приспустив верх, а могу приспустить всю одежду или снять верх за $50. Выбор за тобой..." nointeract
    Alice 04 "Хочешь, я покажу тебе немного больше того, что ты видишь сейчас? Я могу подразнить тебя просто бесплатно приспустив верх, а могу приспустить всю одежду или снять верх за $50. Выбор за тобой..." nointeract

# game/scripts/story_01/blog.rpy:2267
translate crowdin ev_137_dressing_0aa05eba:

    # Alice 02 "Запросто! Похоже, что шалунишке-Майку ещё с общей трансляции не даёт покоя моя попка, да?" nointeract
    Alice 02 "Запросто! Похоже, что шалунишке-Майку ещё с общей трансляции не даёт покоя моя попка, да?" nointeract

# game/scripts/story_01/blog.rpy:2272
translate crowdin ev_137_dressing_dac24f7c:

    # Alice 04 "Хочешь, я покажу тебе немного больше того, что ты видишь сейчас? Я могу подразнить тебя просто бесплатно приспустив низ, а могу вообще его снять, но за $50. Выбор за тобой..." nointeract
    Alice 04 "Хочешь, я покажу тебе немного больше того, что ты видишь сейчас? Я могу подразнить тебя просто бесплатно приспустив низ, а могу вообще его снять, но за $50. Выбор за тобой..." nointeract

# game/scripts/story_01/blog.rpy:2281
translate crowdin ev_137_dressing_33202afa:

    # Alice 04 "Хочешь, я покажу тебе немного больше того, что ты видишь сейчас? Я могу подразнить тебя просто бесплатно приспустив низ, а могу приспустить всю одежду или снять низ за $50. Выбор за тобой..." nointeract
    Alice 04 "Хочешь, я покажу тебе немного больше того, что ты видишь сейчас? Я могу подразнить тебя просто бесплатно приспустив низ, а могу приспустить всю одежду или снять низ за $50. Выбор за тобой..." nointeract

# game/scripts/story_01/blog.rpy:2293
translate crowdin ev_137_loose_dress_d370e0d9:

    # Alice 13 "Ух ты! Спасибо, Майк... Специально для тебя, я побуду в таком виде до самого конца приватной трансляции! Ты доволен?"
    Alice 13 "Ух ты! Спасибо, Майк... Специально для тебя, я побуду в таком виде до самого конца приватной трансляции! Ты доволен?"

# game/scripts/story_01/blog.rpy:2294
translate crowdin ev_137_loose_dress_a5cf070a:

    # Max 06 "Очень! Так ты смотришься ещё лучше..."
    Max 06 "Очень! Так ты смотришься ещё лучше..."

# game/scripts/story_01/blog.rpy:2295
translate crowdin ev_137_loose_dress_82738593:

    # Alice 04 "Хи-хи... Ты уже представил, что бы делал, если бы был сейчас со мной на этой кровати?"
    Alice 04 "Хи-хи... Ты уже представил, что бы делал, если бы был сейчас со мной на этой кровати?"

# game/scripts/story_01/blog.rpy:2296
translate crowdin ev_137_loose_dress_8bba3667:

    # Max 04 "Ага, кое-какие похотливые мыслишки есть..."
    Max 04 "Ага, кое-какие похотливые мыслишки есть..."

# game/scripts/story_01/blog.rpy:2304
translate crowdin ev_137_remove_top_d749d045:

    # Alice 13 "Ух ты! Спасибо, Майк... Специально для тебя, я побуду без верха до самого конца приватной трансляции! Ты доволен?"
    Alice 13 "Ух ты! Спасибо, Майк... Специально для тебя, я побуду без верха до самого конца приватной трансляции! Ты доволен?"

# game/scripts/story_01/blog.rpy:2305
translate crowdin ev_137_remove_top_a5cf070a:

    # Max 06 "Очень! Так ты смотришься ещё лучше..."
    Max 06 "Очень! Так ты смотришься ещё лучше..."

# game/scripts/story_01/blog.rpy:2306
translate crowdin ev_137_remove_top_15d2d585:

    # Alice 04 "Хи-хи... Ты уже представил, что бы делал, если бы я сейчас сидела на тебе в таком виде?"
    Alice 04 "Хи-хи... Ты уже представил, что бы делал, если бы я сейчас сидела на тебе в таком виде?"

# game/scripts/story_01/blog.rpy:2307
translate crowdin ev_137_remove_top_8bba3667:

    # Max 04 "Ага, кое-какие похотливые мыслишки есть..."
    Max 04 "Ага, кое-какие похотливые мыслишки есть..."

# game/scripts/story_01/blog.rpy:2315
translate crowdin ev_137_remove_bottom_ddf542c0:

    # Alice 13 "Ух ты! Спасибо, Майк... Специально для тебя, я побуду без низа до самого конца приватной трансляции! Ты доволен?"
    Alice 13 "Ух ты! Спасибо, Майк... Специально для тебя, я побуду без низа до самого конца приватной трансляции! Ты доволен?"

# game/scripts/story_01/blog.rpy:2316
translate crowdin ev_137_remove_bottom_a5cf070a:

    # Max 06 "Очень! Так ты смотришься ещё лучше..."
    Max 06 "Очень! Так ты смотришься ещё лучше..."

# game/scripts/story_01/blog.rpy:2317
translate crowdin ev_137_remove_bottom_fde742a2:

    # Alice 04 "Хи-хи... Ты уже представил, что бы делал со мной, если бы я в таком виде сейчас нагнулась при тебе?"
    Alice 04 "Хи-хи... Ты уже представил, что бы делал со мной, если бы я в таком виде сейчас нагнулась при тебе?"

# game/scripts/story_01/blog.rpy:2318
translate crowdin ev_137_remove_bottom_8bba3667:

    # Max 04 "Ага, кое-какие похотливые мыслишки есть..."
    Max 04 "Ага, кое-какие похотливые мыслишки есть..."

# game/scripts/story_01/blog.rpy:2325
translate crowdin ev_137_save_top_0e69d85b:

    # Alice 03 "Ну, Майк... Если ты скромничаешь, то и мне придётся вести себя так же. Ты доволен тем, как я тебя сегодня балую?"
    Alice 03 "Ну, Майк... Если ты скромничаешь, то и мне придётся вести себя так же. Ты доволен тем, как я тебя сегодня балую?"

# game/scripts/story_01/blog.rpy:2326
translate crowdin ev_137_save_top_33d72394:

    # Max 05 "Ты - супер! Мне нравится и так..."
    Max 05 "Ты - супер! Мне нравится и так..."

# game/scripts/story_01/blog.rpy:2327
translate crowdin ev_137_save_top_9c0d3415:

    # Alice 02 "Хи-хи... А вот если бы ты оставил меня в одних трусиках, то можно было бы даже немного пофантазировать..."
    Alice 02 "Хи-хи... А вот если бы ты оставил меня в одних трусиках, то можно было бы даже немного пофантазировать..."

# game/scripts/story_01/blog.rpy:2328
translate crowdin ev_137_save_top_5fbf004c:

    # Max 16 "Эх... Похоже, что в другой раз..."
    Max 16 "Эх... Похоже, что в другой раз..."

# game/scripts/story_01/blog.rpy:2335
translate crowdin ev_137_save_bottom_0e69d85b:

    # Alice 03 "Ну, Майк... Если ты скромничаешь, то и мне придётся вести себя так же. Ты доволен тем, как я тебя сегодня балую?"
    Alice 03 "Ну, Майк... Если ты скромничаешь, то и мне придётся вести себя так же. Ты доволен тем, как я тебя сегодня балую?"

# game/scripts/story_01/blog.rpy:2336
translate crowdin ev_137_save_bottom_33d72394:

    # Max 05 "Ты - супер! Мне нравится и так..."
    Max 05 "Ты - супер! Мне нравится и так..."

# game/scripts/story_01/blog.rpy:2337
translate crowdin ev_137_save_bottom_ae9ea66e:

    # Alice 02 "Хи-хи... А вот если бы ты оставил меня без трусиков, то можно было бы даже немного пофантазировать..."
    Alice 02 "Хи-хи... А вот если бы ты оставил меня без трусиков, то можно было бы даже немного пофантазировать..."

# game/scripts/story_01/blog.rpy:2338
translate crowdin ev_137_save_bottom_5fbf004c:

    # Max 16 "Эх... Похоже, что в другой раз..."
    Max 16 "Эх... Похоже, что в другой раз..."

# game/scripts/story_01/blog.rpy:2344
translate crowdin ev_137_fantasy_loose_f47b1abf:

    # Alice 06 "Ммм... Всё, о чём я сейчас могу думать, это как ты неспеша пристраиваешься между моих ножек так, что я начинаю чувствовать киской твоё горячее дыхание..."
    Alice 06 "Ммм... Всё, о чём я сейчас могу думать, это как ты неспеша пристраиваешься между моих ножек так, что я начинаю чувствовать киской твоё горячее дыхание..."

# game/scripts/story_01/blog.rpy:2345
translate crowdin ev_137_fantasy_loose_b5060166:

    # Max 05 "Да, детка, я уже очень близко и сейчас попробую тебя на вкус!"
    Max 05 "Да, детка, я уже очень близко и сейчас попробую тебя на вкус!"

# game/scripts/story_01/blog.rpy:2349
translate crowdin ev_137_fantasy_loose_0ccb7107:

    # Alice 07 "Да-а-а! Твои сильные руки так крепко держат меня... Ахх..."
    Alice 07 "Да-а-а! Твои сильные руки так крепко держат меня... Ахх..."

# game/scripts/story_01/blog.rpy:2350
translate crowdin ev_137_fantasy_loose_e99908d5:

    # Max 07 "Ммм... Такую нежную киску я готов ласкать не отрываясь!"
    Max 07 "Ммм... Такую нежную киску я готов ласкать не отрываясь!"

# game/scripts/story_01/blog.rpy:2351
translate crowdin ev_137_fantasy_loose_ff52e298:

    # Alice 08 "Ах-х-х! Как же классно ты управляешься своим ловким язычком! Д-а-а... Меня это очень возбуждает..."
    Alice 08 "Ах-х-х! Как же классно ты управляешься своим ловким язычком! Д-а-а... Меня это очень возбуждает..."

# game/scripts/story_01/blog.rpy:2352
translate crowdin ev_137_fantasy_loose_58ccb714:

    # Max 03 "А что будет, когда я стяну с тебя трусики и проникну в тебя своим большим и горячим членом..."
    Max 03 "А что будет, когда я стяну с тебя трусики и проникну в тебя своим большим и горячим членом..."

# game/scripts/story_01/blog.rpy:2356
translate crowdin ev_137_fantasy_loose_44e3e19c:

    # Alice 14 "Нет, Майк, подожди... Лучше нам притормозить, а то я уже потянулась поласкать себя там... внизу..."
    Alice 14 "Нет, Майк, подожди... Лучше нам притормозить, а то я уже потянулась поласкать себя там... внизу..."

# game/scripts/story_01/blog.rpy:2357
translate crowdin ev_137_fantasy_loose_359652be:

    # Max 13 "А мы разве не для этого сейчас фантазировали?"
    Max 13 "А мы разве не для этого сейчас фантазировали?"

# game/scripts/story_01/blog.rpy:2358
translate crowdin ev_137_fantasy_loose_1486334c:

    # Alice 12 "Да, но... Я пока ещё не готова к таким... откровенным моментам... Мне нужно время..."
    Alice 12 "Да, но... Я пока ещё не готова к таким... откровенным моментам... Мне нужно время..."

# game/scripts/story_01/blog.rpy:2359
translate crowdin ev_137_fantasy_loose_e866caf1:

    # Max 16 "Эх... Печаль..."
    Max 16 "Эх... Печаль..."

# game/scripts/story_01/blog.rpy:2363
translate crowdin ev_137_fantasy_loose_c28f7105:

    # Alice 02 "Как-нибудь в другой раз, когда я почувствую, что готова... Наверно, будем закругляться?"
    Alice 02 "Как-нибудь в другой раз, когда я почувствую, что готова... Наверно, будем закругляться?"

# game/scripts/story_01/blog.rpy:2364
translate crowdin ev_137_fantasy_loose_35210b5a:

    # Max 11 "Пожалуй. Значит, до следующего раза?"
    Max 11 "Пожалуй. Значит, до следующего раза?"

# game/scripts/story_01/blog.rpy:2365
translate crowdin ev_137_fantasy_loose_31e6143e:

    # Alice 01 "Ага... Спасибо, что пообщался со мной, Майк. Жду тебя снова на моей приватной трансляции. Уже скучаю!"
    Alice 01 "Ага... Спасибо, что пообщался со мной, Майк. Жду тебя снова на моей приватной трансляции. Уже скучаю!"

# game/scripts/story_01/blog.rpy:2367
translate crowdin ev_137_fantasy_loose_548aa3f2:

    # Max 01 "Пока, Мелисса!" nointeract
    Max 01 "Пока, Мелисса!" nointeract

# game/scripts/story_01/blog.rpy:2371
translate crowdin ev_137_fantasy_loose_075e5561:

    # tMax 11 "Хорошо, что Лиза пошла принимать ванну, а то я вряд ли бы смог скрыть от неё свой мощный стояк. Вот же, Алиса, даёт!"
    tMax 11 "Хорошо, что Лиза пошла принимать ванну, а то я вряд ли бы смог скрыть от неё свой мощный стояк. Вот же, Алиса, даёт!"

# game/scripts/story_01/blog.rpy:2376
translate crowdin ev_137_fantasy_topless_ded66dc1:

    # Alice 06 "Ммм... Я бы очень хотела прижаться к тебе и медленно провести грудью по твоему телу так, чтобы она оказалась около твоего лица..."
    Alice 06 "Ммм... Я бы очень хотела прижаться к тебе и медленно провести грудью по твоему телу так, чтобы она оказалась около твоего лица..."

# game/scripts/story_01/blog.rpy:2377
translate crowdin ev_137_fantasy_topless_96ac98b2:

    # Max 05 "Ух ты, какая она у тебя нежная и упругая!"
    Max 05 "Ух ты, какая она у тебя нежная и упругая!"

# game/scripts/story_01/blog.rpy:2381
translate crowdin ev_137_fantasy_topless_0b8686a9:

    # Alice 07 "Да-а-а! Твои сильные руки так крепко сжимают её... Ахх..."
    Alice 07 "Да-а-а! Твои сильные руки так крепко сжимают её... Ахх..."

# game/scripts/story_01/blog.rpy:2382
translate crowdin ev_137_fantasy_topless_3f2491ad:

    # Max 07 "Ммм... С твоими твёрденькими и сладкими сосочками хочется играться без остановки!"
    Max 07 "Ммм... С твоими твёрденькими и сладкими сосочками хочется играться без остановки!"

# game/scripts/story_01/blog.rpy:2383
translate crowdin ev_137_fantasy_topless_173dd1d3:

    # Alice 08 "Ох-х-х! Как же приятно ты посасываешь их... Ммм... Твой дружок подо мной становится всё твёрже и больше! Меня это очень возбуждает..."
    Alice 08 "Ох-х-х! Как же приятно ты посасываешь их... Ммм... Твой дружок подо мной становится всё твёрже и больше! Меня это очень возбуждает..."

# game/scripts/story_01/blog.rpy:2384
translate crowdin ev_137_fantasy_topless_60138b2d:

    # Max 03 "Да, я чувствую сквозь твои трусики, какая ты мокренькая! Давай же, снимай их скорее..."
    Max 03 "Да, я чувствую сквозь твои трусики, какая ты мокренькая! Давай же, снимай их скорее..."

# game/scripts/story_01/blog.rpy:2388
translate crowdin ev_137_fantasy_topless_44e3e19c:

    # Alice 14 "Нет, Майк, подожди... Лучше нам притормозить, а то я уже потянулась поласкать себя там... внизу..."
    Alice 14 "Нет, Майк, подожди... Лучше нам притормозить, а то я уже потянулась поласкать себя там... внизу..."

# game/scripts/story_01/blog.rpy:2389
translate crowdin ev_137_fantasy_topless_359652be:

    # Max 13 "А мы разве не для этого сейчас фантазировали?"
    Max 13 "А мы разве не для этого сейчас фантазировали?"

# game/scripts/story_01/blog.rpy:2390
translate crowdin ev_137_fantasy_topless_1486334c:

    # Alice 12 "Да, но... Я пока ещё не готова к таким... откровенным моментам... Мне нужно время..."
    Alice 12 "Да, но... Я пока ещё не готова к таким... откровенным моментам... Мне нужно время..."

# game/scripts/story_01/blog.rpy:2391
translate crowdin ev_137_fantasy_topless_e866caf1:

    # Max 16 "Эх... Печаль..."
    Max 16 "Эх... Печаль..."

# game/scripts/story_01/blog.rpy:2395
translate crowdin ev_137_fantasy_topless_c28f7105:

    # Alice 02 "Как-нибудь в другой раз, когда я почувствую, что готова... Наверно, будем закругляться?"
    Alice 02 "Как-нибудь в другой раз, когда я почувствую, что готова... Наверно, будем закругляться?"

# game/scripts/story_01/blog.rpy:2396
translate crowdin ev_137_fantasy_topless_35210b5a:

    # Max 11 "Пожалуй. Значит, до следующего раза?"
    Max 11 "Пожалуй. Значит, до следующего раза?"

# game/scripts/story_01/blog.rpy:2397
translate crowdin ev_137_fantasy_topless_31e6143e:

    # Alice 01 "Ага... Спасибо, что пообщался со мной, Майк. Жду тебя снова на моей приватной трансляции. Уже скучаю!"
    Alice 01 "Ага... Спасибо, что пообщался со мной, Майк. Жду тебя снова на моей приватной трансляции. Уже скучаю!"

# game/scripts/story_01/blog.rpy:2399
translate crowdin ev_137_fantasy_topless_548aa3f2:

    # Max 01 "Пока, Мелисса!" nointeract
    Max 01 "Пока, Мелисса!" nointeract

# game/scripts/story_01/blog.rpy:2403
translate crowdin ev_137_fantasy_topless_075e5561:

    # tMax 11 "Хорошо, что Лиза пошла принимать ванну, а то я вряд ли бы смог скрыть от неё свой мощный стояк. Вот же, Алиса, даёт!"
    tMax 11 "Хорошо, что Лиза пошла принимать ванну, а то я вряд ли бы смог скрыть от неё свой мощный стояк. Вот же, Алиса, даёт!"

# game/scripts/story_01/blog.rpy:2408
translate crowdin ev_137_fantasy_bottomless_36c316e4:

    # Alice 06 "Ммм... Как же сильно мне хочется, чтобы ты неспеша подошёл ко мне сзади и прижался своим телом так, чтобы твой дружок упёрся мне в попку..."
    Alice 06 "Ммм... Как же сильно мне хочется, чтобы ты неспеша подошёл ко мне сзади и прижался своим телом так, чтобы твой дружок упёрся мне в попку..."

# game/scripts/story_01/blog.rpy:2409
translate crowdin ev_137_fantasy_bottomless_a7ddc3c8:

    # Max 05 "Чёрт, какая же она у тебя классная!"
    Max 05 "Чёрт, какая же она у тебя классная!"

# game/scripts/story_01/blog.rpy:2413
translate crowdin ev_137_fantasy_bottomless_0b8686a9:

    # Alice 07 "Да-а-а! Твои сильные руки так крепко сжимают её... Ахх..."
    Alice 07 "Да-а-а! Твои сильные руки так крепко сжимают её... Ахх..."

# game/scripts/story_01/blog.rpy:2414
translate crowdin ev_137_fantasy_bottomless_353f9387:

    # Max 07 "Ммм... Твою мягкую и упругую попку хочется тискать без отрыва!"
    Max 07 "Ммм... Твою мягкую и упругую попку хочется тискать без отрыва!"

# game/scripts/story_01/blog.rpy:2415
translate crowdin ev_137_fantasy_bottomless_dbd6106c:

    # Alice 08 "Ух-х-х! Какой же он у тебя большой и горячий! Тебе нравится тереться о мою нежную киску, да? Меня это очень возбуждает..."
    Alice 08 "Ух-х-х! Какой же он у тебя большой и горячий! Тебе нравится тереться о мою нежную киску, да? Меня это очень возбуждает..."

# game/scripts/story_01/blog.rpy:2416
translate crowdin ev_137_fantasy_bottomless_cdc4c9e4:

    # Max 03 "Ох, детка... Как же мощно я тебя сейчас оттрахаю!"
    Max 03 "Ох, детка... Как же мощно я тебя сейчас оттрахаю!"

# game/scripts/story_01/blog.rpy:2420
translate crowdin ev_137_fantasy_bottomless_44e3e19c:

    # Alice 14 "Нет, Майк, подожди... Лучше нам притормозить, а то я уже потянулась поласкать себя там... внизу..."
    Alice 14 "Нет, Майк, подожди... Лучше нам притормозить, а то я уже потянулась поласкать себя там... внизу..."

# game/scripts/story_01/blog.rpy:2421
translate crowdin ev_137_fantasy_bottomless_359652be:

    # Max 13 "А мы разве не для этого сейчас фантазировали?"
    Max 13 "А мы разве не для этого сейчас фантазировали?"

# game/scripts/story_01/blog.rpy:2422
translate crowdin ev_137_fantasy_bottomless_1486334c:

    # Alice 12 "Да, но... Я пока ещё не готова к таким... откровенным моментам... Мне нужно время..."
    Alice 12 "Да, но... Я пока ещё не готова к таким... откровенным моментам... Мне нужно время..."

# game/scripts/story_01/blog.rpy:2423
translate crowdin ev_137_fantasy_bottomless_e866caf1:

    # Max 16 "Эх... Печаль..."
    Max 16 "Эх... Печаль..."

# game/scripts/story_01/blog.rpy:2427
translate crowdin ev_137_fantasy_bottomless_c28f7105:

    # Alice 02 "Как-нибудь в другой раз, когда я почувствую, что готова... Наверно, будем закругляться?"
    Alice 02 "Как-нибудь в другой раз, когда я почувствую, что готова... Наверно, будем закругляться?"

# game/scripts/story_01/blog.rpy:2428
translate crowdin ev_137_fantasy_bottomless_35210b5a:

    # Max 11 "Пожалуй. Значит, до следующего раза?"
    Max 11 "Пожалуй. Значит, до следующего раза?"

# game/scripts/story_01/blog.rpy:2429
translate crowdin ev_137_fantasy_bottomless_31e6143e:

    # Alice 01 "Ага... Спасибо, что пообщался со мной, Майк. Жду тебя снова на моей приватной трансляции. Уже скучаю!"
    Alice 01 "Ага... Спасибо, что пообщался со мной, Майк. Жду тебя снова на моей приватной трансляции. Уже скучаю!"

# game/scripts/story_01/blog.rpy:2431
translate crowdin ev_137_fantasy_bottomless_548aa3f2:

    # Max 01 "Пока, Мелисса!" nointeract
    Max 01 "Пока, Мелисса!" nointeract

# game/scripts/story_01/blog.rpy:2435
translate crowdin ev_137_fantasy_bottomless_075e5561:

    # tMax 11 "Хорошо, что Лиза пошла принимать ванну, а то я вряд ли бы смог скрыть от неё свой мощный стояк. Вот же, Алиса, даёт!"
    tMax 11 "Хорошо, что Лиза пошла принимать ванну, а то я вряд ли бы смог скрыть от неё свой мощный стояк. Вот же, Алиса, даёт!"

# game/scripts/story_01/blog.rpy:2442
translate crowdin ev_137_simple_ending_66c54e56:

    # Alice 12 "Похоже на то. И мне как-то даже нечем тебя больше развлечь сегодня. Наверно, будем закругляться?"
    Alice 12 "Похоже на то. И мне как-то даже нечем тебя больше развлечь сегодня. Наверно, будем закругляться?"

# game/scripts/story_01/blog.rpy:2443
translate crowdin ev_137_simple_ending_35210b5a:

    # Max 11 "Пожалуй. Значит, до следующего раза?"
    Max 11 "Пожалуй. Значит, до следующего раза?"

# game/scripts/story_01/blog.rpy:2444
translate crowdin ev_137_simple_ending_31e6143e:

    # Alice 01 "Ага... Спасибо, что пообщался со мной, Майк. Жду тебя снова на моей приватной трансляции. Уже скучаю!"
    Alice 01 "Ага... Спасибо, что пообщался со мной, Майк. Жду тебя снова на моей приватной трансляции. Уже скучаю!"

# game/scripts/story_01/blog.rpy:2446
translate crowdin ev_137_simple_ending_548aa3f2:

    # Max 01 "Пока, Мелисса!" nointeract
    Max 01 "Пока, Мелисса!" nointeract

# game/scripts/story_01/blog.rpy:2450
translate crowdin ev_137_simple_ending_ddce51ad:

    # tMax 11 "Вот сэкономил и стояк теперь не мучает. А шоу Алисы, в целом, неплохое."
    tMax 11 "Вот сэкономил и стояк теперь не мучает. А шоу Алисы, в целом, неплохое."

# game/scripts/story_01/blog.rpy:2458
translate crowdin ev_137_end_7cab3d99:

    # tMax 03 "Так, что в итоге получается? За деньги я могу снять с Алисы на приватной трансляции и верх и низ... Это уже весьма неплохо!"
    tMax 03 "Так, что в итоге получается? За деньги я могу снять с Алисы на приватной трансляции и верх и низ... Это уже весьма неплохо!"

# game/scripts/story_01/blog.rpy:2459
translate crowdin ev_137_end_3ebf4650:

    # tMax 11 "Снять с неё всю одежду я вряд ли пока смогу, но что-то ещё за деньги она вполне может предложить, посмотрим..."
    tMax 11 "Снять с неё всю одежду я вряд ли пока смогу, но что-то ещё за деньги она вполне может предложить, посмотрим..."

# game/scripts/story_01/blog.rpy:2460
translate crowdin ev_137_end_f1691852:

    # tMax 01 "Самое главное, что есть перспективы в этих приватах. Остаётся только не ляпнуть в будущем общении с ней что-то лишнее или разоблачающее."
    tMax 01 "Самое главное, что есть перспективы в этих приватах. Остаётся только не ляпнуть в будущем общении с ней что-то лишнее или разоблачающее."

translate crowdin strings:

    # game/scripts/story_01/blog.rpy:15
    old "{i}отвлечь Алису{/i}"
    new "{i}отвлечь Алису{/i}"

    # game/scripts/story_01/blog.rpy:112
    old "Так можно же делать что-то менее развратное..."
    new "Так можно же делать что-то менее развратное..."

    # game/scripts/story_01/blog.rpy:127
    old "Как знаешь, но лучше подумай над этим ещё..."
    new "Как знаешь, но лучше подумай над этим ещё..."

    # game/scripts/story_01/blog.rpy:209
    old "Навык «Убеждение» повышен до уровня 2!"
    new "Навык «Убеждение» повышен до уровня 2!"

    # game/scripts/story_01/blog.rpy:223
    old "{i}одеться и подождать Алису{/i}"
    new "{i}одеться и подождать Алису{/i}"

    # game/scripts/story_01/blog.rpy:235
    old "{i}идти в магазин одежды{/i}"
    new "{i}идти в магазин одежды{/i}"

    # game/scripts/story_01/blog.rpy:260
    old "{i}подсмотреть за Алисой{/i}"
    new "{i}подсмотреть за Алисой{/i}"

    # game/scripts/story_01/blog.rpy:260
    old "{i}ждать{/i}"
    new "{i}ждать{/i}"

    # game/scripts/story_01/blog.rpy:332
    old "Сейчас-то я не подглядываю. Попозируй для меня хоть немного!"
    new "Сейчас-то я не подглядываю. Попозируй для меня хоть немного!"

    # game/scripts/story_01/blog.rpy:353
    old "{i}снова подсмотреть за Алисой{/i}"
    new "{i}снова подсмотреть за Алисой{/i}"

    # game/scripts/story_01/blog.rpy:382
    old "{i}снова ждать{/i}"
    new "{i}снова ждать{/i}"

    # game/scripts/story_01/blog.rpy:511
    old "{i}в очередной раз ждать{/i}"
    new "{i}в очередной раз ждать{/i}"

    # game/scripts/story_01/blog.rpy:583
    old "Столько потратить я вполне могу..."
    new "Столько потратить я вполне могу..."

    # game/scripts/story_01/blog.rpy:583
    old "Это не страшно, но подкопить немного деньжат придётся..."
    new "Это не страшно, но подкопить немного деньжат придётся..."

    # game/scripts/story_01/blog.rpy:591
    old "{i}оплатить покупку и подождать Алису{/i}"
    new "{i}оплатить покупку и подождать Алису{/i}"

    # game/scripts/story_01/blog.rpy:610
    old "{i}вернуться на виллу{/i}"
    new "{i}вернуться на виллу{/i}"

    # game/scripts/story_01/blog.rpy:636
    old "{i}подождать Алису и вернуться на виллу{/i}"
    new "{i}подождать Алису и вернуться на виллу{/i}"

    # game/scripts/story_01/blog.rpy:681
    old "Не стану. Мы с Лизой всегда так делаем!"
    new "Не стану. Мы с Лизой всегда так делаем!"

    # game/scripts/story_01/blog.rpy:694
    old "{i}не подглядывать{/i}"
    new "{i}не подглядывать{/i}"

    # game/scripts/story_01/blog.rpy:908
    old "Оплатить ($25)"
    new "Оплатить ($25)"

    # game/scripts/story_01/blog.rpy:908
    old "В другой раз..."
    new "В другой раз..."

    # game/scripts/story_01/blog.rpy:912
    old "{i}искать Алису на сайте{/i}"
    new "{i}искать Алису на сайте{/i}"

    # game/scripts/story_01/blog.rpy:1005
    old "{i}решать головоломку{/i}"
    new "{i}решать головоломку{/i}"

    # game/scripts/story_01/blog.rpy:1039
    old "{i}вернуть всё, как было и уйти{/i}"
    new "{i}вернуть всё, как было и уйти{/i}"

    # game/scripts/story_01/blog.rpy:1108
    old "{i}добавить платёжную информацию{/i}"
    new "{i}добавить платёжную информацию{/i}"

    # game/scripts/story_01/blog.rpy:1108
    old "{i}покинуть сайт{/i}"
    new "{i}покинуть сайт{/i}"

    # game/scripts/story_01/blog.rpy:1146
    old "{i}смотреть трансляцию Алисы{/i}"
    new "{i}смотреть трансляцию Алисы{/i}"

    # game/scripts/story_01/blog.rpy:1202
    old "{i}наблюдать{/i}"
    new "{i}наблюдать{/i}"

    # game/scripts/story_01/blog.rpy:1354
    old "{i}закончить просмотр{/i}"
    new "{i}закончить просмотр{/i}"

    # game/scripts/story_01/blog.rpy:1403
    old "{i}внести{/i}"
    new "{i}внести{/i}"

    # game/scripts/story_01/blog.rpy:1403
    old "{i}ждать результатов{/i}"
    new "{i}ждать результатов{/i}"

    # game/scripts/story_01/blog.rpy:1488
    old "{i}смотреть дальше{/i}"
    new "{i}смотреть дальше{/i}"

    # game/scripts/story_01/blog.rpy:1542
    old "{i}внести на майку с трусиками{/i}"
    new "{i}внести на майку с трусиками{/i}"

    # game/scripts/story_01/blog.rpy:1542
    old "{i}внести на бикини{/i}"
    new "{i}внести на бикини{/i}"

    # game/scripts/story_01/blog.rpy:1542
    old "{i}внести на нижнее бельё (синее){/i}"
    new "{i}внести на нижнее бельё (синее){/i}"

    # game/scripts/story_01/blog.rpy:1753
    old "{i}покинуть конкурс{/i}"
    new "{i}покинуть конкурс{/i}"

    # game/scripts/story_01/blog.rpy:1816
    old "{i}приватная трансляция{/i}"
    new "{i}приватная трансляция{/i}"

    # game/scripts/story_01/blog.rpy:1872
    old "Да, я хочу увидеть тебя в чём-нибудь новеньком..."
    new "Да, я хочу увидеть тебя в чём-нибудь новеньком..."

    # game/scripts/story_01/blog.rpy:1872
    old "Лучше вообще без одежды..."
    new "Лучше вообще без одежды..."

    # game/scripts/story_01/blog.rpy:1922
    old "Именно, что немного. А хочется ещё..."
    new "Именно, что немного. А хочется ещё..."

    # game/scripts/story_01/blog.rpy:1922
    old "Значит, в другой раз?"
    new "Значит, в другой раз?"

    # game/scripts/story_01/blog.rpy:2025
    old "О да! Я бы с удовольствием кое-что из этого стянул с тебя..."
    new "О да! Я бы с удовольствием кое-что из этого стянул с тебя..."

    # game/scripts/story_01/blog.rpy:2025
    old "Кое-кто в прошлый раз обещал мне повернуться..."
    new "Кое-кто в прошлый раз обещал мне повернуться..."

    # game/scripts/story_01/blog.rpy:2049
    old "Определённо, вверх..."
    new "Определённо, вверх..."

    # game/scripts/story_01/blog.rpy:2049
    old "Однозначно, вниз..."
    new "Однозначно, вниз..."

    # game/scripts/story_01/blog.rpy:2135
    old "Мне нравится, когда на тебе маечка с трусиками..."
    new "Мне нравится, когда на тебе маечка с трусиками..."

    # game/scripts/story_01/blog.rpy:2135
    old "Я люблю, когда ты в синем нижнем белье..."
    new "Я люблю, когда ты в синем нижнем белье..."

    # game/scripts/story_01/blog.rpy:2135
    old "Ты прекрасно смотришься в бикини..."
    new "Ты прекрасно смотришься в бикини..."

    # game/scripts/story_01/blog.rpy:2135
    old "Тебе очень идёт тёмное нижнее бельё..."
    new "Тебе очень идёт тёмное нижнее бельё..."

    # game/scripts/story_01/blog.rpy:2135
    old "Обожаю видеть тебя в том, что сейчас..."
    new "Обожаю видеть тебя в том, что сейчас..."

    # game/scripts/story_01/blog.rpy:2156
    old "О да! Мне уже хочется..."
    new "О да! Мне уже хочется..."

    # game/scripts/story_01/blog.rpy:2156
    old "Особенно, если ты повернёшься..."
    new "Особенно, если ты повернёшься..."

    # game/scripts/story_01/blog.rpy:2161
    old "Определённо..."
    new "Определённо..."

    # game/scripts/story_01/blog.rpy:2161
    old "И не только она..."
    new "И не только она..."

    # game/scripts/story_01/blog.rpy:2164
    old "{i}внести $35 на снятие верха{/i}"
    new "{i}внести $35 на снятие верха{/i}"

    # game/scripts/story_01/blog.rpy:2164
    old "{i}сэкономить{/i}"
    new "{i}сэкономить{/i}"

    # game/scripts/story_01/blog.rpy:2171
    old "{i}внести $35 на приспускание всей одежды{/i}"
    new "{i}внести $35 на приспускание всей одежды{/i}"

    # game/scripts/story_01/blog.rpy:2183
    old "Однозначно..."
    new "Однозначно..."

    # game/scripts/story_01/blog.rpy:2188
    old "{i}внести $35 на снятие низа{/i}"
    new "{i}внести $35 на снятие низа{/i}"

    # game/scripts/story_01/blog.rpy:2239
    old "Это точно! Особенно, если ты повернёшься..."
    new "Это точно! Особенно, если ты повернёшься..."

    # game/scripts/story_01/blog.rpy:2247
    old "{i}внести $50 на снятие верха{/i}"
    new "{i}внести $50 на снятие верха{/i}"

    # game/scripts/story_01/blog.rpy:2254
    old "{i}внести $50 на приспускание всей одежды{/i}"
    new "{i}внести $50 на приспускание всей одежды{/i}"

    # game/scripts/story_01/blog.rpy:2271
    old "{i}внести $50 на снятие низа{/i}"
    new "{i}внести $50 на снятие низа{/i}"

