# TODO: Translation updated at 2023-02-24 20:17

# game/scripts/story_01/blog.rpy:10
translate crowdin ev_017_423a776a:

    # tMax 12 "Пока что мне здесь больше нечего делать..."
    tMax 12 "Пока что мне здесь больше нечего делать..."

# game/scripts/story_01/blog.rpy:15
translate crowdin ev_017_bfd1a4b9:

    # tMax 11 "Алиса сидит за своим ноутбуком. Лучше сильно её не донимать..." nointeract
    tMax 11 "Алиса сидит за своим ноутбуком. Лучше сильно её не донимать..." nointeract

# game/scripts/story_01/blog.rpy:34
translate crowdin ev_016_2a69ee56:

    # Alice 11 "Может быть... А что?"
    Alice 11 "Может быть... А что?"

# game/scripts/story_01/blog.rpy:35
translate crowdin ev_016_c6ed9d11:

    # Max 00 "Хотел просто больше узнать..."
    Max 00 "Хотел просто больше узнать..."

# game/scripts/story_01/blog.rpy:36
translate crowdin ev_016_6db390ac:

    # Alice 00 "Я веду свой блог."
    Alice 00 "Я веду свой блог."

# game/scripts/story_01/blog.rpy:37
translate crowdin ev_016_d7161bb5:

    # Max 11 "И о чём?"
    Max 11 "И о чём?"

# game/scripts/story_01/blog.rpy:38
translate crowdin ev_016_4ae3cb44:

    # Alice 12 "Ну, пока наши вещи не пропали во время переезда, я показывала как наносить лак, как применять различные средства и делилась разными хитростями..."
    Alice 12 "Ну, пока наши вещи не пропали во время переезда, я показывала как наносить лак, как применять различные средства и делилась разными хитростями..."

# game/scripts/story_01/blog.rpy:39
translate crowdin ev_016_9b9aeab5:

    # Max 01 "Хитростями? А откуда ты сама всё это узнала?"
    Max 01 "Хитростями? А откуда ты сама всё это узнала?"

# game/scripts/story_01/blog.rpy:40
translate crowdin ev_016_2346fd37:

    # Alice 01 "Да у других таких же блогеров подсмотрела, конечно. Все так делают! Ну и сама в интернете разное читаю, изучаю..."
    Alice 01 "Да у других таких же блогеров подсмотрела, конечно. Все так делают! Ну и сама в интернете разное читаю, изучаю..."

# game/scripts/story_01/blog.rpy:41
translate crowdin ev_016_a59a8ae7:

    # Max 02 "Понятно. Ну, и что теперь?"
    Max 02 "Понятно. Ну, и что теперь?"

# game/scripts/story_01/blog.rpy:42
translate crowdin ev_016_3c650720:

    # Alice 15 "Не знаю, если честно. Мне даже показаться перед зрителями не в чем. Какой же я бьюти-блогер, если на мне теперь всегда одна и та же одежда..."
    Alice 15 "Не знаю, если честно. Мне даже показаться перед зрителями не в чем. Какой же я бьюти-блогер, если на мне теперь всегда одна и та же одежда..."

# game/scripts/story_01/blog.rpy:43
translate crowdin ev_016_5f78b975:

    # Max 12 "Да уж, грусть-печаль..."
    Max 12 "Да уж, грусть-печаль..."

# game/scripts/story_01/blog.rpy:44
translate crowdin ev_016_d5ce8908:

    # Alice 12 "Вот-вот... Надо было всё с собой брать, а не складывать в тот контейнер..."
    Alice 12 "Вот-вот... Надо было всё с собой брать, а не складывать в тот контейнер..."

# game/scripts/story_01/blog.rpy:45
translate crowdin ev_016_e1fc0a60:

    # Max 11 "А подписчиков-то много?"
    Max 11 "А подписчиков-то много?"

# game/scripts/story_01/blog.rpy:46
translate crowdin ev_016_f3b04479:

    # Alice 15 "А какая разница? Всё равно, пока я всем необходимым по новой обзаведусь, большая часть подписчиков разбежится."
    Alice 15 "А какая разница? Всё равно, пока я всем необходимым по новой обзаведусь, большая часть подписчиков разбежится."

# game/scripts/story_01/blog.rpy:47
translate crowdin ev_016_d626ab6a:

    # Max 00 "Я могу чем-то помочь?"
    Max 00 "Я могу чем-то помочь?"

# game/scripts/story_01/blog.rpy:48
translate crowdin ev_016_09a89880:

    # Alice 11 "Ты у нас внезапно стал миллионером? Или просто деньги появились? Самый простой способ - это купить недостающее. Ну, или найти то, что пропало."
    Alice 11 "Ты у нас внезапно стал миллионером? Или просто деньги появились? Самый простой способ - это купить недостающее. Ну, или найти то, что пропало."

# game/scripts/story_01/blog.rpy:49
translate crowdin ev_016_e34e160a:

    # Max 14 "Денег у меня пока нет..."
    Max 14 "Денег у меня пока нет..."

# game/scripts/story_01/blog.rpy:50
translate crowdin ev_016_dc1e72c7:

    # Alice 15 "А без денег тут ничем не поможешь. Вообще, я в депрессии из-за всей этой истории. Вся жизнь перевернулась..."
    Alice 15 "А без денег тут ничем не поможешь. Вообще, я в депрессии из-за всей этой истории. Вся жизнь перевернулась..."

# game/scripts/story_01/blog.rpy:51
translate crowdin ev_016_0ca72212:

    # Max 03 "Но это всё к лучшему же. Такой дом, бассейн, место отличное!"
    Max 03 "Но это всё к лучшему же. Такой дом, бассейн, место отличное!"

# game/scripts/story_01/blog.rpy:52
translate crowdin ev_016_5292c5e9:

    # Alice 12 "Да, в этом плане ты прав, Макс. Но я хотела чего-то добиться. Стать известным блогером, заработать кучу денег. А теперь..."
    Alice 12 "Да, в этом плане ты прав, Макс. Но я хотела чего-то добиться. Стать известным блогером, заработать кучу денег. А теперь..."

# game/scripts/story_01/blog.rpy:53
translate crowdin ev_016_bbaa1fa6:

    # Max 13 "Так, не переживай, ты всё ещё можешь. Я найду способ разжиться деньгами и помогу тебе."
    Max 13 "Так, не переживай, ты всё ещё можешь. Я найду способ разжиться деньгами и помогу тебе."

# game/scripts/story_01/blog.rpy:54
translate crowdin ev_016_bd5c84f1:

    # Alice 11 "Пока ты разживёшься деньгами, я уже и сама всё сделаю."
    Alice 11 "Пока ты разживёшься деньгами, я уже и сама всё сделаю."

# game/scripts/story_01/blog.rpy:55
translate crowdin ev_016_fd2ee2be:

    # Max 11 "Ещё посмотрим..."
    Max 11 "Ещё посмотрим..."

translate crowdin strings:

    # game/scripts/story_01/blog.rpy:14
    old "{i}отвлечь Алису{/i}"
    new "{i}отвлечь Алису{/i}"

