# TODO: Translation updated at 2023-02-23 01:51

# game/scripts/story_01/breakfasts.rpy:23
translate crowdin ev_002_7ee8f2aa:

    # Ann 02 "Ну, дети, как вам живётся на новом месте? Как спалось в первую ночь?"
    Ann 02 "Ну, дети, как вам живётся на новом месте? Как спалось в первую ночь?"

# game/scripts/story_01/breakfasts.rpy:24
translate crowdin ev_002_bf449ace:

    # Alice 03 "Просто нет слов! После той нашей съёмной квартиры это какой-то рай! А кровать какая удобная..."
    Alice 03 "Просто нет слов! После той нашей съёмной квартиры это какой-то рай! А кровать какая удобная..."

# game/scripts/story_01/breakfasts.rpy:25
translate crowdin ev_002_48d5bc6d:

    # Max 13 "А вот у меня кровать точно такая же..."
    Max 13 "А вот у меня кровать точно такая же..."

# game/scripts/story_01/breakfasts.rpy:26
translate crowdin ev_002_3d8260e0:

    # Lisa 03 "Это потому, что у нас с тобой наши старые кровати. Ты забыл? Кстати, мне нравится моя. Даже не хочу менять её на новую..."
    Lisa 03 "Это потому, что у нас с тобой наши старые кровати. Ты забыл? Кстати, мне нравится моя. Даже не хочу менять её на новую..."

# game/scripts/story_01/breakfasts.rpy:27
translate crowdin ev_002_6f6bf948:

    # Max 11 "Меня моя тоже устраивает."
    Max 11 "Меня моя тоже устраивает."

# game/scripts/story_01/breakfasts.rpy:28
translate crowdin ev_002_6b91afc6:

    # Ann 03 "Если что, мебель всегда можно будет купить..."
    Ann 03 "Если что, мебель всегда можно будет купить..."

# game/scripts/story_01/breakfasts.rpy:29
translate crowdin ev_002_12d89522:

    # Max 01 "Ага. Кстати, я планирую уже начать зарабатывать!"
    Max 01 "Ага. Кстати, я планирую уже начать зарабатывать!"

# game/scripts/story_01/breakfasts.rpy:30
translate crowdin ev_002_2682bf81:

    # Alice 04 "Ага, и как же ты заработаешь? Образования нет, ничего толком не умеешь. Только дома сидишь всё время в своём ноутбуке..."
    Alice 04 "Ага, и как же ты заработаешь? Образования нет, ничего толком не умеешь. Только дома сидишь всё время в своём ноутбуке..."

# game/scripts/story_01/breakfasts.rpy:31
translate crowdin ev_002_0eaf316b:

    # Max 12 "А вот и заработаю. Научусь что-то делать и сразу заработаю!"
    Max 12 "А вот и заработаю. Научусь что-то делать и сразу заработаю!"

# game/scripts/story_01/breakfasts.rpy:32
translate crowdin ev_002_e480afd8:

    # Alice 02 "Ага, просиживать штаны ты научишься. Объявлений с предложением работы полно. Выбирай - не хочу."
    Alice 02 "Ага, просиживать штаны ты научишься. Объявлений с предложением работы полно. Выбирай - не хочу."

# game/scripts/story_01/breakfasts.rpy:33
translate crowdin ev_002_742acb8f:

    # Max 17 "Да ты сама дома целыми днями сидишь!"
    Max 17 "Да ты сама дома целыми днями сидишь!"

# game/scripts/story_01/breakfasts.rpy:34
translate crowdin ev_002_ac4d0f3e:

    # Ann 01 "Так, хватит. Давайте сменим тему. Например, сегодня у нас Лиза первый раз идёт в новую школу."
    Ann 01 "Так, хватит. Давайте сменим тему. Например, сегодня у нас Лиза первый раз идёт в новую школу."

# game/scripts/story_01/breakfasts.rpy:35
translate crowdin ev_002_6034047d:

    # Max 02 "Поздравляю, Лиза!"
    Max 02 "Поздравляю, Лиза!"

# game/scripts/story_01/breakfasts.rpy:36
translate crowdin ev_002_219d79c3:

    # Lisa 01 "Спасибо, Макс. Честно говоря, не знаю даже чего ожидать. Новое место, новая школа, новый коллектив..."
    Lisa 01 "Спасибо, Макс. Честно говоря, не знаю даже чего ожидать. Новое место, новая школа, новый коллектив..."

# game/scripts/story_01/breakfasts.rpy:37
translate crowdin ev_002_7172ad78:

    # Max 04 "Ну, ты справишься!"
    Max 04 "Ну, ты справишься!"

# game/scripts/story_01/breakfasts.rpy:38
translate crowdin ev_002_d3318030:

    # Lisa 00 "Ага, деваться-то некуда. Кстати, после завтрака я буду уже собираться, к 11 часам нужно быть в школе. А часам к 4 уже вернусь."
    Lisa 00 "Ага, деваться-то некуда. Кстати, после завтрака я буду уже собираться, к 11 часам нужно быть в школе. А часам к 4 уже вернусь."

# game/scripts/story_01/breakfasts.rpy:39
translate crowdin ev_002_26609dc0:

    # Max 11 "Всего 5 часов?"
    Max 11 "Всего 5 часов?"

# game/scripts/story_01/breakfasts.rpy:40
translate crowdin ev_002_b14d90c6:

    # Lisa 02 "Ну, у нас в этой школе так. Меня всё устраивает. Мы ещё и учимся всего пять дней в неделю! Так что, соскучиться не успеете!"
    Lisa 02 "Ну, у нас в этой школе так. Меня всё устраивает. Мы ещё и учимся всего пять дней в неделю! Так что, соскучиться не успеете!"

# game/scripts/story_01/breakfasts.rpy:41
translate crowdin ev_002_5a92edcf:

    # Max 03 "Ну, удачи тебе в школе! Мы в тебя верим..."
    Max 03 "Ну, удачи тебе в школе! Мы в тебя верим..."

# game/scripts/story_01/breakfasts.rpy:42
translate crowdin ev_002_fc05a9ed:

    # Lisa 11 "Спасибо. Постараюсь не подвести!"
    Lisa 11 "Спасибо. Постараюсь не подвести!"

# game/scripts/story_01/breakfasts.rpy:43
translate crowdin ev_002_851d11fb:

    # Ann 04 "Так, всем спасибо за завтрак. А мне уже пора убегать на работу. Алиса, как всегда, моет посуду после завтрака, а Лиза после ужина. Макс, если захочешь помочь сёстрам, они будут только рады."
    Ann 04 "Так, всем спасибо за завтрак. А мне уже пора убегать на работу. Алиса, как всегда, моет посуду после завтрака, а Лиза после ужина. Макс, если захочешь помочь сёстрам, они будут только рады."

# game/scripts/story_01/breakfasts.rpy:44
translate crowdin ev_002_a50b3689:

    # Max 12 "Не сомневаюсь..."
    Max 12 "Не сомневаюсь..."

# game/scripts/story_01/breakfasts.rpy:45
translate crowdin ev_002_c2b369a9:

    # Ann 00 "Да, Макс... Я когда прибиралась, нашла какие-то коробки. Видимо, остались с ремонта. Посмотри, если ничего ценного нет, потом выбросим. Сейчас они у тебя в комнате."
    Ann 00 "Да, Макс... Я когда прибиралась, нашла какие-то коробки. Видимо, остались с ремонта. Посмотри, если ничего ценного нет, потом выбросим. Сейчас они у тебя в комнате."

# game/scripts/story_01/breakfasts.rpy:46
translate crowdin ev_002_0fc9dfdf:

    # Max 13 "А что за коробки?"
    Max 13 "А что за коробки?"

# game/scripts/story_01/breakfasts.rpy:47
translate crowdin ev_002_4d7ca367:

    # Ann 12 "Если бы я знала, то не стала бы у тебя спрашивать. Я в электронике не разбираюсь. Посмотри сам."
    Ann 12 "Если бы я знала, то не стала бы у тебя спрашивать. Я в электронике не разбираюсь. Посмотри сам."

# game/scripts/story_01/breakfasts.rpy:48
translate crowdin ev_002_f528f148:

    # Max 11 "Понял. Посмотрю..."
    Max 11 "Понял. Посмотрю..."

# game/scripts/story_01/breakfasts.rpy:62
translate crowdin ev_022_ae8ed930:

    # Ann 02 "Всем приятного аппетита... Как вы сегодня? Не скучаете по нашей жизни до переезда в этот прекрасный дом?"
    Ann 02 "Всем приятного аппетита... Как вы сегодня? Не скучаете по нашей жизни до переезда в этот прекрасный дом?"

# game/scripts/story_01/breakfasts.rpy:63
translate crowdin ev_022_64114952:

    # Max 11 "Конечно не скучаем! Правда, неизвестно какой ещё счёт придёт за жильё..."
    Max 11 "Конечно не скучаем! Правда, неизвестно какой ещё счёт придёт за жильё..."

# game/scripts/story_01/breakfasts.rpy:64
translate crowdin ev_022_2a133b97:

    # Ann 01 "Да, меня тоже этот вопрос беспокоит. Но на новой работе мне обещают очень хорошую зарплату. Может быть, не всё так плохо. Кстати, за электричество платить не нужно..."
    Ann 01 "Да, меня тоже этот вопрос беспокоит. Но на новой работе мне обещают очень хорошую зарплату. Может быть, не всё так плохо. Кстати, за электричество платить не нужно..."

# game/scripts/story_01/breakfasts.rpy:65
translate crowdin ev_022_1e0e2bf5:

    # Alice 01 "Почему не нужно?"
    Alice 01 "Почему не нужно?"

# game/scripts/story_01/breakfasts.rpy:66
translate crowdin ev_022_2c594fe8:

    # Ann 03 "У нас вся крыша состоит из солнечных панелей. Тут какой-то накопитель есть и своей энергии вполне хватает. Даже на отопление хватило бы, если бы не было так жарко!"
    Ann 03 "У нас вся крыша состоит из солнечных панелей. Тут какой-то накопитель есть и своей энергии вполне хватает. Даже на отопление хватило бы, если бы не было так жарко!"

# game/scripts/story_01/breakfasts.rpy:67
translate crowdin ev_022_1760bb91:

    # Lisa 11 "Да, кстати, очень жарко тут. Я ещё не привыкла к этому климату. С другой стороны, не так жалко ту одежду, что пропала во время переезда."
    Lisa 11 "Да, кстати, очень жарко тут. Я ещё не привыкла к этому климату. С другой стороны, не так жалко ту одежду, что пропала во время переезда."

# game/scripts/story_01/breakfasts.rpy:68
translate crowdin ev_022_64ac1827:

    # Alice 11 "Ты им звонила, мам, узнала где наши вещи?"
    Alice 11 "Ты им звонила, мам, узнала где наши вещи?"

# game/scripts/story_01/breakfasts.rpy:69
translate crowdin ev_022_5c9ae726:

    # Ann 11 "Звонила. Говорят, отправили в другой город по ошибке, а потом и вовсе потеряли. Обещают компенсировать, но когда - пока неизвестно..."
    Ann 11 "Звонила. Говорят, отправили в другой город по ошибке, а потом и вовсе потеряли. Обещают компенсировать, но когда - пока неизвестно..."

# game/scripts/story_01/breakfasts.rpy:70
translate crowdin ev_022_b296ad93:

    # Lisa 09 "А ещё странно, что в таком классном доме нет кондиционеров."
    Lisa 09 "А ещё странно, что в таком классном доме нет кондиционеров."

# game/scripts/story_01/breakfasts.rpy:71
translate crowdin ev_022_f5e0271d:

    # Ann 12 "Насколько я поняла, дом самую малость не успели достроить и не вся техника и мебель была закуплена. А теперь уже и не знаю. Видимо, самим придётся всё остальное докупать."
    Ann 12 "Насколько я поняла, дом самую малость не успели достроить и не вся техника и мебель была закуплена. А теперь уже и не знаю. Видимо, самим придётся всё остальное докупать."

# game/scripts/story_01/breakfasts.rpy:72
translate crowdin ev_022_e1656aea:

    # Max 00 "Значит, первым делом копим на кондиционеры?"
    Max 00 "Значит, первым делом копим на кондиционеры?"

# game/scripts/story_01/breakfasts.rpy:73
translate crowdin ev_022_ed857649:

    # Ann 04 "Да и без кондиционеров проживём. Как-то же справлялись. Да, здесь климат совсем другой, но человек ко всему привыкает. Да и не до них пока."
    Ann 04 "Да и без кондиционеров проживём. Как-то же справлялись. Да, здесь климат совсем другой, но человек ко всему привыкает. Да и не до них пока."

# game/scripts/story_01/breakfasts.rpy:74
translate crowdin ev_022_fe75cd5f:

    # Max 04 "Верно, привыкнем. Ну а если что, всегда можно снять лишнее!"
    Max 04 "Верно, привыкнем. Ну а если что, всегда можно снять лишнее!"

# game/scripts/story_01/breakfasts.rpy:75
translate crowdin ev_022_5ac7115b:

    # Alice 04 "Ага, специально для тебя все сейчас разденемся до гола!"
    Alice 04 "Ага, специально для тебя все сейчас разденемся до гола!"

# game/scripts/story_01/breakfasts.rpy:76
translate crowdin ev_022_a011b2b0:

    # Max 01 "Ну и ходи в своих джинсах, я не настаиваю."
    Max 01 "Ну и ходи в своих джинсах, я не настаиваю."

# game/scripts/story_01/breakfasts.rpy:77
translate crowdin ev_022_9c6e9f25:

    # Alice 12 "А больше ничего и не остаётся. Вещей то нет. Может быть, по магазинам пройдёмся в поисках одежды, если деньги будут..."
    Alice 12 "А больше ничего и не остаётся. Вещей то нет. Может быть, по магазинам пройдёмся в поисках одежды, если деньги будут..."

# game/scripts/story_01/breakfasts.rpy:78
translate crowdin ev_022_0e5a3355:

    # Ann 01 "Обязательно пройдёмся. Как только зарплату получу... или хотя бы аванс. А пока нужно убегать на работу. Всем спасибо за компанию. Ведите себя хорошо..."
    Ann 01 "Обязательно пройдёмся. Как только зарплату получу... или хотя бы аванс. А пока нужно убегать на работу. Всем спасибо за компанию. Ведите себя хорошо..."

# game/scripts/story_01/breakfasts.rpy:82
translate crowdin ev_022_0998c07a:

    # Max 03 "Конечно, мам. Хорошего тебе дня..."
    Max 03 "Конечно, мам. Хорошего тебе дня..."

