# TODO: Translation updated at 2025-08-11 18:01

# game/scripts/story_01/cam_events.rpy:23
translate crowdin ev_cam_alice_bath_mb1_85e9753a:

    # tMax 05 "Вот это Алиса выдаёт шоу! Я бы твою мокрую киску тоже с огромным удовольствием потёр... Причём, как следует, чтобы твои стоны и крики на весь дом было слышно!"
    tMax 05 "Вот это Алиса выдаёт шоу! Я бы твою мокрую киску тоже с огромным удовольствием потёр... Причём, как следует, чтобы твои стоны и крики на весь дом было слышно!"

# game/scripts/story_01/cam_events.rpy:28
translate crowdin ev_cam_alice_bath_mb1_6c84e5dd:

    # tMax 06 "Ухх... А сестрёнка-то, похоже, уже кончает! Давай, детка... Все, кто сейчас просматривал камеру ванной комнаты явно останутся довольными. Ещё бы, такая красота..."
    tMax 06 "Ухх... А сестрёнка-то, похоже, уже кончает! Давай, детка... Все, кто сейчас просматривал камеру ванной комнаты явно останутся довольными. Ещё бы, такая красота..."

# game/scripts/story_01/cam_events.rpy:33
translate crowdin ev_cam_alice_bath_mb1_5b77069c:

    # tMax 11 "Немного жаль, что пенное шоу закончилось, но посмотреть всё равно ещё есть на что..."
    tMax 11 "Немного жаль, что пенное шоу закончилось, но посмотреть всё равно ещё есть на что..."

