# TODO: Translation updated at 2023-09-10 00:31

# game/scripts/story_01/dreams.rpy:10
translate crowdin ev_019_d1b851a2:

    # tMax 00 "Что у нас тут интересного? Посмотрим..."
    tMax 00 "Что у нас тут интересного? Посмотрим..."

# game/scripts/story_01/dreams.rpy:16
translate crowdin ev_019_7c587e5b:

    # Max 05 "Ого! Мама ничего не надела кроме фартука! Вот это попка... Интересно, это она специально для меня так... не оделась?" nointeract
    Max 05 "Ого! Мама ничего не надела кроме фартука! Вот это попка... Интересно, это она специально для меня так... не оделась?" nointeract

# game/scripts/story_01/dreams.rpy:23
translate crowdin ev_019_37ea4f69:

    # Ann 11 "Ой, Макс? Ты так тихо подкрался... А я в таком виде... Знаешь, торопилась и как-то даже ничего не надела."
    Ann 11 "Ой, Макс? Ты так тихо подкрался... А я в таком виде... Знаешь, торопилась и как-то даже ничего не надела."

# game/scripts/story_01/dreams.rpy:24
translate crowdin ev_019_2f8f8012:

    # Max 03 "Выглядишь... супер! Ничего лишнего!"
    Max 03 "Выглядишь... супер! Ничего лишнего!"

# game/scripts/story_01/dreams.rpy:25
translate crowdin ev_019_201f8965:

    # Ann 02 "Спасибо, сынок. Всё равно на кухню никто не заходит, кроме тебя, пока я готовлю. А тебя ведь таким уже не засмущать, верно?"
    Ann 02 "Спасибо, сынок. Всё равно на кухню никто не заходит, кроме тебя, пока я готовлю. А тебя ведь таким уже не засмущать, верно?"

# game/scripts/story_01/dreams.rpy:26
translate crowdin ev_019_3e5c474f:

    # Max 11 "Я, вроде, никогда и не смущался. Мне наоборот, очень нравится..."
    Max 11 "Я, вроде, никогда и не смущался. Мне наоборот, очень нравится..."

# game/scripts/story_01/dreams.rpy:28
translate crowdin ev_019_a09af5f4:

    # Ann 03 "Ну, я рада. Ладно, не отвлекай меня, завтрак сам себя не приготовит..." nointeract
    Ann 03 "Ну, я рада. Ладно, не отвлекай меня, завтрак сам себя не приготовит..." nointeract

# game/scripts/story_01/dreams.rpy:32
translate crowdin ev_019_cd0ebf56:

    # Ann 04 "Что, решил чему-то научиться или просто стало скучно и хочешь поболтать?"
    Ann 04 "Что, решил чему-то научиться или просто стало скучно и хочешь поболтать?"

# game/scripts/story_01/dreams.rpy:33
translate crowdin ev_019_e8507006:

    # Max 03 "Ни то ни другое..."
    Max 03 "Ни то ни другое..."

# game/scripts/story_01/dreams.rpy:34
translate crowdin ev_019_1e3ba7ff:

    # Ann 11 "Сынок, судя по твоему взгляду ты задумал что-то не то..."
    Ann 11 "Сынок, судя по твоему взгляду ты задумал что-то не то..."

# game/scripts/story_01/dreams.rpy:35
translate crowdin ev_019_b44ce5f3:

    # Max 04 "Очень даже то!"
    Max 04 "Очень даже то!"

# game/scripts/story_01/dreams.rpy:39
translate crowdin ev_019_d597f53b:

    # Ann 11 "Макс... ну что ты делаешь? Ты же знаешь, что нас может кто-то увидеть..."
    Ann 11 "Макс... ну что ты делаешь? Ты же знаешь, что нас может кто-то увидеть..."

# game/scripts/story_01/dreams.rpy:40
translate crowdin ev_019_5eed6c4c:

    # Max 01 "Ты сама сказала, что сюда никто не заходит."
    Max 01 "Ты сама сказала, что сюда никто не заходит."

# game/scripts/story_01/dreams.rpy:42
translate crowdin ev_019_43f4bc55:

    # Ann 12 "Да, но... Если увидят, что мы тут с тобой делаем, это будет сложно объяснить..." nointeract
    Ann 12 "Да, но... Если увидят, что мы тут с тобой делаем, это будет сложно объяснить..." nointeract

# game/scripts/story_01/dreams.rpy:46
translate crowdin ev_019_e3494971:

    # Ann 11 "Макс! Ну вот куда полезли твои руки? Ты с ума сошёл? Нас же увидят! И... могут услышать..."
    Ann 11 "Макс! Ну вот куда полезли твои руки? Ты с ума сошёл? Нас же увидят! И... могут услышать..."

# game/scripts/story_01/dreams.rpy:47
translate crowdin ev_019_0242a1f1:

    # Max 02 "А мы быстренько..."
    Max 02 "А мы быстренько..."

# game/scripts/story_01/dreams.rpy:51
translate crowdin ev_019_a416ed11:

    # Ann 12 "Ох, сынок... Я, пожалуй, сложу всё, что держу в руках, иначе шума будет... Ммм... А если ты и дальше продолжишь ласкать мою грудь - быстренько мы точно не управимся!"
    Ann 12 "Ох, сынок... Я, пожалуй, сложу всё, что держу в руках, иначе шума будет... Ммм... А если ты и дальше продолжишь ласкать мою грудь - быстренько мы точно не управимся!"

# game/scripts/story_01/dreams.rpy:52
translate crowdin ev_019_9e2cdc4e:

    # tMax 11 "Намёк понял! Буду делать всё в темпе... Лишь бы никто не зашёл на кухню, а то наш с мамой утренний секс обломается..."
    tMax 11 "Намёк понял! Буду делать всё в темпе... Лишь бы никто не зашёл на кухню, а то наш с мамой утренний секс обломается..."

# game/scripts/story_01/dreams.rpy:60
translate crowdin ev_019_e3494971_1:

    # Ann 11 "Макс! Ну вот куда полезли твои руки? Ты с ума сошёл? Нас же увидят! И... могут услышать..."
    Ann 11 "Макс! Ну вот куда полезли твои руки? Ты с ума сошёл? Нас же увидят! И... могут услышать..."

# game/scripts/story_01/dreams.rpy:61
translate crowdin ev_019_0242a1f1_1:

    # Max 02 "А мы быстренько..."
    Max 02 "А мы быстренько..."

# game/scripts/story_01/dreams.rpy:65
translate crowdin ev_019_361e85b2:

    # Ann 12 "Ох, сынок... Я, пожалуй, сложу всё, что держу в руках, иначе шума будет... Ммм... А если ты и дальше продолжишь ласкать мою попку - быстренько мы точно не управимся!"
    Ann 12 "Ох, сынок... Я, пожалуй, сложу всё, что держу в руках, иначе шума будет... Ммм... А если ты и дальше продолжишь ласкать мою попку - быстренько мы точно не управимся!"

# game/scripts/story_01/dreams.rpy:66
translate crowdin ev_019_9e2cdc4e_1:

    # tMax 11 "Намёк понял! Буду делать всё в темпе... Лишь бы никто не зашёл на кухню, а то наш с мамой утренний секс обломается..."
    tMax 11 "Намёк понял! Буду делать всё в темпе... Лишь бы никто не зашёл на кухню, а то наш с мамой утренний секс обломается..."

# game/scripts/story_01/dreams.rpy:71
translate crowdin ev_019_454fcdee:

    # Ann 07 "Ахх... Да, Макс! Мне так нравятся твой напор... Возьми меня, скорее! И пожёстче!"
    Ann 07 "Ахх... Да, Макс! Мне так нравятся твой напор... Возьми меня, скорее! И пожёстче!"

# game/scripts/story_01/dreams.rpy:72
translate crowdin ev_019_a7082507:

    # Max 01 "Тише, мам! Я хочу, чтобы ты была очень мокренькой, когда я войду в тебя..."
    Max 01 "Тише, мам! Я хочу, чтобы ты была очень мокренькой, когда я войду в тебя..."

# game/scripts/story_01/dreams.rpy:77
translate crowdin ev_019_30ab5394:

    # tMax 01 "Я могу смотреть на это вечно... Кажется, что её аппетитная попка меня так и манит..."
    tMax 01 "Я могу смотреть на это вечно... Кажется, что её аппетитная попка меня так и манит..."

# game/scripts/story_01/dreams.rpy:79
translate crowdin ev_019_98f8823a:

    # Lisa "{b}Лиза:{/b} \nМакс! Это что такое?!"
    Lisa "{b}Лиза:{/b} \nМакс! Это что такое?!"

# game/scripts/story_01/dreams.rpy:80
translate crowdin ev_019_82ddb2da:

    # Max 07 "Что?"
    Max 07 "Что?"

# game/scripts/story_01/dreams.rpy:96
translate crowdin ev_057_54950f46:

    # tMax 11 "Ухх... Какая жара во дворе стоит! Нужно скорее идти к Алисе..."
    tMax 11 "Ухх... Какая жара во дворе стоит! Нужно скорее идти к Алисе..."

# game/scripts/story_01/dreams.rpy:100
translate crowdin ev_057_788dfd89:

    # Alice 03 "Как хорошо, что ты пришёл, Макс! Я уже хотела тебя звать, так жарко сегодня."
    Alice 03 "Как хорошо, что ты пришёл, Макс! Я уже хотела тебя звать, так жарко сегодня."

# game/scripts/story_01/dreams.rpy:101
translate crowdin ev_057_e01ff801:

    # Max 01 "Значит, самое время для массажа с маслом для загара. Ложись на живот..."
    Max 01 "Значит, самое время для массажа с маслом для загара. Ложись на живот..."

# game/scripts/story_01/dreams.rpy:106
translate crowdin ev_057_252e7a9b:

    # Alice 02 "Массаж я люблю! Особенно, если ты правильно его начинаешь. Я готова." nointeract
    Alice 02 "Массаж я люблю! Особенно, если ты правильно его начинаешь. Я готова." nointeract

# game/scripts/story_01/dreams.rpy:112
translate crowdin ev_057_91c9c56a:

    # tMax 02 "Начну, пожалуй, сегодня с левой пяточки... Вот так. И, пока я хорошенько её массирую, можно заодно поглазеть на аппетитную Алисину попку!"
    tMax 02 "Начну, пожалуй, сегодня с левой пяточки... Вот так. И, пока я хорошенько её массирую, можно заодно поглазеть на аппетитную Алисину попку!"

# game/scripts/story_01/dreams.rpy:116
translate crowdin ev_057_c2ddb25b:

    # tMax 04 "А теперь правую... Вот так. Да уж, глаз не оторвать, попка - что надо!"
    tMax 04 "А теперь правую... Вот так. Да уж, глаз не оторвать, попка - что надо!"

# game/scripts/story_01/dreams.rpy:118
translate crowdin ev_057_7652be8c:

    # Alice 05 "Ух, как же моим пяточкам приятно... Не останавливайся, продолжай..." nointeract
    Alice 05 "Ух, как же моим пяточкам приятно... Не останавливайся, продолжай..." nointeract

# game/scripts/story_01/dreams.rpy:124
translate crowdin ev_057_6c0e9313:

    # tMax 03 "Нужно хорошенько помассировать эти стройные ножки, вот так..."
    tMax 03 "Нужно хорошенько помассировать эти стройные ножки, вот так..."

# game/scripts/story_01/dreams.rpy:126
translate crowdin ev_057_5a6c8d1c:

    # Alice 07 "Ах, моим ножкам так хорошо... Не останавливайся..." nointeract
    Alice 07 "Ах, моим ножкам так хорошо... Не останавливайся..." nointeract

# game/scripts/story_01/dreams.rpy:132
translate crowdin ev_057_b75e1735:

    # tMax 11 "Стоит быть повнимательнее с массажем бёдер! Движения моих рук должны быть уверенными..."
    tMax 11 "Стоит быть повнимательнее с массажем бёдер! Движения моих рук должны быть уверенными..."

# game/scripts/story_01/dreams.rpy:133
translate crowdin ev_057_d734b5cb:

    # Alice 04 "Ммм... У тебя такие сильные и одновременно нежные руки! Мне очень приятно..."
    Alice 04 "Ммм... У тебя такие сильные и одновременно нежные руки! Мне очень приятно..."

# game/scripts/story_01/dreams.rpy:137
translate crowdin ev_057_4044b7c9:

    # Max 01 "А чтобы было ещё приятнее, дальше нужно продолжать без одежды. Хочешь?"
    Max 01 "А чтобы было ещё приятнее, дальше нужно продолжать без одежды. Хочешь?"

# game/scripts/story_01/dreams.rpy:138
translate crowdin ev_057_42295129:

    # Alice 06 "Ну конечно, Макс! Я полностью отдаюсь в твои похотливые руки..."
    Alice 06 "Ну конечно, Макс! Я полностью отдаюсь в твои похотливые руки..."

# game/scripts/story_01/dreams.rpy:142
translate crowdin ev_057_c1617817:

    # tMax 03 "О да! Налюбоваться её голой попкой, наверно, просто невозможно! Но глазеть не самое приятное из того, что я сейчас буду делать..."
    tMax 03 "О да! Налюбоваться её голой попкой, наверно, просто невозможно! Но глазеть не самое приятное из того, что я сейчас буду делать..."

# game/scripts/story_01/dreams.rpy:146
translate crowdin ev_057_240c7436:

    # Alice 04 "Мне кажется или массажу моей попки ты решил уделить куда больше внимания, чем должно быть?"
    Alice 04 "Мне кажется или массажу моей попки ты решил уделить куда больше внимания, чем должно быть?"

# game/scripts/story_01/dreams.rpy:147
translate crowdin ev_057_8c5bd269:

    # Max 04 "Может, я немного увлёкся... Ведь она так меня заводит!"
    Max 04 "Может, я немного увлёкся... Ведь она так меня заводит!"

# game/scripts/story_01/dreams.rpy:152
translate crowdin ev_057_3a32a520:

    # Alice 05 "Знаю, ты уже напредставлял, как будешь вытворять с моими дырочками всякие непристойности, но, вместо этого, я ожидаю от тебя хороший массаж..." nointeract
    Alice 05 "Знаю, ты уже напредставлял, как будешь вытворять с моими дырочками всякие непристойности, но, вместо этого, я ожидаю от тебя хороший массаж..." nointeract

# game/scripts/story_01/dreams.rpy:156
translate crowdin ev_057_e1edd4ba:

    # Alice 03 "Оуу... Когда ты успел раздеться? Какой возбуждающий массаж получается... Хочу побольше маслица, чтобы твои руки очень легко скользили по моей груди."
    Alice 03 "Оуу... Когда ты успел раздеться? Какой возбуждающий массаж получается... Хочу побольше маслица, чтобы твои руки очень легко скользили по моей груди."

# game/scripts/story_01/dreams.rpy:157
translate crowdin ev_057_f4a4d01b:

    # Max 03 "Мы с тобой думаем об одном и том же!"
    Max 03 "Мы с тобой думаем об одном и том же!"

# game/scripts/story_01/dreams.rpy:159
translate crowdin ev_057_5b04dedc:

    # Alice 06 "И будь нежнее, пожалуйста. Я много всего люблю делать пожёстче, но вот с моими сосочками лучше вести себя аккуратнее." nointeract
    Alice 06 "И будь нежнее, пожалуйста. Я много всего люблю делать пожёстче, но вот с моими сосочками лучше вести себя аккуратнее." nointeract

# game/scripts/story_01/dreams.rpy:165
translate crowdin ev_057_5201cd7b:

    # Alice 07 "Охх... Макс... Ты знаешь, как сделать девушке приятно... По движением твоих рук сразу чувствуется, какой ты чуткий. Раньше я думала, что тебе лишь бы облапать..."
    Alice 07 "Охх... Макс... Ты знаешь, как сделать девушке приятно... По движением твоих рук сразу чувствуется, какой ты чуткий. Раньше я думала, что тебе лишь бы облапать..."

# game/scripts/story_01/dreams.rpy:166
translate crowdin ev_057_926b3460:

    # Max 11 "Просто облапать - много ума не надо. А вот сделать так, чтобы девушке это понравилось..."
    Max 11 "Просто облапать - много ума не надо. А вот сделать так, чтобы девушке это понравилось..."

# game/scripts/story_01/dreams.rpy:170
translate crowdin ev_057_802d7e2d:

    # Alice 05 "Да... Мне это ещё как нравится! И я не только о массаже..."
    Alice 05 "Да... Мне это ещё как нравится! И я не только о массаже..."

# game/scripts/story_01/dreams.rpy:171
translate crowdin ev_057_72075a75:

    # Max 05 "Ухх... Приятно получать такую благодарность, но я ещё не закончил."
    Max 05 "Ухх... Приятно получать такую благодарность, но я ещё не закончил."

# game/scripts/story_01/dreams.rpy:172
translate crowdin ev_057_b26e0441:

    # Alice 06 "И хорошо, потому что это прекрасная возможность нам кончить вместе... если постараемся..."
    Alice 06 "И хорошо, потому что это прекрасная возможность нам кончить вместе... если постараемся..."

# game/scripts/story_01/dreams.rpy:173
translate crowdin ev_057_dd23bd1c:

    # Max 02 "Получилось бы очень здорово. Я в предвкушении..."
    Max 02 "Получилось бы очень здорово. Я в предвкушении..."

# game/scripts/story_01/dreams.rpy:178
translate crowdin ev_057_48870d62:

    # Alice 03 "Оуу... Когда ты успел раздеться? Какой возбуждающий массаж получается... Я нисколько не сомневалась, что мою голую попку ты так просто не отпустишь."
    Alice 03 "Оуу... Когда ты успел раздеться? Какой возбуждающий массаж получается... Я нисколько не сомневалась, что мою голую попку ты так просто не отпустишь."

# game/scripts/story_01/dreams.rpy:179
translate crowdin ev_057_b8d5ef6b:

    # Max 03 "Мне кажется, ты этого и хотела!"
    Max 03 "Мне кажется, ты этого и хотела!"

# game/scripts/story_01/dreams.rpy:180
translate crowdin ev_057_8792eb0b:

    # Alice 06 "Ну как... Я же думала, что по ней и дальше будут скользить твои руки, а не член! Хотя, как бы ты тогда добрался до моей спины, верно?"
    Alice 06 "Ну как... Я же думала, что по ней и дальше будут скользить твои руки, а не член! Хотя, как бы ты тогда добрался до моей спины, верно?"

# game/scripts/story_01/dreams.rpy:181
translate crowdin ev_057_dad89cc3:

    # Max 02 "Вот именно! И не только до спины..."
    Max 02 "Вот именно! И не только до спины..."

# game/scripts/story_01/dreams.rpy:186
translate crowdin ev_057_5201cd7b_1:

    # Alice 07 "Охх... Макс... Ты знаешь, как сделать девушке приятно... По движением твоих рук сразу чувствуется, какой ты чуткий. Раньше я думала, что тебе лишь бы облапать..."
    Alice 07 "Охх... Макс... Ты знаешь, как сделать девушке приятно... По движением твоих рук сразу чувствуется, какой ты чуткий. Раньше я думала, что тебе лишь бы облапать..."

# game/scripts/story_01/dreams.rpy:187
translate crowdin ev_057_926b3460_1:

    # Max 11 "Просто облапать - много ума не надо. А вот сделать так, чтобы девушке это понравилось..."
    Max 11 "Просто облапать - много ума не надо. А вот сделать так, чтобы девушке это понравилось..."

# game/scripts/story_01/dreams.rpy:191
translate crowdin ev_057_ca33120e:

    # Alice 05 "Да... Мне это ещё как нравится! Ох, Макс, он такой твёрдый..."
    Alice 05 "Да... Мне это ещё как нравится! Ох, Макс, он такой твёрдый..."

# game/scripts/story_01/dreams.rpy:192
translate crowdin ev_057_34726ae9:

    # Max 05 "А твоя киска такая мокрая, что никакого маслица не надо."
    Max 05 "А твоя киска такая мокрая, что никакого маслица не надо."

# game/scripts/story_01/dreams.rpy:193
translate crowdin ev_057_33300c31:

    # Alice 06 "Так может уже пора чувственно меня оттрахать? Мне так не терпится закончить этот массаж именно так..."
    Alice 06 "Так может уже пора чувственно меня оттрахать? Мне так не терпится закончить этот массаж именно так..."

# game/scripts/story_01/dreams.rpy:194
translate crowdin ev_057_0012206f:

    # Max 02 "Я тоже этого хочу. Сейчас... Ухх, я почти в тебе..."
    Max 02 "Я тоже этого хочу. Сейчас... Ухх, я почти в тебе..."

# game/scripts/story_01/dreams.rpy:196
translate crowdin ev_057_c9d4cb1f:

    # Lisa "{b}Лиза:{/b} \nОпять что ли, Макс?!"
    Lisa "{b}Лиза:{/b} \nОпять что ли, Макс?!"

# game/scripts/story_01/dreams.rpy:197
translate crowdin ev_057_5d69d927:

    # Max 07 "Нет-нет! Ты не так поняла, я просто делаю ей массаж!"
    Max 07 "Нет-нет! Ты не так поняла, я просто делаю ей массаж!"

# game/scripts/story_01/dreams.rpy:214
translate crowdin ev_072_fe3c758c:

    # tMax 13 "Лиза уже наверно легла спать. Нужно вести себя потише, чтобы не разбудить её..."
    tMax 13 "Лиза уже наверно легла спать. Нужно вести себя потише, чтобы не разбудить её..."

# game/scripts/story_01/dreams.rpy:218
translate crowdin ev_072_c2ee469d:

    # Lisa 01 "Наконец-то, Макс! Я думала, что не дождусь тебя. Уже хотела идти искать..."
    Lisa 01 "Наконец-то, Макс! Я думала, что не дождусь тебя. Уже хотела идти искать..."

# game/scripts/story_01/dreams.rpy:219
translate crowdin ev_072_faf4f3b0:

    # Max 11 "А что такое, почему не спишь?"
    Max 11 "А что такое, почему не спишь?"

# game/scripts/story_01/dreams.rpy:220
translate crowdin ev_072_15be163d:

    # Lisa 11 "Ты же хотел показать мне... обучающее видео того, как... ну, делать мальчикам приятно... Забыл, да?"
    Lisa 11 "Ты же хотел показать мне... обучающее видео того, как... ну, делать мальчикам приятно... Забыл, да?"

# game/scripts/story_01/dreams.rpy:221
translate crowdin ev_072_1bcbce9c:

    # Max 02 "О, нет, не забыл! Столько всяких дел, просто забегался. Сейчас всё подготовлю..."
    Max 02 "О, нет, не забыл! Столько всяких дел, просто забегался. Сейчас всё подготовлю..."

# game/scripts/story_01/dreams.rpy:223
translate crowdin ev_072_3977ac1b:

    # Lisa 03 "Ой, здорово! А я пока выключу свет." nointeract
    Lisa 03 "Ой, здорово! А я пока выключу свет." nointeract

# game/scripts/story_01/dreams.rpy:229
translate crowdin ev_072_b41a026a:

    # Lisa 09 "Слушай, Макс, а это будет действительно обучающее видео или ты просто тупо порнушку мне покажешь?"
    Lisa 09 "Слушай, Макс, а это будет действительно обучающее видео или ты просто тупо порнушку мне покажешь?"

# game/scripts/story_01/dreams.rpy:230
translate crowdin ev_072_fcbdc380:

    # Max 04 "У тёти Киры коллекция на любой вкус. Так что не переживай, там нашлось и кое-что обучающее."
    Max 04 "У тёти Киры коллекция на любой вкус. Так что не переживай, там нашлось и кое-что обучающее."

# game/scripts/story_01/dreams.rpy:232
translate crowdin ev_072_d530e047:

    # Lisa 02 "О, это хорошо! Давай двигайся, а то всю мою кровать занял..." nointeract
    Lisa 02 "О, это хорошо! Давай двигайся, а то всю мою кровать занял..." nointeract

# game/scripts/story_01/dreams.rpy:238
translate crowdin ev_072_364a7de6:

    # Lisa 12 "Подожди, а здесь что, нет никаких комментариев в видео? Какое же оно тогда обучающее?!"
    Lisa 12 "Подожди, а здесь что, нет никаких комментариев в видео? Какое же оно тогда обучающее?!"

# game/scripts/story_01/dreams.rpy:239
translate crowdin ev_072_3bd2b187:

    # Max 03 "Я тебе всё объясню. Членом, полагаю, тебя уже не засмущать?"
    Max 03 "Я тебе всё объясню. Членом, полагаю, тебя уже не засмущать?"

# game/scripts/story_01/dreams.rpy:240
translate crowdin ev_072_9e66e790:

    # Lisa 11 "Да уж насмотрелась тут на один, больше чем хотелось..."
    Lisa 11 "Да уж насмотрелась тут на один, больше чем хотелось..."

# game/scripts/story_01/dreams.rpy:241
translate crowdin ev_072_56289adb:

    # Max 01 "Приятно знать, что хотелось."
    Max 01 "Приятно знать, что хотелось."

# game/scripts/story_01/dreams.rpy:242
translate crowdin ev_072_3219ec96:

    # Lisa 10 "Ой, нет! Я не это имела ввиду!"
    Lisa 10 "Ой, нет! Я не это имела ввиду!"

# game/scripts/story_01/dreams.rpy:243
translate crowdin ev_072_a82d5b2f:

    # Max 06 "А всё, поздно, сестрёнка. Ты спалилась!"
    Max 06 "А всё, поздно, сестрёнка. Ты спалилась!"

# game/scripts/story_01/dreams.rpy:247
translate crowdin ev_072_cd028353:

    # Lisa 09 "Да ну тебя! Мне просто интересно. Лучше поясняй, как нужно делать то, что показывают в этом видео..."
    Lisa 09 "Да ну тебя! Мне просто интересно. Лучше поясняй, как нужно делать то, что показывают в этом видео..."

# game/scripts/story_01/dreams.rpy:248
translate crowdin ev_072_8c0682fb:

    # Max 11 "Всё довольно просто. Берёшь член в свои ручки и водишь ими по нему, как в видео. Это, своего рода, такой массаж."
    Max 11 "Всё довольно просто. Берёшь член в свои ручки и водишь ими по нему, как в видео. Это, своего рода, такой массаж."

# game/scripts/story_01/dreams.rpy:249
translate crowdin ev_072_537af7ad:

    # Lisa 11 "Ага. А как понять, насколько мальчику приятно от того, что я делаю с его... штукой?"
    Lisa 11 "Ага. А как понять, насколько мальчику приятно от того, что я делаю с его... штукой?"

# game/scripts/story_01/dreams.rpy:250
translate crowdin ev_072_00d59365:

    # Max 03 "Ну, я это понимаю по твоему довольному личику, когда делаю тебе массаж. К тому же, ты ведь ещё и говоришь, что и как тебе нравится."
    Max 03 "Ну, я это понимаю по твоему довольному личику, когда делаю тебе массаж. К тому же, ты ведь ещё и говоришь, что и как тебе нравится."

# game/scripts/story_01/dreams.rpy:254
translate crowdin ev_072_9b08d6f2:

    # Lisa 01 "А, ну да. И здесь значит то же самое... Пока понятно."
    Lisa 01 "А, ну да. И здесь значит то же самое... Пока понятно."

# game/scripts/story_01/dreams.rpy:255
translate crowdin ev_072_20656eb7:

    # Max 01 "Практически, да. С членом даже всё куда понятнее и без слов, чем больше возбуждение, тем он твёрже."
    Max 01 "Практически, да. С членом даже всё куда понятнее и без слов, чем больше возбуждение, тем он твёрже."

# game/scripts/story_01/dreams.rpy:259
translate crowdin ev_072_26b31c8f:

    # Lisa 11 "Познавательно... и по тебе как раз видно. Чуть только где промелькнули голые сиськи на экране и ты сразу же возбуждаешься."
    Lisa 11 "Познавательно... и по тебе как раз видно. Чуть только где промелькнули голые сиськи на экране и ты сразу же возбуждаешься."

# game/scripts/story_01/dreams.rpy:260
translate crowdin ev_072_931255d3:

    # Max 04 "Тут, вообще-то, и твоё присутствие играет роль. Я бы даже сказал, что меня больше возбуждает то, что ты ко мне прижимаешься."
    Max 04 "Тут, вообще-то, и твоё присутствие играет роль. Я бы даже сказал, что меня больше возбуждает то, что ты ко мне прижимаешься."

# game/scripts/story_01/dreams.rpy:264
translate crowdin ev_072_ca497414:

    # Lisa 02 "Даже так? Вам, мальчикам, уже и этого достаточно?!"
    Lisa 02 "Даже так? Вам, мальчикам, уже и этого достаточно?!"

# game/scripts/story_01/dreams.rpy:265
translate crowdin ev_072_d87242ba:

    # Max 03 "Ну, если к нам прижимается такая миленькая и полуголая девочка - возбуждение обеспечено, уж как минимум."
    Max 03 "Ну, если к нам прижимается такая миленькая и полуголая девочка - возбуждение обеспечено, уж как минимум."

# game/scripts/story_01/dreams.rpy:269
translate crowdin ev_072_c19527d8:

    # Lisa 11 "А как максимум?"
    Lisa 11 "А как максимум?"

# game/scripts/story_01/dreams.rpy:270
translate crowdin ev_072_7dba07ff:

    # Max 11 "А как максимум, нужно это сексуальное напряжение снимать. Как раз таки посредством различных предварительных ласк и секса. Можешь попробовать, как в этом видео..."
    Max 11 "А как максимум, нужно это сексуальное напряжение снимать. Как раз таки посредством различных предварительных ласк и секса. Можешь попробовать, как в этом видео..."

# game/scripts/story_01/dreams.rpy:271
translate crowdin ev_072_0ce66ec6:

    # Lisa 14 "Я?! Ой... Мне как-то страшно... А вдруг я сделаю что-то не так?"
    Lisa 14 "Я?! Ой... Мне как-то страшно... А вдруг я сделаю что-то не так?"

# game/scripts/story_01/dreams.rpy:272
translate crowdin ev_072_ba102160:

    # Max 01 "Не бойся, я же не кусаюсь. И он тоже. Будь нежной и всё у тебя получится. Для начала можешь просто его потрогать..."
    Max 01 "Не бойся, я же не кусаюсь. И он тоже. Будь нежной и всё у тебя получится. Для начала можешь просто его потрогать..."

# game/scripts/story_01/dreams.rpy:276
translate crowdin ev_072_4cddb3e2:

    # Lisa 11 "Знаешь, у меня мурашки по всему телу и руки трясутся. Но я стараюсь делать это нежно..."
    Lisa 11 "Знаешь, у меня мурашки по всему телу и руки трясутся. Но я стараюсь делать это нежно..."

# game/scripts/story_01/dreams.rpy:277
translate crowdin ev_072_b76f0ee5:

    # Max 02 "Всё нормально, Лиза. Ну, и как тебе ощущения?"
    Max 02 "Всё нормально, Лиза. Ну, и как тебе ощущения?"

# game/scripts/story_01/dreams.rpy:278
translate crowdin ev_072_dad85903:

    # Lisa 05 "Он... не такой страшный, как мне казалось. Вернее, он вообще не страшный, я просто никогда это не делала и мне было страшно попробовать."
    Lisa 05 "Он... не такой страшный, как мне казалось. Вернее, он вообще не страшный, я просто никогда это не делала и мне было страшно попробовать."

# game/scripts/story_01/dreams.rpy:279
translate crowdin ev_072_e8f0c885:

    # Max 04 "Теперь можешь поводить по нему своими пальчиками. Вспоминай то, что смотрела в видео..."
    Max 04 "Теперь можешь поводить по нему своими пальчиками. Вспоминай то, что смотрела в видео..."

# game/scripts/story_01/dreams.rpy:283
translate crowdin ev_072_1717b4a3:

    # Lisa 11 "Сейчас попробую... Вот так, да? Мне кажется он стал чуть больше... Это же означает, что тебе нравится, как я это делаю?"
    Lisa 11 "Сейчас попробую... Вот так, да? Мне кажется он стал чуть больше... Это же означает, что тебе нравится, как я это делаю?"

# game/scripts/story_01/dreams.rpy:284
translate crowdin ev_072_5228bce0:

    # Max 03 "Охх... Да, сестрёнка, у тебя неплохо получается. Продолжай..."
    Max 03 "Охх... Да, сестрёнка, у тебя неплохо получается. Продолжай..."

# game/scripts/story_01/dreams.rpy:285
translate crowdin ev_072_20d37169:

    # Lisa 13 "Правда? Знаешь, кажется, меня и саму это начинает, на удивление, возбуждать! Так классно! Вот значит что ты чувствуешь, когда твоя штуковина встаёт..."
    Lisa 13 "Правда? Знаешь, кажется, меня и саму это начинает, на удивление, возбуждать! Так классно! Вот значит что ты чувствуешь, когда твоя штуковина встаёт..."

# game/scripts/story_01/dreams.rpy:286
translate crowdin ev_072_5df5a28b:

    # Max 02 "Да, но сейчас я испытываю, в добавок к этому, особое удовольствие."
    Max 02 "Да, но сейчас я испытываю, в добавок к этому, особое удовольствие."

# game/scripts/story_01/dreams.rpy:288
translate crowdin ev_072_2c066702:

    # Lisa 02 "А какое? На что это похоже больше всего? Или, раз оно особое, то его и описать не выйдет?" nointeract
    Lisa 02 "А какое? На что это похоже больше всего? Или, раз оно особое, то его и описать не выйдет?" nointeract

# game/scripts/story_01/dreams.rpy:292
translate crowdin ev_072_8754b4d2:

    # Lisa 11 "Хорошо, но... Там в видео девушка и грудь задействовала, и даже попкой помогала. Я как-то пока стесняюсь пробовать так же."
    Lisa 11 "Хорошо, но... Там в видео девушка и грудь задействовала, и даже попкой помогала. Я как-то пока стесняюсь пробовать так же."

# game/scripts/story_01/dreams.rpy:293
translate crowdin ev_072_f07c206e:

    # Max 12 "Понятное дело, ведь ты ещё даже не попробовала взять его полностью в руку. Давай, смелее..."
    Max 12 "Понятное дело, ведь ты ещё даже не попробовала взять его полностью в руку. Давай, смелее..."

# game/scripts/story_01/dreams.rpy:297
translate crowdin ev_072_1dd62a17:

    # Lisa 10 "Сейчас... Охх... Какой он горячий и твёрдый! Да ещё и слегка пульсирует, ничего себе! Так и должно быть?"
    Lisa 10 "Сейчас... Охх... Какой он горячий и твёрдый! Да ещё и слегка пульсирует, ничего себе! Так и должно быть?"

# game/scripts/story_01/dreams.rpy:298
translate crowdin ev_072_b53a15ce:

    # Max 09 "Д-а-а... У тебя волшебные ручки, Лиза!"
    Max 09 "Д-а-а... У тебя волшебные ручки, Лиза!"

# game/scripts/story_01/dreams.rpy:299
translate crowdin ev_072_609431de:

    # Lisa 05 "Ага, они такие! Я же могу сделать так, чтобы тебе было ещё приятнее? Подскажи..."
    Lisa 05 "Ага, они такие! Я же могу сделать так, чтобы тебе было ещё приятнее? Подскажи..."

# game/scripts/story_01/dreams.rpy:300
translate crowdin ev_072_c929bf79:

    # Max 01 "Сожми его сильнее своей ладошкой и дрочи быстрее!"
    Max 01 "Сожми его сильнее своей ладошкой и дрочи быстрее!"

# game/scripts/story_01/dreams.rpy:304
translate crowdin ev_072_21859cb7:

    # tMax 07 "Ухх... А Лиза неслабо завелась! Так страстно она меня не целовала ещё ни разу. Это я ещё молчу про то, как её нежная ладошка, на моём члене, сводит с ума от наслаждения! Ох, Лиза..."
    tMax 07 "Ухх... А Лиза неслабо завелась! Так страстно она меня не целовала ещё ни разу. Это я ещё молчу про то, как её нежная ладошка, на моём члене, сводит с ума от наслаждения! Ох, Лиза..."

# game/scripts/story_01/dreams.rpy:309
translate crowdin ev_072_5690ae8e:

    # Lisa 11 "Покажешь? А как такое можно показать?! Или... ты хочешь..."
    Lisa 11 "Покажешь? А как такое можно показать?! Или... ты хочешь..."

# game/scripts/story_01/dreams.rpy:310
translate crowdin ev_072_f577284d:

    # Max 01 "Да, Лиза, для этого я залезу рукой тебе в шортики! Ты готова?"
    Max 01 "Да, Лиза, для этого я залезу рукой тебе в шортики! Ты готова?"

# game/scripts/story_01/dreams.rpy:311
translate crowdin ev_072_4c8372f1:

    # Lisa 10 "Ой, Макс, я не знаю... Я никого ещё так близко к себе не подпускала..."
    Lisa 10 "Ой, Макс, я не знаю... Я никого ещё так близко к себе не подпускала..."

# game/scripts/story_01/dreams.rpy:312
translate crowdin ev_072_ba73a23c:

    # Max 04 "Не бойся, тебе понравится!"
    Max 04 "Не бойся, тебе понравится!"

# game/scripts/story_01/dreams.rpy:316
translate crowdin ev_072_aa1fca26:

    # tMax 07 "Ммм... Какие сладостные поцелуи у нас получаются! Да и её нежные сосочки становятся твёрже... Чёрт, даже мне несколько волнительно от того, что я сейчас впервые буду ласкать её киску! А для неё это вообще первый раз..."
    tMax 07 "Ммм... Какие сладостные поцелуи у нас получаются! Да и её нежные сосочки становятся твёрже... Чёрт, даже мне несколько волнительно от того, что я сейчас впервые буду ласкать её киску! А для неё это вообще первый раз..."

# game/scripts/story_01/dreams.rpy:320
translate crowdin ev_072_d898ebce:

    # Lisa 09 "Ухх... Макс, только если мне не понравится или я скажу остановиться, ты сразу прекратишь, хорошо?"
    Lisa 09 "Ухх... Макс, только если мне не понравится или я скажу остановиться, ты сразу прекратишь, хорошо?"

# game/scripts/story_01/dreams.rpy:321
translate crowdin ev_072_9120982c:

    # Max 11 "Конечно, сестрёнка!"
    Max 11 "Конечно, сестрёнка!"

# game/scripts/story_01/dreams.rpy:322
translate crowdin ev_072_be528d37:

    # Lisa 06 "Ахх... Д-а-а-а... Я и не знала, что это ТАК приятно... Ммм... Как же мне нравятся чувствовать тебя там..."
    Lisa 06 "Ахх... Д-а-а-а... Я и не знала, что это ТАК приятно... Ммм... Как же мне нравятся чувствовать тебя там..."

# game/scripts/story_01/dreams.rpy:323
translate crowdin ev_072_0ea30674:

    # tMax 07 "Вау! Какая же у неё нежная и приятная киска... И такая влажненькая! Не буду торопиться и растяну этот классный момент, чтобы свести её с ума этим наслаждением! Ох, Лиза..."
    tMax 07 "Вау! Какая же у неё нежная и приятная киска... И такая влажненькая! Не буду торопиться и растяну этот классный момент, чтобы свести её с ума этим наслаждением! Ох, Лиза..."

translate crowdin strings:

    # game/scripts/story_01/dreams.rpy:15
    old "{i}присвистнуть{/i}"
    new "{i}присвистнуть{/i}"

    # game/scripts/story_01/dreams.rpy:15
    old "{i}любоваться дальше{/i}"
    new "{i}любоваться дальше{/i}"

    # game/scripts/story_01/dreams.rpy:27
    old "{i}подойти{/i}"
    new "{i}подойти{/i}"

    # game/scripts/story_01/dreams.rpy:27
    old "{i}не мешать{/i}"
    new "{i}не мешать{/i}"

    # game/scripts/story_01/dreams.rpy:41
    old "{i}трогать её грудь{/i}"
    new "{i}трогать её грудь{/i}"

    # game/scripts/story_01/dreams.rpy:41
    old "{i}трогать её попку{/i}"
    new "{i}трогать её попку{/i}"

    # game/scripts/story_01/dreams.rpy:105
    old "{i}начать с её ножек{/i}"
    new "{i}начать с её ножек{/i}"

    # game/scripts/story_01/dreams.rpy:117
    old "{i}двигаться выше по её ножкам{/i}"
    new "{i}двигаться выше по её ножкам{/i}"

    # game/scripts/story_01/dreams.rpy:125
    old "{i}двигаться ещё выше по её ножкам{/i}"
    new "{i}двигаться ещё выше по её ножкам{/i}"

    # game/scripts/story_01/dreams.rpy:151
    old "Тогда тебе лучше перевернуться на спину..."
    new "Тогда тебе лучше перевернуться на спину..."

    # game/scripts/story_01/dreams.rpy:151
    old "Тогда тебя ждёт особый массаж..."
    new "Тогда тебя ждёт особый массаж..."

    # game/scripts/story_01/dreams.rpy:158
    old "{i}начать нежный массаж груди{/i}"
    new "{i}начать нежный массаж груди{/i}"

    # game/scripts/story_01/dreams.rpy:222
    old "{i}устроиться у Лизы на кровати{/i}"
    new "{i}устроиться у Лизы на кровати{/i}"

    # game/scripts/story_01/dreams.rpy:231
    old "{i}подвинуться{/i}"
    new "{i}подвинуться{/i}"

    # game/scripts/story_01/dreams.rpy:287
    old "В следующий раз узнаешь, а пока продолжай..."
    new "В следующий раз узнаешь, а пока продолжай..."

    # game/scripts/story_01/dreams.rpy:287
    old "Если хочешь узнать, то я сейчас покажу..."
    new "Если хочешь узнать, то я сейчас покажу..."

