# TODO: Translation updated at 2025-03-08 15:49

# game/scripts/story_01/dreams.rpy:11
translate crowdin ev_019_d1b851a2:

    # tMax 00 "Что у нас тут интересного? Посмотрим..."
    tMax 00 "Что у нас тут интересного? Посмотрим..."

# game/scripts/story_01/dreams.rpy:17
translate crowdin ev_019_7c587e5b:

    # Max 05 "Ого! Мама ничего не надела кроме фартука! Вот это попка... Интересно, это она специально для меня так... не оделась?" nointeract
    Max 05 "Ого! Мама ничего не надела кроме фартука! Вот это попка... Интересно, это она специально для меня так... не оделась?" nointeract

# game/scripts/story_01/dreams.rpy:24
translate crowdin ev_019_37ea4f69:

    # Ann 11 "Ой, Макс? Ты так тихо подкрался... А я в таком виде... Знаешь, торопилась и как-то даже ничего не надела."
    Ann 11 "Ой, Макс? Ты так тихо подкрался... А я в таком виде... Знаешь, торопилась и как-то даже ничего не надела."

# game/scripts/story_01/dreams.rpy:25
translate crowdin ev_019_2f8f8012:

    # Max 03 "Выглядишь... супер! Ничего лишнего!"
    Max 03 "Выглядишь... супер! Ничего лишнего!"

# game/scripts/story_01/dreams.rpy:26
translate crowdin ev_019_201f8965:

    # Ann 02 "Спасибо, сынок. Всё равно на кухню никто не заходит, кроме тебя, пока я готовлю. А тебя ведь таким уже не засмущать, верно?"
    Ann 02 "Спасибо, сынок. Всё равно на кухню никто не заходит, кроме тебя, пока я готовлю. А тебя ведь таким уже не засмущать, верно?"

# game/scripts/story_01/dreams.rpy:27
translate crowdin ev_019_3e5c474f:

    # Max 11 "Я, вроде, никогда и не смущался. Мне наоборот, очень нравится..."
    Max 11 "Я, вроде, никогда и не смущался. Мне наоборот, очень нравится..."

# game/scripts/story_01/dreams.rpy:29
translate crowdin ev_019_a09af5f4:

    # Ann 03 "Ну, я рада. Ладно, не отвлекай меня, завтрак сам себя не приготовит..." nointeract
    Ann 03 "Ну, я рада. Ладно, не отвлекай меня, завтрак сам себя не приготовит..." nointeract

# game/scripts/story_01/dreams.rpy:33
translate crowdin ev_019_cd0ebf56:

    # Ann 04 "Что, решил чему-то научиться или просто стало скучно и хочешь поболтать?"
    Ann 04 "Что, решил чему-то научиться или просто стало скучно и хочешь поболтать?"

# game/scripts/story_01/dreams.rpy:34
translate crowdin ev_019_e8507006:

    # Max 03 "Ни то ни другое..."
    Max 03 "Ни то ни другое..."

# game/scripts/story_01/dreams.rpy:35
translate crowdin ev_019_1e3ba7ff:

    # Ann 11 "Сынок, судя по твоему взгляду ты задумал что-то не то..."
    Ann 11 "Сынок, судя по твоему взгляду ты задумал что-то не то..."

# game/scripts/story_01/dreams.rpy:36
translate crowdin ev_019_b44ce5f3:

    # Max 04 "Очень даже то!"
    Max 04 "Очень даже то!"

# game/scripts/story_01/dreams.rpy:40
translate crowdin ev_019_d597f53b:

    # Ann 11 "Макс... ну что ты делаешь? Ты же знаешь, что нас может кто-то увидеть..."
    Ann 11 "Макс... ну что ты делаешь? Ты же знаешь, что нас может кто-то увидеть..."

# game/scripts/story_01/dreams.rpy:41
translate crowdin ev_019_5eed6c4c:

    # Max 01 "Ты сама сказала, что сюда никто не заходит."
    Max 01 "Ты сама сказала, что сюда никто не заходит."

# game/scripts/story_01/dreams.rpy:43
translate crowdin ev_019_43f4bc55:

    # Ann 12 "Да, но... Если увидят, что мы тут с тобой делаем, это будет сложно объяснить..." nointeract
    Ann 12 "Да, но... Если увидят, что мы тут с тобой делаем, это будет сложно объяснить..." nointeract

# game/scripts/story_01/dreams.rpy:47
translate crowdin ev_019_e3494971:

    # Ann 11 "Макс! Ну вот куда полезли твои руки? Ты с ума сошёл? Нас же увидят! И... могут услышать..."
    Ann 11 "Макс! Ну вот куда полезли твои руки? Ты с ума сошёл? Нас же увидят! И... могут услышать..."

# game/scripts/story_01/dreams.rpy:48
translate crowdin ev_019_0242a1f1:

    # Max 02 "А мы быстренько..."
    Max 02 "А мы быстренько..."

# game/scripts/story_01/dreams.rpy:52
translate crowdin ev_019_a416ed11:

    # Ann 12 "Ох, сынок... Я, пожалуй, сложу всё, что держу в руках, иначе шума будет... Ммм... А если ты и дальше продолжишь ласкать мою грудь - быстренько мы точно не управимся!"
    Ann 12 "Ох, сынок... Я, пожалуй, сложу всё, что держу в руках, иначе шума будет... Ммм... А если ты и дальше продолжишь ласкать мою грудь - быстренько мы точно не управимся!"

# game/scripts/story_01/dreams.rpy:53
translate crowdin ev_019_9e2cdc4e:

    # tMax 11 "Намёк понял! Буду делать всё в темпе... Лишь бы никто не зашёл на кухню, а то наш с мамой утренний секс обломается..."
    tMax 11 "Намёк понял! Буду делать всё в темпе... Лишь бы никто не зашёл на кухню, а то наш с мамой утренний секс обломается..."

# game/scripts/story_01/dreams.rpy:61
translate crowdin ev_019_e3494971_1:

    # Ann 11 "Макс! Ну вот куда полезли твои руки? Ты с ума сошёл? Нас же увидят! И... могут услышать..."
    Ann 11 "Макс! Ну вот куда полезли твои руки? Ты с ума сошёл? Нас же увидят! И... могут услышать..."

# game/scripts/story_01/dreams.rpy:62
translate crowdin ev_019_0242a1f1_1:

    # Max 02 "А мы быстренько..."
    Max 02 "А мы быстренько..."

# game/scripts/story_01/dreams.rpy:66
translate crowdin ev_019_361e85b2:

    # Ann 12 "Ох, сынок... Я, пожалуй, сложу всё, что держу в руках, иначе шума будет... Ммм... А если ты и дальше продолжишь ласкать мою попку - быстренько мы точно не управимся!"
    Ann 12 "Ох, сынок... Я, пожалуй, сложу всё, что держу в руках, иначе шума будет... Ммм... А если ты и дальше продолжишь ласкать мою попку - быстренько мы точно не управимся!"

# game/scripts/story_01/dreams.rpy:67
translate crowdin ev_019_9e2cdc4e_1:

    # tMax 11 "Намёк понял! Буду делать всё в темпе... Лишь бы никто не зашёл на кухню, а то наш с мамой утренний секс обломается..."
    tMax 11 "Намёк понял! Буду делать всё в темпе... Лишь бы никто не зашёл на кухню, а то наш с мамой утренний секс обломается..."

# game/scripts/story_01/dreams.rpy:72
translate crowdin ev_019_454fcdee:

    # Ann 07 "Ахх... Да, Макс! Мне так нравятся твой напор... Возьми меня, скорее! И пожёстче!"
    Ann 07 "Ахх... Да, Макс! Мне так нравятся твой напор... Возьми меня, скорее! И пожёстче!"

# game/scripts/story_01/dreams.rpy:73
translate crowdin ev_019_a7082507:

    # Max 01 "Тише, мам! Я хочу, чтобы ты была очень мокренькой, когда я войду в тебя..."
    Max 01 "Тише, мам! Я хочу, чтобы ты была очень мокренькой, когда я войду в тебя..."

# game/scripts/story_01/dreams.rpy:78
translate crowdin ev_019_30ab5394:

    # tMax 01 "Я могу смотреть на это вечно... Кажется, что её аппетитная попка меня так и манит..."
    tMax 01 "Я могу смотреть на это вечно... Кажется, что её аппетитная попка меня так и манит..."

# game/scripts/story_01/dreams.rpy:80
translate crowdin ev_019_98f8823a:

    # Lisa "{b}Лиза:{/b} \nМакс! Это что такое?!"
    Lisa "{b}Лиза:{/b} \nМакс! Это что такое?!"

# game/scripts/story_01/dreams.rpy:81
translate crowdin ev_019_82ddb2da:

    # Max 07 "Что?"
    Max 07 "Что?"

# game/scripts/story_01/dreams.rpy:97
translate crowdin ev_057_54950f46:

    # tMax 11 "Ухх... Какая жара во дворе стоит! Нужно скорее идти к Алисе..."
    tMax 11 "Ухх... Какая жара во дворе стоит! Нужно скорее идти к Алисе..."

# game/scripts/story_01/dreams.rpy:101
translate crowdin ev_057_788dfd89:

    # Alice 03 "Как хорошо, что ты пришёл, Макс! Я уже хотела тебя звать, так жарко сегодня."
    Alice 03 "Как хорошо, что ты пришёл, Макс! Я уже хотела тебя звать, так жарко сегодня."

# game/scripts/story_01/dreams.rpy:102
translate crowdin ev_057_e01ff801:

    # Max 01 "Значит, самое время для массажа с маслом для загара. Ложись на живот..."
    Max 01 "Значит, самое время для массажа с маслом для загара. Ложись на живот..."

# game/scripts/story_01/dreams.rpy:107
translate crowdin ev_057_252e7a9b:

    # Alice 02 "Массаж я люблю! Особенно, если ты правильно его начинаешь. Я готова." nointeract
    Alice 02 "Массаж я люблю! Особенно, если ты правильно его начинаешь. Я готова." nointeract

# game/scripts/story_01/dreams.rpy:113
translate crowdin ev_057_91c9c56a:

    # tMax 02 "Начну, пожалуй, сегодня с левой пяточки... Вот так. И, пока я хорошенько её массирую, можно заодно поглазеть на аппетитную Алисину попку!"
    tMax 02 "Начну, пожалуй, сегодня с левой пяточки... Вот так. И, пока я хорошенько её массирую, можно заодно поглазеть на аппетитную Алисину попку!"

# game/scripts/story_01/dreams.rpy:117
translate crowdin ev_057_c2ddb25b:

    # tMax 04 "А теперь правую... Вот так. Да уж, глаз не оторвать, попка - что надо!"
    tMax 04 "А теперь правую... Вот так. Да уж, глаз не оторвать, попка - что надо!"

# game/scripts/story_01/dreams.rpy:119
translate crowdin ev_057_7652be8c:

    # Alice 05 "Ух, как же моим пяточкам приятно... Не останавливайся, продолжай..." nointeract
    Alice 05 "Ух, как же моим пяточкам приятно... Не останавливайся, продолжай..." nointeract

# game/scripts/story_01/dreams.rpy:125
translate crowdin ev_057_6c0e9313:

    # tMax 03 "Нужно хорошенько помассировать эти стройные ножки, вот так..."
    tMax 03 "Нужно хорошенько помассировать эти стройные ножки, вот так..."

# game/scripts/story_01/dreams.rpy:127
translate crowdin ev_057_5a6c8d1c:

    # Alice 07 "Ах, моим ножкам так хорошо... Не останавливайся..." nointeract
    Alice 07 "Ах, моим ножкам так хорошо... Не останавливайся..." nointeract

# game/scripts/story_01/dreams.rpy:133
translate crowdin ev_057_b75e1735:

    # tMax 11 "Стоит быть повнимательнее с массажем бёдер! Движения моих рук должны быть уверенными..."
    tMax 11 "Стоит быть повнимательнее с массажем бёдер! Движения моих рук должны быть уверенными..."

# game/scripts/story_01/dreams.rpy:134
translate crowdin ev_057_d734b5cb:

    # Alice 04 "Ммм... У тебя такие сильные и одновременно нежные руки! Мне очень приятно..."
    Alice 04 "Ммм... У тебя такие сильные и одновременно нежные руки! Мне очень приятно..."

# game/scripts/story_01/dreams.rpy:138
translate crowdin ev_057_4044b7c9:

    # Max 01 "А чтобы было ещё приятнее, дальше нужно продолжать без одежды. Хочешь?"
    Max 01 "А чтобы было ещё приятнее, дальше нужно продолжать без одежды. Хочешь?"

# game/scripts/story_01/dreams.rpy:139
translate crowdin ev_057_42295129:

    # Alice 06 "Ну конечно, Макс! Я полностью отдаюсь в твои похотливые руки..."
    Alice 06 "Ну конечно, Макс! Я полностью отдаюсь в твои похотливые руки..."

# game/scripts/story_01/dreams.rpy:143
translate crowdin ev_057_c1617817:

    # tMax 03 "О да! Налюбоваться её голой попкой, наверно, просто невозможно! Но глазеть не самое приятное из того, что я сейчас буду делать..."
    tMax 03 "О да! Налюбоваться её голой попкой, наверно, просто невозможно! Но глазеть не самое приятное из того, что я сейчас буду делать..."

# game/scripts/story_01/dreams.rpy:147
translate crowdin ev_057_240c7436:

    # Alice 04 "Мне кажется или массажу моей попки ты решил уделить куда больше внимания, чем должно быть?"
    Alice 04 "Мне кажется или массажу моей попки ты решил уделить куда больше внимания, чем должно быть?"

# game/scripts/story_01/dreams.rpy:148
translate crowdin ev_057_8c5bd269:

    # Max 04 "Может, я немного увлёкся... Ведь она так меня заводит!"
    Max 04 "Может, я немного увлёкся... Ведь она так меня заводит!"

# game/scripts/story_01/dreams.rpy:153
translate crowdin ev_057_3a32a520:

    # Alice 05 "Знаю, ты уже напредставлял, как будешь вытворять с моими дырочками всякие непристойности, но, вместо этого, я ожидаю от тебя хороший массаж..." nointeract
    Alice 05 "Знаю, ты уже напредставлял, как будешь вытворять с моими дырочками всякие непристойности, но, вместо этого, я ожидаю от тебя хороший массаж..." nointeract

# game/scripts/story_01/dreams.rpy:157
translate crowdin ev_057_e1edd4ba:

    # Alice 03 "Оуу... Когда ты успел раздеться? Какой возбуждающий массаж получается... Хочу побольше маслица, чтобы твои руки очень легко скользили по моей груди."
    Alice 03 "Оуу... Когда ты успел раздеться? Какой возбуждающий массаж получается... Хочу побольше маслица, чтобы твои руки очень легко скользили по моей груди."

# game/scripts/story_01/dreams.rpy:158
translate crowdin ev_057_f4a4d01b:

    # Max 03 "Мы с тобой думаем об одном и том же!"
    Max 03 "Мы с тобой думаем об одном и том же!"

# game/scripts/story_01/dreams.rpy:160
translate crowdin ev_057_5b04dedc:

    # Alice 06 "И будь нежнее, пожалуйста. Я много всего люблю делать пожёстче, но вот с моими сосочками лучше вести себя аккуратнее." nointeract
    Alice 06 "И будь нежнее, пожалуйста. Я много всего люблю делать пожёстче, но вот с моими сосочками лучше вести себя аккуратнее." nointeract

# game/scripts/story_01/dreams.rpy:166
translate crowdin ev_057_5201cd7b:

    # Alice 07 "Охх... Макс... Ты знаешь, как сделать девушке приятно... По движением твоих рук сразу чувствуется, какой ты чуткий. Раньше я думала, что тебе лишь бы облапать..."
    Alice 07 "Охх... Макс... Ты знаешь, как сделать девушке приятно... По движением твоих рук сразу чувствуется, какой ты чуткий. Раньше я думала, что тебе лишь бы облапать..."

# game/scripts/story_01/dreams.rpy:167
translate crowdin ev_057_926b3460:

    # Max 11 "Просто облапать - много ума не надо. А вот сделать так, чтобы девушке это понравилось..."
    Max 11 "Просто облапать - много ума не надо. А вот сделать так, чтобы девушке это понравилось..."

# game/scripts/story_01/dreams.rpy:171
translate crowdin ev_057_802d7e2d:

    # Alice 05 "Да... Мне это ещё как нравится! И я не только о массаже..."
    Alice 05 "Да... Мне это ещё как нравится! И я не только о массаже..."

# game/scripts/story_01/dreams.rpy:172
translate crowdin ev_057_72075a75:

    # Max 05 "Ухх... Приятно получать такую благодарность, но я ещё не закончил."
    Max 05 "Ухх... Приятно получать такую благодарность, но я ещё не закончил."

# game/scripts/story_01/dreams.rpy:173
translate crowdin ev_057_b26e0441:

    # Alice 06 "И хорошо, потому что это прекрасная возможность нам кончить вместе... если постараемся..."
    Alice 06 "И хорошо, потому что это прекрасная возможность нам кончить вместе... если постараемся..."

# game/scripts/story_01/dreams.rpy:174
translate crowdin ev_057_dd23bd1c:

    # Max 02 "Получилось бы очень здорово. Я в предвкушении..."
    Max 02 "Получилось бы очень здорово. Я в предвкушении..."

# game/scripts/story_01/dreams.rpy:179
translate crowdin ev_057_48870d62:

    # Alice 03 "Оуу... Когда ты успел раздеться? Какой возбуждающий массаж получается... Я нисколько не сомневалась, что мою голую попку ты так просто не отпустишь."
    Alice 03 "Оуу... Когда ты успел раздеться? Какой возбуждающий массаж получается... Я нисколько не сомневалась, что мою голую попку ты так просто не отпустишь."

# game/scripts/story_01/dreams.rpy:180
translate crowdin ev_057_b8d5ef6b:

    # Max 03 "Мне кажется, ты этого и хотела!"
    Max 03 "Мне кажется, ты этого и хотела!"

# game/scripts/story_01/dreams.rpy:181
translate crowdin ev_057_8792eb0b:

    # Alice 06 "Ну как... Я же думала, что по ней и дальше будут скользить твои руки, а не член! Хотя, как бы ты тогда добрался до моей спины, верно?"
    Alice 06 "Ну как... Я же думала, что по ней и дальше будут скользить твои руки, а не член! Хотя, как бы ты тогда добрался до моей спины, верно?"

# game/scripts/story_01/dreams.rpy:182
translate crowdin ev_057_dad89cc3:

    # Max 02 "Вот именно! И не только до спины..."
    Max 02 "Вот именно! И не только до спины..."

# game/scripts/story_01/dreams.rpy:187
translate crowdin ev_057_5201cd7b_1:

    # Alice 07 "Охх... Макс... Ты знаешь, как сделать девушке приятно... По движением твоих рук сразу чувствуется, какой ты чуткий. Раньше я думала, что тебе лишь бы облапать..."
    Alice 07 "Охх... Макс... Ты знаешь, как сделать девушке приятно... По движением твоих рук сразу чувствуется, какой ты чуткий. Раньше я думала, что тебе лишь бы облапать..."

# game/scripts/story_01/dreams.rpy:188
translate crowdin ev_057_926b3460_1:

    # Max 11 "Просто облапать - много ума не надо. А вот сделать так, чтобы девушке это понравилось..."
    Max 11 "Просто облапать - много ума не надо. А вот сделать так, чтобы девушке это понравилось..."

# game/scripts/story_01/dreams.rpy:192
translate crowdin ev_057_ca33120e:

    # Alice 05 "Да... Мне это ещё как нравится! Ох, Макс, он такой твёрдый..."
    Alice 05 "Да... Мне это ещё как нравится! Ох, Макс, он такой твёрдый..."

# game/scripts/story_01/dreams.rpy:193
translate crowdin ev_057_34726ae9:

    # Max 05 "А твоя киска такая мокрая, что никакого маслица не надо."
    Max 05 "А твоя киска такая мокрая, что никакого маслица не надо."

# game/scripts/story_01/dreams.rpy:194
translate crowdin ev_057_33300c31:

    # Alice 06 "Так может уже пора чувственно меня оттрахать? Мне так не терпится закончить этот массаж именно так..."
    Alice 06 "Так может уже пора чувственно меня оттрахать? Мне так не терпится закончить этот массаж именно так..."

# game/scripts/story_01/dreams.rpy:195
translate crowdin ev_057_0012206f:

    # Max 02 "Я тоже этого хочу. Сейчас... Ухх, я почти в тебе..."
    Max 02 "Я тоже этого хочу. Сейчас... Ухх, я почти в тебе..."

# game/scripts/story_01/dreams.rpy:197
translate crowdin ev_057_c9d4cb1f:

    # Lisa "{b}Лиза:{/b} \nОпять что ли, Макс?!"
    Lisa "{b}Лиза:{/b} \nОпять что ли, Макс?!"

# game/scripts/story_01/dreams.rpy:198
translate crowdin ev_057_5d69d927:

    # Max 07 "Нет-нет! Ты не так поняла, я просто делаю ей массаж!"
    Max 07 "Нет-нет! Ты не так поняла, я просто делаю ей массаж!"

# game/scripts/story_01/dreams.rpy:214
translate crowdin ev_072_fe3c758c:

    # tMax 13 "Лиза уже наверно легла спать. Нужно вести себя потише, чтобы не разбудить её..."
    tMax 13 "Лиза уже наверно легла спать. Нужно вести себя потише, чтобы не разбудить её..."

# game/scripts/story_01/dreams.rpy:218
translate crowdin ev_072_c2ee469d:

    # Lisa 01 "Наконец-то, Макс! Я думала, что не дождусь тебя. Уже хотела идти искать..."
    Lisa 01 "Наконец-то, Макс! Я думала, что не дождусь тебя. Уже хотела идти искать..."

# game/scripts/story_01/dreams.rpy:219
translate crowdin ev_072_faf4f3b0:

    # Max 11 "А что такое, почему не спишь?"
    Max 11 "А что такое, почему не спишь?"

# game/scripts/story_01/dreams.rpy:220
translate crowdin ev_072_15be163d:

    # Lisa 11 "Ты же хотел показать мне... обучающее видео того, как... ну, делать мальчикам приятно... Забыл, да?"
    Lisa 11 "Ты же хотел показать мне... обучающее видео того, как... ну, делать мальчикам приятно... Забыл, да?"

# game/scripts/story_01/dreams.rpy:221
translate crowdin ev_072_1bcbce9c:

    # Max 02 "О, нет, не забыл! Столько всяких дел, просто забегался. Сейчас всё подготовлю..."
    Max 02 "О, нет, не забыл! Столько всяких дел, просто забегался. Сейчас всё подготовлю..."

# game/scripts/story_01/dreams.rpy:223
translate crowdin ev_072_3977ac1b:

    # Lisa 03 "Ой, здорово! А я пока выключу свет." nointeract
    Lisa 03 "Ой, здорово! А я пока выключу свет." nointeract

# game/scripts/story_01/dreams.rpy:229
translate crowdin ev_072_b41a026a:

    # Lisa 09 "Слушай, Макс, а это будет действительно обучающее видео или ты просто тупо порнушку мне покажешь?"
    Lisa 09 "Слушай, Макс, а это будет действительно обучающее видео или ты просто тупо порнушку мне покажешь?"

# game/scripts/story_01/dreams.rpy:230
translate crowdin ev_072_fcbdc380:

    # Max 04 "У тёти Киры коллекция на любой вкус. Так что не переживай, там нашлось и кое-что обучающее."
    Max 04 "У тёти Киры коллекция на любой вкус. Так что не переживай, там нашлось и кое-что обучающее."

# game/scripts/story_01/dreams.rpy:232
translate crowdin ev_072_d530e047:

    # Lisa 02 "О, это хорошо! Давай двигайся, а то всю мою кровать занял..." nointeract
    Lisa 02 "О, это хорошо! Давай двигайся, а то всю мою кровать занял..." nointeract

# game/scripts/story_01/dreams.rpy:238
translate crowdin ev_072_364a7de6:

    # Lisa 12 "Подожди, а здесь что, нет никаких комментариев в видео? Какое же оно тогда обучающее?!"
    Lisa 12 "Подожди, а здесь что, нет никаких комментариев в видео? Какое же оно тогда обучающее?!"

# game/scripts/story_01/dreams.rpy:239
translate crowdin ev_072_3bd2b187:

    # Max 03 "Я тебе всё объясню. Членом, полагаю, тебя уже не засмущать?"
    Max 03 "Я тебе всё объясню. Членом, полагаю, тебя уже не засмущать?"

# game/scripts/story_01/dreams.rpy:240
translate crowdin ev_072_9e66e790:

    # Lisa 11 "Да уж насмотрелась тут на один, больше чем хотелось..."
    Lisa 11 "Да уж насмотрелась тут на один, больше чем хотелось..."

# game/scripts/story_01/dreams.rpy:241
translate crowdin ev_072_56289adb:

    # Max 01 "Приятно знать, что хотелось."
    Max 01 "Приятно знать, что хотелось."

# game/scripts/story_01/dreams.rpy:242
translate crowdin ev_072_b78118d6:

    # Lisa 10 "Ой, нет! Я не это имела в виду!"
    Lisa 10 "Ой, нет! Я не это имела в виду!"

# game/scripts/story_01/dreams.rpy:243
translate crowdin ev_072_a82d5b2f:

    # Max 06 "А всё, поздно, сестрёнка. Ты спалилась!"
    Max 06 "А всё, поздно, сестрёнка. Ты спалилась!"

# game/scripts/story_01/dreams.rpy:247
translate crowdin ev_072_cd028353:

    # Lisa 09 "Да ну тебя! Мне просто интересно. Лучше поясняй, как нужно делать то, что показывают в этом видео..."
    Lisa 09 "Да ну тебя! Мне просто интересно. Лучше поясняй, как нужно делать то, что показывают в этом видео..."

# game/scripts/story_01/dreams.rpy:248
translate crowdin ev_072_8c0682fb:

    # Max 11 "Всё довольно просто. Берёшь член в свои ручки и водишь ими по нему, как в видео. Это, своего рода, такой массаж."
    Max 11 "Всё довольно просто. Берёшь член в свои ручки и водишь ими по нему, как в видео. Это, своего рода, такой массаж."

# game/scripts/story_01/dreams.rpy:249
translate crowdin ev_072_537af7ad:

    # Lisa 11 "Ага. А как понять, насколько мальчику приятно от того, что я делаю с его... штукой?"
    Lisa 11 "Ага. А как понять, насколько мальчику приятно от того, что я делаю с его... штукой?"

# game/scripts/story_01/dreams.rpy:250
translate crowdin ev_072_00d59365:

    # Max 03 "Ну, я это понимаю по твоему довольному личику, когда делаю тебе массаж. К тому же, ты ведь ещё и говоришь, что и как тебе нравится."
    Max 03 "Ну, я это понимаю по твоему довольному личику, когда делаю тебе массаж. К тому же, ты ведь ещё и говоришь, что и как тебе нравится."

# game/scripts/story_01/dreams.rpy:254
translate crowdin ev_072_9b08d6f2:

    # Lisa 01 "А, ну да. И здесь значит то же самое... Пока понятно."
    Lisa 01 "А, ну да. И здесь значит то же самое... Пока понятно."

# game/scripts/story_01/dreams.rpy:255
translate crowdin ev_072_20656eb7:

    # Max 01 "Практически, да. С членом даже всё куда понятнее и без слов, чем больше возбуждение, тем он твёрже."
    Max 01 "Практически, да. С членом даже всё куда понятнее и без слов, чем больше возбуждение, тем он твёрже."

# game/scripts/story_01/dreams.rpy:259
translate crowdin ev_072_26b31c8f:

    # Lisa 11 "Познавательно... и по тебе как раз видно. Чуть только где промелькнули голые сиськи на экране и ты сразу же возбуждаешься."
    Lisa 11 "Познавательно... и по тебе как раз видно. Чуть только где промелькнули голые сиськи на экране и ты сразу же возбуждаешься."

# game/scripts/story_01/dreams.rpy:260
translate crowdin ev_072_931255d3:

    # Max 04 "Тут, вообще-то, и твоё присутствие играет роль. Я бы даже сказал, что меня больше возбуждает то, что ты ко мне прижимаешься."
    Max 04 "Тут, вообще-то, и твоё присутствие играет роль. Я бы даже сказал, что меня больше возбуждает то, что ты ко мне прижимаешься."

# game/scripts/story_01/dreams.rpy:264
translate crowdin ev_072_ca497414:

    # Lisa 02 "Даже так? Вам, мальчикам, уже и этого достаточно?!"
    Lisa 02 "Даже так? Вам, мальчикам, уже и этого достаточно?!"

# game/scripts/story_01/dreams.rpy:265
translate crowdin ev_072_d87242ba:

    # Max 03 "Ну, если к нам прижимается такая миленькая и полуголая девочка - возбуждение обеспечено, уж как минимум."
    Max 03 "Ну, если к нам прижимается такая миленькая и полуголая девочка - возбуждение обеспечено, уж как минимум."

# game/scripts/story_01/dreams.rpy:269
translate crowdin ev_072_c19527d8:

    # Lisa 11 "А как максимум?"
    Lisa 11 "А как максимум?"

# game/scripts/story_01/dreams.rpy:270
translate crowdin ev_072_7dba07ff:

    # Max 11 "А как максимум, нужно это сексуальное напряжение снимать. Как раз таки посредством различных предварительных ласк и секса. Можешь попробовать, как в этом видео..."
    Max 11 "А как максимум, нужно это сексуальное напряжение снимать. Как раз таки посредством различных предварительных ласк и секса. Можешь попробовать, как в этом видео..."

# game/scripts/story_01/dreams.rpy:274
translate crowdin ev_072_0ce66ec6:

    # Lisa 14 "Я?! Ой... Мне как-то страшно... А вдруг я сделаю что-то не так?"
    Lisa 14 "Я?! Ой... Мне как-то страшно... А вдруг я сделаю что-то не так?"

# game/scripts/story_01/dreams.rpy:275
translate crowdin ev_072_ba102160:

    # Max 01 "Не бойся, я же не кусаюсь. И он тоже. Будь нежной и всё у тебя получится. Для начала можешь просто его потрогать..."
    Max 01 "Не бойся, я же не кусаюсь. И он тоже. Будь нежной и всё у тебя получится. Для начала можешь просто его потрогать..."

# game/scripts/story_01/dreams.rpy:279
translate crowdin ev_072_4cddb3e2:

    # Lisa 11 "Знаешь, у меня мурашки по всему телу и руки трясутся. Но я стараюсь делать это нежно..."
    Lisa 11 "Знаешь, у меня мурашки по всему телу и руки трясутся. Но я стараюсь делать это нежно..."

# game/scripts/story_01/dreams.rpy:280
translate crowdin ev_072_b76f0ee5:

    # Max 02 "Всё нормально, Лиза. Ну, и как тебе ощущения?"
    Max 02 "Всё нормально, Лиза. Ну, и как тебе ощущения?"

# game/scripts/story_01/dreams.rpy:281
translate crowdin ev_072_dad85903:

    # Lisa 05 "Он... не такой страшный, как мне казалось. Вернее, он вообще не страшный, я просто никогда это не делала и мне было страшно попробовать."
    Lisa 05 "Он... не такой страшный, как мне казалось. Вернее, он вообще не страшный, я просто никогда это не делала и мне было страшно попробовать."

# game/scripts/story_01/dreams.rpy:282
translate crowdin ev_072_e8f0c885:

    # Max 04 "Теперь можешь поводить по нему своими пальчиками. Вспоминай то, что смотрела в видео..."
    Max 04 "Теперь можешь поводить по нему своими пальчиками. Вспоминай то, что смотрела в видео..."

# game/scripts/story_01/dreams.rpy:286
translate crowdin ev_072_1717b4a3:

    # Lisa 11 "Сейчас попробую... Вот так, да? Мне кажется он стал чуть больше... Это же означает, что тебе нравится, как я это делаю?"
    Lisa 11 "Сейчас попробую... Вот так, да? Мне кажется он стал чуть больше... Это же означает, что тебе нравится, как я это делаю?"

# game/scripts/story_01/dreams.rpy:287
translate crowdin ev_072_5228bce0:

    # Max 03 "Охх... Да, сестрёнка, у тебя неплохо получается. Продолжай..."
    Max 03 "Охх... Да, сестрёнка, у тебя неплохо получается. Продолжай..."

# game/scripts/story_01/dreams.rpy:288
translate crowdin ev_072_20d37169:

    # Lisa 13 "Правда? Знаешь, кажется, меня и саму это начинает, на удивление, возбуждать! Так классно! Вот значит что ты чувствуешь, когда твоя штуковина встаёт..."
    Lisa 13 "Правда? Знаешь, кажется, меня и саму это начинает, на удивление, возбуждать! Так классно! Вот значит что ты чувствуешь, когда твоя штуковина встаёт..."

# game/scripts/story_01/dreams.rpy:289
translate crowdin ev_072_a14edc8d:

    # Max 02 "Да, но сейчас я испытываю, вдобавок к этому, особое удовольствие."
    Max 02 "Да, но сейчас я испытываю, вдобавок к этому, особое удовольствие."

# game/scripts/story_01/dreams.rpy:291
translate crowdin ev_072_2c066702:

    # Lisa 02 "А какое? На что это похоже больше всего? Или, раз оно особое, то его и описать не выйдет?" nointeract
    Lisa 02 "А какое? На что это похоже больше всего? Или, раз оно особое, то его и описать не выйдет?" nointeract

# game/scripts/story_01/dreams.rpy:295
translate crowdin ev_072_8754b4d2:

    # Lisa 11 "Хорошо, но... Там в видео девушка и грудь задействовала, и даже попкой помогала. Я как-то пока стесняюсь пробовать так же."
    Lisa 11 "Хорошо, но... Там в видео девушка и грудь задействовала, и даже попкой помогала. Я как-то пока стесняюсь пробовать так же."

# game/scripts/story_01/dreams.rpy:296
translate crowdin ev_072_f07c206e:

    # Max 12 "Понятное дело, ведь ты ещё даже не попробовала взять его полностью в руку. Давай, смелее..."
    Max 12 "Понятное дело, ведь ты ещё даже не попробовала взять его полностью в руку. Давай, смелее..."

# game/scripts/story_01/dreams.rpy:300
translate crowdin ev_072_1dd62a17:

    # Lisa 10 "Сейчас... Охх... Какой он горячий и твёрдый! Да ещё и слегка пульсирует, ничего себе! Так и должно быть?"
    Lisa 10 "Сейчас... Охх... Какой он горячий и твёрдый! Да ещё и слегка пульсирует, ничего себе! Так и должно быть?"

# game/scripts/story_01/dreams.rpy:301
translate crowdin ev_072_b53a15ce:

    # Max 09 "Д-а-а... У тебя волшебные ручки, Лиза!"
    Max 09 "Д-а-а... У тебя волшебные ручки, Лиза!"

# game/scripts/story_01/dreams.rpy:302
translate crowdin ev_072_609431de:

    # Lisa 05 "Ага, они такие! Я же могу сделать так, чтобы тебе было ещё приятнее? Подскажи..."
    Lisa 05 "Ага, они такие! Я же могу сделать так, чтобы тебе было ещё приятнее? Подскажи..."

# game/scripts/story_01/dreams.rpy:303
translate crowdin ev_072_c929bf79:

    # Max 01 "Сожми его сильнее своей ладошкой и дрочи быстрее!"
    Max 01 "Сожми его сильнее своей ладошкой и дрочи быстрее!"

# game/scripts/story_01/dreams.rpy:307
translate crowdin ev_072_21859cb7:

    # tMax 07 "Ухх... А Лиза неслабо завелась! Так страстно она меня не целовала ещё ни разу. Это я ещё молчу про то, как её нежная ладошка, на моём члене, сводит с ума от наслаждения! Ох, Лиза..."
    tMax 07 "Ухх... А Лиза неслабо завелась! Так страстно она меня не целовала ещё ни разу. Это я ещё молчу про то, как её нежная ладошка, на моём члене, сводит с ума от наслаждения! Ох, Лиза..."

# game/scripts/story_01/dreams.rpy:312
translate crowdin ev_072_5690ae8e:

    # Lisa 11 "Покажешь? А как такое можно показать?! Или... ты хочешь..."
    Lisa 11 "Покажешь? А как такое можно показать?! Или... ты хочешь..."

# game/scripts/story_01/dreams.rpy:313
translate crowdin ev_072_f577284d:

    # Max 01 "Да, Лиза, для этого я залезу рукой тебе в шортики! Ты готова?"
    Max 01 "Да, Лиза, для этого я залезу рукой тебе в шортики! Ты готова?"

# game/scripts/story_01/dreams.rpy:314
translate crowdin ev_072_4c8372f1:

    # Lisa 10 "Ой, Макс, я не знаю... Я никого ещё так близко к себе не подпускала..."
    Lisa 10 "Ой, Макс, я не знаю... Я никого ещё так близко к себе не подпускала..."

# game/scripts/story_01/dreams.rpy:315
translate crowdin ev_072_ba73a23c:

    # Max 04 "Не бойся, тебе понравится!"
    Max 04 "Не бойся, тебе понравится!"

# game/scripts/story_01/dreams.rpy:319
translate crowdin ev_072_aa1fca26:

    # tMax 07 "Ммм... Какие сладостные поцелуи у нас получаются! Да и её нежные сосочки становятся твёрже... Чёрт, даже мне несколько волнительно от того, что я сейчас впервые буду ласкать её киску! А для неё это вообще первый раз..."
    tMax 07 "Ммм... Какие сладостные поцелуи у нас получаются! Да и её нежные сосочки становятся твёрже... Чёрт, даже мне несколько волнительно от того, что я сейчас впервые буду ласкать её киску! А для неё это вообще первый раз..."

# game/scripts/story_01/dreams.rpy:323
translate crowdin ev_072_d898ebce:

    # Lisa 09 "Ухх... Макс, только если мне не понравится или я скажу остановиться, ты сразу прекратишь, хорошо?"
    Lisa 09 "Ухх... Макс, только если мне не понравится или я скажу остановиться, ты сразу прекратишь, хорошо?"

# game/scripts/story_01/dreams.rpy:324
translate crowdin ev_072_9120982c:

    # Max 11 "Конечно, сестрёнка!"
    Max 11 "Конечно, сестрёнка!"

# game/scripts/story_01/dreams.rpy:325
translate crowdin ev_072_7bf37df8:

    # Lisa 06 "Ахх... Д-а-а-а... Я и не знала, что это ТАК приятно... Ммм... Как же мне нравится чувствовать тебя там..."
    Lisa 06 "Ахх... Д-а-а-а... Я и не знала, что это ТАК приятно... Ммм... Как же мне нравится чувствовать тебя там..."

# game/scripts/story_01/dreams.rpy:326
translate crowdin ev_072_0ea30674:

    # tMax 07 "Вау! Какая же у неё нежная и приятная киска... И такая влажненькая! Не буду торопиться и растяну этот классный момент, чтобы свести её с ума этим наслаждением! Ох, Лиза..."
    tMax 07 "Вау! Какая же у неё нежная и приятная киска... И такая влажненькая! Не буду торопиться и растяну этот классный момент, чтобы свести её с ума этим наслаждением! Ох, Лиза..."

# game/scripts/story_01/dreams.rpy:339
translate crowdin ev_108_3d84da9c:

    # Mia 01 "Видишь ли, Макс, гражданское право - это не та отрасль, куда можно просто прийти без каких-то специальных знаний и в процессе работы их наверстать. Но, раз уж ты хочешь оценить, что это за профессия такая, юрист, я тебе кое-что покажу..."
    Mia 01 "Видишь ли, Макс, гражданское право - это не та отрасль, куда можно просто прийти без каких-то специальных знаний и в процессе работы их наверстать. Но, раз уж ты хочешь оценить, что это за профессия такая, юрист, я тебе кое-что покажу..."

# game/scripts/story_01/dreams.rpy:340
translate crowdin ev_108_ca37db56:

    # Max 11 "А как ещё понять, будет ли это для меня интересно? Только если погрузиться в это с головой. Тем более, когда среди знакомых есть такой прекрасный юрист, как вы."
    Max 11 "А как ещё понять, будет ли это для меня интересно? Только если погрузиться в это с головой. Тем более, когда среди знакомых есть такой прекрасный юрист, как вы."

# game/scripts/story_01/dreams.rpy:341
translate crowdin ev_108_539df092:

    # Mia 02 "Ну, а мне как раз нужно разгрести большую кучу документов, так что побудешь немного моим ассистентом. Если, конечно, выдержишь. Эта работа требует большой сосредоточенности, внимания к деталям, а так же немалой сообразительности..."
    Mia 02 "Ну, а мне как раз нужно разгрести большую кучу документов, так что побудешь немного моим ассистентом. Если, конечно, выдержишь. Эта работа требует большой сосредоточенности, внимания к деталям, а так же немалой сообразительности..."

# game/scripts/story_01/dreams.rpy:342
translate crowdin ev_108_dc933d34:

    # Max 02 "Думаю, я смогу с этим справиться."
    Max 02 "Думаю, я смогу с этим справиться."

# game/scripts/story_01/dreams.rpy:346
translate crowdin ev_108_afbcc9df:

    # Mia 04 "Неужели? На твоём месте, я бы не была так в этом уверена. Почти всегда есть что-то, что будет отвлекать. Хоть в офисе, хоть дома. Вот я, например, если работаю дома, то могу для удобства надеть свой любимый халатик или что-нибудь полегче."
    Mia 04 "Неужели? На твоём месте, я бы не была так в этом уверена. Почти всегда есть что-то, что будет отвлекать. Хоть в офисе, хоть дома. Вот я, например, если работаю дома, то могу для удобства надеть свой любимый халатик или что-нибудь полегче."

# game/scripts/story_01/dreams.rpy:347
translate crowdin ev_108_bc2e87af:

    # Max 01 "Если бы это хоть как-то могло сказаться на моей внимательности, то я бы сказал об этом."
    Max 01 "Если бы это хоть как-то могло сказаться на моей внимательности, то я бы сказал об этом."

# game/scripts/story_01/dreams.rpy:348
translate crowdin ev_108_7a531398:

    # Mia 02 "Ну, посмотрим, посмотрим... Лично меня эта огромная стопка документов вынуждает активно поработать не только головой, но и ручками..."
    Mia 02 "Ну, посмотрим, посмотрим... Лично меня эта огромная стопка документов вынуждает активно поработать не только головой, но и ручками..."

# game/scripts/story_01/dreams.rpy:350
translate crowdin ev_108_5eb2aff2:

    # tMax 13 "Хм... Очень похоже на какие-то намёки или мне просто кажется? Честно говоря, сложно не думать о том, что я мог бы увидеть, если бы заглянул под стол..." nointeract
    tMax 13 "Хм... Очень похоже на какие-то намёки или мне просто кажется? Честно говоря, сложно не думать о том, что я мог бы увидеть, если бы заглянул под стол..." nointeract

# game/scripts/story_01/dreams.rpy:354
translate crowdin ev_108_56ec9155:

    # Mia 05 "Ммм... Должна сказать, Макс, что ты... неплохо справляешься со своими обязанностями. И меня это всё больше и больше возбуждает..."
    Mia 05 "Ммм... Должна сказать, Макс, что ты... неплохо справляешься со своими обязанностями. И меня это всё больше и больше возбуждает..."

# game/scripts/story_01/dreams.rpy:358
translate crowdin ev_108_9ee0b65c:

    # Mia 12 "Ай-я-яй, Макс! Будь, пожалуйста, аккуратнее. Нам нужно работать, а не собирать документы под столом, понапрасну растрачивая время."
    Mia 12 "Ай-я-яй, Макс! Будь, пожалуйста, аккуратнее. Нам нужно работать, а не собирать документы под столом, понапрасну растрачивая время."

# game/scripts/story_01/dreams.rpy:359
translate crowdin ev_108_ad8f144f:

    # Max 04 "Я всё быстро соберу..."
    Max 04 "Я всё быстро соберу..."

# game/scripts/story_01/dreams.rpy:361
translate crowdin ev_108_3214ac14:

    # Mia 04 "Только ничего не упусти, а то придётся снова лезть под стол, только уже более основательно..."
    Mia 04 "Только ничего не упусти, а то придётся снова лезть под стол, только уже более основательно..."

# game/scripts/story_01/dreams.rpy:362
translate crowdin ev_108_ca51f9d2:

    # tMax 05 "Ухх... А не слишком ли у неё откровенные трусики для работы дома? Говорит, для удобства, а на деле явно соблазняет меня..."
    tMax 05 "Ухх... А не слишком ли у неё откровенные трусики для работы дома? Говорит, для удобства, а на деле явно соблазняет меня..."

# game/scripts/story_01/dreams.rpy:366
translate crowdin ev_108_13b391b0:

    # Mia 05 "Ммм... Ну что, Макс, мы будем работать или прохлаждаться? Должна сказать, что первое возбуждает меня куда сильнее..."
    Mia 05 "Ммм... Ну что, Макс, мы будем работать или прохлаждаться? Должна сказать, что первое возбуждает меня куда сильнее..."

# game/scripts/story_01/dreams.rpy:368
translate crowdin ev_108_e23a8e57:

    # Max 16 "Вы сказали, возбуждает?!"
    Max 16 "Вы сказали, возбуждает?!"

# game/scripts/story_01/dreams.rpy:369
translate crowdin ev_108_62023f5c:

    # Mia 06 "Ой, разве?! Тебе показалось... Ахх... Я почти уверена, что сказала «восхищает»."
    Mia 06 "Ой, разве?! Тебе показалось... Ахх... Я почти уверена, что сказала «восхищает»."

# game/scripts/story_01/dreams.rpy:371
translate crowdin ev_108_21db036f:

    # tMax 12 "Ага, как же... По-моему, от восхищения так сексуально не постанывают, как Мия. Блин, а как невыносимо тесно стало в джинсах..." nointeract
    tMax 12 "Ага, как же... По-моему, от восхищения так сексуально не постанывают, как Мия. Блин, а как невыносимо тесно стало в джинсах..." nointeract

# game/scripts/story_01/dreams.rpy:375
translate crowdin ev_108_809df380:

    # Mia 07 "У нас так... хорошо всё получается, Макс! Я знаю, что ассистировать мне очень непросто и твоей... выдержке можно только позавидовать. Ахх..."
    Mia 07 "У нас так... хорошо всё получается, Макс! Я знаю, что ассистировать мне очень непросто и твоей... выдержке можно только позавидовать. Ахх..."

# game/scripts/story_01/dreams.rpy:376
translate crowdin ev_108_627c7fc4:

    # Max 03 "Без проблем. Помогать вам с работой... да ещё и в {b}ТАКОЙ{/b} обстановке... одно удовольствие..."
    Max 03 "Без проблем. Помогать вам с работой... да ещё и в {b}ТАКОЙ{/b} обстановке... одно удовольствие..."

# game/scripts/story_01/dreams.rpy:380
translate crowdin ev_108_c9d3d6d9:

    # Mia 05 "Приятно, когда напротив сидит человек, который, так же как и я, может извлечь... большое наслаждение из этого кропотливого дела..."
    Mia 05 "Приятно, когда напротив сидит человек, который, так же как и я, может извлечь... большое наслаждение из этого кропотливого дела..."

# game/scripts/story_01/dreams.rpy:381
translate crowdin ev_108_a4fd1c4b:

    # Max 05 "А вам не кажется, что стоит взять небольшой и совершенно законный перерыв? Сами понимаете, назрел БОЛЬШОЙ вопрос и по нему следовало бы провести консультацию."
    Max 05 "А вам не кажется, что стоит взять небольшой и совершенно законный перерыв? Сами понимаете, назрел БОЛЬШОЙ вопрос и по нему следовало бы провести консультацию."

# game/scripts/story_01/dreams.rpy:383
translate crowdin ev_108_97a9c562:

    # Mia 06 "О да! Такой большой вопрос никак нельзя оставлять без ответа..." nointeract
    Mia 06 "О да! Такой большой вопрос никак нельзя оставлять без ответа..." nointeract

# game/scripts/story_01/dreams.rpy:388
translate crowdin ev_108_94491f05:

    # Mia 04 "Ммм... А ты, для своих лет, довольно одарённый мальчик. Твоя мама не зря тебя нахваливала."
    Mia 04 "Ммм... А ты, для своих лет, довольно одарённый мальчик. Твоя мама не зря тебя нахваливала."

# game/scripts/story_01/dreams.rpy:389
translate crowdin ev_108_61428dbd:

    # Max 02 "Я обязательно поделюсь с ней впечатлениями от процесса работы с вами."
    Max 02 "Я обязательно поделюсь с ней впечатлениями от процесса работы с вами."

# game/scripts/story_01/dreams.rpy:393
translate crowdin ev_108_e2e34b3e:

    # Mia 05 "Только не говори ей, насколько углублённо мы прорабатывали, возникающие в процессе работы, вопросы..."
    Mia 05 "Только не говори ей, насколько углублённо мы прорабатывали, возникающие в процессе работы, вопросы..."

# game/scripts/story_01/dreams.rpy:394
translate crowdin ev_108_bd7e9202:

    # Max 01 "Само собой."
    Max 01 "Само собой."

# game/scripts/story_01/dreams.rpy:398
translate crowdin ev_108_d33d63d9:

    # tMax 09 "Ух ты, чёрт! Мой член так легко проскользнул в её нежный ротик... Д-а-а... С каким же удовольствием она сосёт и ещё продолжает ласкать себя пальчиками. Просто обалденная женщина!"
    tMax 09 "Ух ты, чёрт! Мой член так легко проскользнул в её нежный ротик... Д-а-а... С каким же удовольствием она сосёт и ещё продолжает ласкать себя пальчиками. Просто обалденная женщина!"

# game/scripts/story_01/dreams.rpy:407
translate crowdin ev_108_9ee0b65c_1:

    # Mia 12 "Ай-я-яй, Макс! Будь, пожалуйста, аккуратнее. Нам нужно работать, а не собирать документы под столом, понапрасну растрачивая время."
    Mia 12 "Ай-я-яй, Макс! Будь, пожалуйста, аккуратнее. Нам нужно работать, а не собирать документы под столом, понапрасну растрачивая время."

# game/scripts/story_01/dreams.rpy:408
translate crowdin ev_108_ad8f144f_1:

    # Max 04 "Я всё быстро соберу..."
    Max 04 "Я всё быстро соберу..."

# game/scripts/story_01/dreams.rpy:409
translate crowdin ev_108_3214ac14_1:

    # Mia 04 "Только ничего не упусти, а то придётся снова лезть под стол, только уже более основательно..."
    Mia 04 "Только ничего не упусти, а то придётся снова лезть под стол, только уже более основательно..."

# game/scripts/story_01/dreams.rpy:410
translate crowdin ev_108_ed9e3468:

    # Max 02 "Мне хватит и одного раза..."
    Max 02 "Мне хватит и одного раза..."

# game/scripts/story_01/dreams.rpy:416
translate crowdin ev_108_c4c2b9cb:

    # Mia 10 "Макс, ты такой неряшливый, просто ужас! Вот как ты думаешь, нужен мне такой помощник или я быстрее бы справилась сама, а?"
    Mia 10 "Макс, ты такой неряшливый, просто ужас! Вот как ты думаешь, нужен мне такой помощник или я быстрее бы справилась сама, а?"

# game/scripts/story_01/dreams.rpy:417
translate crowdin ev_108_d1b14158:

    # Max 11 "А если я нарочно?"
    Max 11 "А если я нарочно?"

# game/scripts/story_01/dreams.rpy:418
translate crowdin ev_108_27673398:

    # Mia 02 "Помнится, кто-то мне говорил, что может работать, даже если его будет что-то отвлекать! Теперь даже не знаю, давать тебе шанс доказать обратное или это трата времени впустую?"
    Mia 02 "Помнится, кто-то мне говорил, что может работать, даже если его будет что-то отвлекать! Теперь даже не знаю, давать тебе шанс доказать обратное или это трата времени впустую?"

# game/scripts/story_01/dreams.rpy:419
translate crowdin ev_108_3d31f65b:

    # Max 02 "Точно не впустую..."
    Max 02 "Точно не впустую..."

# game/scripts/story_01/dreams.rpy:424
translate crowdin ev_108_5251add4:

    # Mia 07 "Охх... Макс! Похоже, что твоя мама не зря тебя нахваливала. Ммм... Мальчик ты определённо находчивый..." nointeract
    Mia 07 "Охх... Макс! Похоже, что твоя мама не зря тебя нахваливала. Ммм... Мальчик ты определённо находчивый..." nointeract

# game/scripts/story_01/dreams.rpy:429
translate crowdin ev_108_0659e478:

    # Mia 08 "Боже мой, это восхитительно! Да-а-а, Макс! Как же хорошо... Не знаю, где и когда ты этому успел научиться, но... мне так нравится! Ухх..."
    Mia 08 "Боже мой, это восхитительно! Да-а-а, Макс! Как же хорошо... Не знаю, где и когда ты этому успел научиться, но... мне так нравится! Ухх..."

# game/scripts/story_01/dreams.rpy:430
translate crowdin ev_108_8c802054:

    # tMax 11 "Пожалуй, не стоит хвастаться тем, кто меня этому научил. Уж слишком деликатная эта тема."
    tMax 11 "Пожалуй, не стоит хвастаться тем, кто меня этому научил. Уж слишком деликатная эта тема."

# game/scripts/story_01/dreams.rpy:447
translate crowdin ev_124_f9e91945:

    # tMax 04 "Ммм... Уже скоро ужин! Что-то я проголодался сегодня больше, чем обычно..."
    tMax 04 "Ммм... Уже скоро ужин! Что-то я проголодался сегодня больше, чем обычно..."

# game/scripts/story_01/dreams.rpy:452
translate crowdin ev_124_ee045e5c:

    # tMax 11 "Хм... Мне показалось или я слышал, как к нам во двор заехала машина? Должно быть, это Эрик снова подбросил мою маму до дома." nointeract
    tMax 11 "Хм... Мне показалось или я слышал, как к нам во двор заехала машина? Должно быть, это Эрик снова подбросил мою маму до дома." nointeract

# game/scripts/story_01/dreams.rpy:459
translate crowdin ev_124_c0dda70e:

    # tMax 15 "Вот чёрт, мама уже целуется с Эриком! И что теперь будет? Как мне на это реагировать?" nointeract
    tMax 15 "Вот чёрт, мама уже целуется с Эриком! И что теперь будет? Как мне на это реагировать?" nointeract

# game/scripts/story_01/dreams.rpy:462
translate crowdin ev_124_bbd90fca:

    # tMax 13 "Интересно, а они ещё что-то будут делать в машине, кроме как целоваться, или остановятся и пойдут в дом?" nointeract
    tMax 13 "Интересно, а они ещё что-то будут делать в машине, кроме как целоваться, или остановятся и пойдут в дом?" nointeract

# game/scripts/story_01/dreams.rpy:467
translate crowdin ev_124_0d8279a6:

    # tMax 15 "Ничего себе!!! Пока я тихонько крался по балкону мама уже успела во всю начать отсасывать Эрику! Вот это она, конечно, даёт..."
    tMax 15 "Ничего себе!!! Пока я тихонько крался по балкону мама уже успела во всю начать отсасывать Эрику! Вот это она, конечно, даёт..."

# game/scripts/story_01/dreams.rpy:473
translate crowdin ev_124_6011e616:

    # Ann 11 "Тебя так смутило увиденное, сынок? Но, пойми, мы с Эриком взрослые свободные люди. Такое нужно просто принять и не мешать нам..."
    Ann 11 "Тебя так смутило увиденное, сынок? Но, пойми, мы с Эриком взрослые свободные люди. Такое нужно просто принять и не мешать нам..."

# game/scripts/story_01/dreams.rpy:474
translate crowdin ev_124_981b5e76:

    # Max 16 "Да хрен там!!! Я не хочу видеть, как тебя лапают всякие мужики! Я сам позабочусь о том, чтобы ты была счастлива."
    Max 16 "Да хрен там!!! Я не хочу видеть, как тебя лапают всякие мужики! Я сам позабочусь о том, чтобы ты была счастлива."

# game/scripts/story_01/dreams.rpy:476
translate crowdin ev_124_0ba8bc00:

    # Ann 10 "Хм... Хорошо, заходи ко мне в комнату и мы посмотрим, что у тебя получится..." nointeract
    Ann 10 "Хм... Хорошо, заходи ко мне в комнату и мы посмотрим, что у тебя получится..." nointeract

# game/scripts/story_01/dreams.rpy:482
translate crowdin ev_124_4ae7a79b:

    # Ann 01 "Ну, сынок... Как, поможешь маме раздеться после долгого и тяжёлого рабочего дня?"
    Ann 01 "Ну, сынок... Как, поможешь маме раздеться после долгого и тяжёлого рабочего дня?"

# game/scripts/story_01/dreams.rpy:483
translate crowdin ev_124_aef4a271:

    # Max 01 "А как же! С удовольствием..."
    Max 01 "А как же! С удовольствием..."

# game/scripts/story_01/dreams.rpy:484
translate crowdin ev_124_48f80952:

    # Ann 12 "Честно говоря, я успела соскучиться по тебе, хоть и прошло-то не так уж много времени с утра, если подумать."
    Ann 12 "Честно говоря, я успела соскучиться по тебе, хоть и прошло-то не так уж много времени с утра, если подумать."

# game/scripts/story_01/dreams.rpy:485
translate crowdin ev_124_acbddfad:

    # Max 02 "Теперь ты дома и я покажу тебе насколько это меня радует..."
    Max 02 "Теперь ты дома и я покажу тебе насколько это меня радует..."

# game/scripts/story_01/dreams.rpy:489
translate crowdin ev_124_8b57f4a9:

    # tMax 07 "Блаженно чувствовать прикосновение маминых губ на своём лице, как и ощущать упругость её шикарной груди, которой она так крепко прижимается ко мне."
    tMax 07 "Блаженно чувствовать прикосновение маминых губ на своём лице, как и ощущать упругость её шикарной груди, которой она так крепко прижимается ко мне."

# game/scripts/story_01/dreams.rpy:490
translate crowdin ev_124_c711d1ad:

    # tMax 11 "Да, что-то я сильно задумался и совсем позабыл про то, что собирался продемонстрировать, насколько сильно я рад её возвращению..."
    tMax 11 "Да, что-то я сильно задумался и совсем позабыл про то, что собирался продемонстрировать, насколько сильно я рад её возвращению..."

# game/scripts/story_01/dreams.rpy:494
translate crowdin ev_124_3b3fc9dd:

    # Ann 03 "Ох, Макс, ты у меня такой напористый! Тоже соскучился? Если твои руки так сильно жаждут моей попки, то пока я расстёгиваю блузку, ты можешь помочь мне с юбкой."
    Ann 03 "Ох, Макс, ты у меня такой напористый! Тоже соскучился? Если твои руки так сильно жаждут моей попки, то пока я расстёгиваю блузку, ты можешь помочь мне с юбкой."

# game/scripts/story_01/dreams.rpy:495
translate crowdin ev_124_a5a247a2:

    # Max 03 "Как раз хотел предложить тебе то же самое!"
    Max 03 "Как раз хотел предложить тебе то же самое!"

# game/scripts/story_01/dreams.rpy:499
translate crowdin ev_124_5495acd5:

    # tMax 04 "Ммм... Мамина округлая попка просто сводит меня с ума! До чего же она сексуальна..."
    tMax 04 "Ммм... Мамина округлая попка просто сводит меня с ума! До чего же она сексуальна..."

# game/scripts/story_01/dreams.rpy:500
translate crowdin ev_124_dbae5969:

    # Ann 04 "Даже не знаю на счёт трусиков, дорогой? Обычно они на мне, когда мы ужинаем, но..."
    Ann 04 "Даже не знаю на счёт трусиков, дорогой? Обычно они на мне, когда мы ужинаем, но..."

# game/scripts/story_01/dreams.rpy:501
translate crowdin ev_124_0b583350:

    # Max 01 "Не в этот раз, мам."
    Max 01 "Не в этот раз, мам."

# game/scripts/story_01/dreams.rpy:505
translate crowdin ev_124_a06d0e3a:

    # Ann 02 "Почему-то я так и думала... Ну, тогда лифчик и подавно мне сегодня больше не понадобится, верно?"
    Ann 02 "Почему-то я так и думала... Ну, тогда лифчик и подавно мне сегодня больше не понадобится, верно?"

# game/scripts/story_01/dreams.rpy:506
translate crowdin ev_124_c1a4455d:

    # Max 03 "Хе-хе, ещё бы. А знаешь, до ужина ещё есть немного времени, так что можно не спешить одеваться..."
    Max 03 "Хе-хе, ещё бы. А знаешь, до ужина ещё есть немного времени, так что можно не спешить одеваться..."

# game/scripts/story_01/dreams.rpy:508
translate crowdin ev_124_fc516ae1:

    # Ann 06 "В самом деле? Ммм... Тогда мы вполне могли бы с тобой скоротать это время за каким-нибудь приятным занятием. Лично мне уже невтерпёж, снимай скорее шорты..." nointeract
    Ann 06 "В самом деле? Ммм... Тогда мы вполне могли бы с тобой скоротать это время за каким-нибудь приятным занятием. Лично мне уже невтерпёж, снимай скорее шорты..." nointeract

# game/scripts/story_01/dreams.rpy:513
translate crowdin ev_124_1d69df72:

    # Ann 04 "Я весь день только и думала о том, как по возвращению домой ты возьмёшь и хорошенько оттрахаешь меня..." nointeract
    Ann 04 "Я весь день только и думала о том, как по возвращению домой ты возьмёшь и хорошенько оттрахаешь меня..." nointeract

# game/scripts/story_01/dreams.rpy:518
translate crowdin ev_124_27bcf013:

    # Ann 07 "Ах! Я так люблю, когда ты делаешь это для меня... Ох, это... нет слов, как приятно... Ахх... Ты самый лучший мужчина на свете!"
    Ann 07 "Ах! Я так люблю, когда ты делаешь это для меня... Ох, это... нет слов, как приятно... Ахх... Ты самый лучший мужчина на свете!"

# game/scripts/story_01/dreams.rpy:519
translate crowdin ev_124_1ec7ce88:

    # tMax 11 "А ведь это я только начал! Ради такой шикарной женщины грех не постараться ещё немного..."
    tMax 11 "А ведь это я только начал! Ради такой шикарной женщины грех не постараться ещё немного..."

# game/scripts/story_01/dreams.rpy:524
translate crowdin ev_124_3b0450d8:

    # Ann 08 "Д-а-а! Твой язычок сводит меня с ума... Это... невероятно... Как же хорошо! Ммм..." nointeract
    Ann 08 "Д-а-а! Твой язычок сводит меня с ума... Это... невероятно... Как же хорошо! Ммм..." nointeract

# game/scripts/story_01/dreams.rpy:529
translate crowdin ev_124_b745506c:

    # Ann 12 "Ох, не дразни меня, сынок... Давай, трахни меня, скорее!"
    Ann 12 "Ох, не дразни меня, сынок... Давай, трахни меня, скорее!"

# game/scripts/story_01/dreams.rpy:530
translate crowdin ev_124_38de2fc5:

    # Max 09 "Ухх... Какая же ты мокренькая, мам..."
    Max 09 "Ухх... Какая же ты мокренькая, мам..."

# game/scripts/story_01/dreams.rpy:536
translate crowdin ev_124_65bd48e9:

    # Ann 03 "Не волнуйся, Макс, силы на то, чтобы приласкать тебя я найду всегда, даже если сильно устала..."
    Ann 03 "Не волнуйся, Макс, силы на то, чтобы приласкать тебя я найду всегда, даже если сильно устала..."

# game/scripts/story_01/dreams.rpy:537
translate crowdin ev_124_c9b6550b:

    # Max 05 "Ох, мам, ты просто невероятная женщина!"
    Max 05 "Ох, мам, ты просто невероятная женщина!"

# game/scripts/story_01/dreams.rpy:541
translate crowdin ev_124_028cd6e5:

    # Ann 06 "Спасибо, дорогой! Ммм... Я вдруг поняла, почему твой член кажется мне таким невероятно притягательным... Это у нас семейное!"
    Ann 06 "Спасибо, дорогой! Ммм... Я вдруг поняла, почему твой член кажется мне таким невероятно притягательным... Это у нас семейное!"

# game/scripts/story_01/dreams.rpy:542
translate crowdin ev_124_c5485a08:

    # Max 06 "О да, это ты верно подметила!"
    Max 06 "О да, это ты верно подметила!"

# game/scripts/story_01/dreams.rpy:546
translate crowdin ev_124_fb68b1ae:

    # Max 08 "Ахх... Какое же это наслаждение, когда она берёт мой член в рот! Я прямо чувствую, с каким удовольствием она это делает. И язычком помогает и второй рукой яичками играет... Просто обалденно!"
    Max 08 "Ахх... Какое же это наслаждение, когда она берёт мой член в рот! Я прямо чувствую, с каким удовольствием она это делает. И язычком помогает и второй рукой яичками играет... Просто обалденно!"

# game/scripts/story_01/dreams.rpy:547
translate crowdin ev_124_2cfed39c:

    # Max 10 "Ммм... Ну ты даёшь, мам! Чёрт, как же я тебя сейчас оттрахаю... Садись на меня..."
    Max 10 "Ммм... Ну ты даёшь, мам! Чёрт, как же я тебя сейчас оттрахаю... Садись на меня..."

# game/scripts/story_01/dreams.rpy:551
translate crowdin ev_124_b745506c_1:

    # Ann 12 "Ох, не дразни меня, сынок... Давай, трахни меня, скорее!"
    Ann 12 "Ох, не дразни меня, сынок... Давай, трахни меня, скорее!"

# game/scripts/story_01/dreams.rpy:552
translate crowdin ev_124_38de2fc5_1:

    # Max 09 "Ухх... Какая же ты мокренькая, мам..."
    Max 09 "Ухх... Какая же ты мокренькая, мам..."

# game/scripts/story_01/dreams.rpy:559
translate crowdin ev_124_1d69df72_1:

    # Ann 04 "Я весь день только и думала о том, как по возвращению домой ты возьмёшь и хорошенько оттрахаешь меня..." nointeract
    Ann 04 "Я весь день только и думала о том, как по возвращению домой ты возьмёшь и хорошенько оттрахаешь меня..." nointeract

# game/scripts/story_01/dreams.rpy:564
translate crowdin ev_124_b745506c_2:

    # Ann 12 "Ох, не дразни меня, сынок... Давай, трахни меня, скорее!"
    Ann 12 "Ох, не дразни меня, сынок... Давай, трахни меня, скорее!"

# game/scripts/story_01/dreams.rpy:565
translate crowdin ev_124_38de2fc5_2:

    # Max 09 "Ухх... Какая же ты мокренькая, мам..."
    Max 09 "Ухх... Какая же ты мокренькая, мам..."

translate crowdin strings:

    # game/scripts/story_01/dreams.rpy:16
    old "{i}присвистнуть{/i}"
    new "{i}присвистнуть{/i}"

    # game/scripts/story_01/dreams.rpy:16
    old "{i}любоваться дальше{/i}"
    new "{i}любоваться дальше{/i}"

    # game/scripts/story_01/dreams.rpy:28
    old "{i}подойти{/i}"
    new "{i}подойти{/i}"

    # game/scripts/story_01/dreams.rpy:28
    old "{i}не мешать{/i}"
    new "{i}не мешать{/i}"

    # game/scripts/story_01/dreams.rpy:42
    old "{i}трогать её грудь{/i}"
    new "{i}трогать её грудь{/i}"

    # game/scripts/story_01/dreams.rpy:42
    old "{i}трогать её попку{/i}"
    new "{i}трогать её попку{/i}"

    # game/scripts/story_01/dreams.rpy:106
    old "{i}начать с её ножек{/i}"
    new "{i}начать с её ножек{/i}"

    # game/scripts/story_01/dreams.rpy:118
    old "{i}двигаться выше по её ножкам{/i}"
    new "{i}двигаться выше по её ножкам{/i}"

    # game/scripts/story_01/dreams.rpy:126
    old "{i}двигаться ещё выше по её ножкам{/i}"
    new "{i}двигаться ещё выше по её ножкам{/i}"

    # game/scripts/story_01/dreams.rpy:152
    old "Тогда тебе лучше перевернуться на спину..."
    new "Тогда тебе лучше перевернуться на спину..."

    # game/scripts/story_01/dreams.rpy:152
    old "Тогда тебя ждёт особый массаж..."
    new "Тогда тебя ждёт особый массаж..."

    # game/scripts/story_01/dreams.rpy:159
    old "{i}начать нежный массаж груди{/i}"
    new "{i}начать нежный массаж груди{/i}"

    # game/scripts/story_01/dreams.rpy:222
    old "{i}устроиться у Лизы на кровати{/i}"
    new "{i}устроиться у Лизы на кровати{/i}"

    # game/scripts/story_01/dreams.rpy:231
    old "{i}подвинуться{/i}"
    new "{i}подвинуться{/i}"

    # game/scripts/story_01/dreams.rpy:290
    old "В следующий раз узнаешь, а пока продолжай..."
    new "В следующий раз узнаешь, а пока продолжай..."

    # game/scripts/story_01/dreams.rpy:290
    old "Если хочешь узнать, то я сейчас покажу..."
    new "Если хочешь узнать, то я сейчас покажу..."

    # game/scripts/story_01/dreams.rpy:349
    old "{i}работать не отвлекаясь{/i}"
    new "{i}работать не отвлекаясь{/i}"

    # game/scripts/story_01/dreams.rpy:349
    old "{i}выронить несколько документов{/i}"
    new "{i}выронить несколько документов{/i}"

    # game/scripts/story_01/dreams.rpy:370
    old "{i}высунуть член{/i}"
    new "{i}высунуть член{/i}"

    # game/scripts/story_01/dreams.rpy:370
    old "{i}снова уронить документы{/i}"
    new "{i}снова уронить документы{/i}"

    # game/scripts/story_01/dreams.rpy:382
    old "{i}снять джинсы{/i}"
    new "{i}снять джинсы{/i}"

    # game/scripts/story_01/dreams.rpy:423
    old "{i}ласкать её киску языком{/i}"
    new "{i}ласкать её киску языком{/i}"

    # game/scripts/story_01/dreams.rpy:451
    old "{i}пойти посмотреть с балкона{/i}"
    new "{i}пойти посмотреть с балкона{/i}"

    # game/scripts/story_01/dreams.rpy:458
    old "Да нормально, ведь зачем ещё подвозить её до дома! \n{i}(путь дружбы с Эриком){/i}"
    new "Да нормально, ведь зачем ещё подвозить её до дома! \n{i}(путь дружбы с Эриком){/i}"

    # game/scripts/story_01/dreams.rpy:458
    old "Блин, да мне это совсем не нравится! Даже смотреть противно... \n{i}(путь вражды с Эриком){/i}"
    new "Блин, да мне это совсем не нравится! Даже смотреть противно... \n{i}(путь вражды с Эриком){/i}"

    # game/scripts/story_01/dreams.rpy:461
    old "{i}подсмотреть за ними поближе{/i}"
    new "{i}подсмотреть за ними поближе{/i}"

    # game/scripts/story_01/dreams.rpy:507
    old "Ложись на кровать..."
    new "Ложись на кровать..."

    # game/scripts/story_01/dreams.rpy:507
    old "Мам, а ты сильно устала?"
    new "Мам, а ты сильно устала?"

    # game/scripts/story_01/dreams.rpy:507
    old "Давай я буду сзади..."
    new "Давай я буду сзади..."

    # game/scripts/story_01/dreams.rpy:512
    old "{i}ласкать мамину киску языком{/i}"
    new "{i}ласкать мамину киску языком{/i}"

    # game/scripts/story_01/dreams.rpy:523
    old "{i}войти в маму{/i}"
    new "{i}войти в маму{/i}"

