# TODO: Translation updated at 2023-07-18 22:58

# game/scripts/story_01/dreams.rpy:10
translate crowdin ev_019_d1b851a2:

    # tMax 00 "Что у нас тут интересного? Посмотрим..."
    tMax 00 "Что у нас тут интересного? Посмотрим..."

# game/scripts/story_01/dreams.rpy:16
translate crowdin ev_019_7c587e5b:

    # Max 05 "Ого! Мама ничего не надела кроме фартука! Вот это попка... Интересно, это она специально для меня так... не оделась?" nointeract
    Max 05 "Ого! Мама ничего не надела кроме фартука! Вот это попка... Интересно, это она специально для меня так... не оделась?" nointeract

# game/scripts/story_01/dreams.rpy:23
translate crowdin ev_019_37ea4f69:

    # Ann 11 "Ой, Макс? Ты так тихо подкрался... А я в таком виде... Знаешь, торопилась и как-то даже ничего не надела."
    Ann 11 "Ой, Макс? Ты так тихо подкрался... А я в таком виде... Знаешь, торопилась и как-то даже ничего не надела."

# game/scripts/story_01/dreams.rpy:24
translate crowdin ev_019_2f8f8012:

    # Max 03 "Выглядишь... супер! Ничего лишнего!"
    Max 03 "Выглядишь... супер! Ничего лишнего!"

# game/scripts/story_01/dreams.rpy:25
translate crowdin ev_019_201f8965:

    # Ann 02 "Спасибо, сынок. Всё равно на кухню никто не заходит, кроме тебя, пока я готовлю. А тебя ведь таким уже не засмущать, верно?"
    Ann 02 "Спасибо, сынок. Всё равно на кухню никто не заходит, кроме тебя, пока я готовлю. А тебя ведь таким уже не засмущать, верно?"

# game/scripts/story_01/dreams.rpy:26
translate crowdin ev_019_3e5c474f:

    # Max 11 "Я, вроде, никогда и не смущался. Мне наоборот, очень нравится..."
    Max 11 "Я, вроде, никогда и не смущался. Мне наоборот, очень нравится..."

# game/scripts/story_01/dreams.rpy:28
translate crowdin ev_019_a09af5f4:

    # Ann 03 "Ну, я рада. Ладно, не отвлекай меня, завтрак сам себя не приготовит..." nointeract
    Ann 03 "Ну, я рада. Ладно, не отвлекай меня, завтрак сам себя не приготовит..." nointeract

# game/scripts/story_01/dreams.rpy:32
translate crowdin ev_019_cd0ebf56:

    # Ann 04 "Что, решил чему-то научиться или просто стало скучно и хочешь поболтать?"
    Ann 04 "Что, решил чему-то научиться или просто стало скучно и хочешь поболтать?"

# game/scripts/story_01/dreams.rpy:33
translate crowdin ev_019_e8507006:

    # Max 03 "Ни то ни другое..."
    Max 03 "Ни то ни другое..."

# game/scripts/story_01/dreams.rpy:34
translate crowdin ev_019_1e3ba7ff:

    # Ann 11 "Сынок, судя по твоему взгляду ты задумал что-то не то..."
    Ann 11 "Сынок, судя по твоему взгляду ты задумал что-то не то..."

# game/scripts/story_01/dreams.rpy:35
translate crowdin ev_019_b44ce5f3:

    # Max 04 "Очень даже то!"
    Max 04 "Очень даже то!"

# game/scripts/story_01/dreams.rpy:39
translate crowdin ev_019_d597f53b:

    # Ann 11 "Макс... ну что ты делаешь? Ты же знаешь, что нас может кто-то увидеть..."
    Ann 11 "Макс... ну что ты делаешь? Ты же знаешь, что нас может кто-то увидеть..."

# game/scripts/story_01/dreams.rpy:40
translate crowdin ev_019_5eed6c4c:

    # Max 01 "Ты сама сказала, что сюда никто не заходит."
    Max 01 "Ты сама сказала, что сюда никто не заходит."

# game/scripts/story_01/dreams.rpy:42
translate crowdin ev_019_43f4bc55:

    # Ann 12 "Да, но... Если увидят, что мы тут с тобой делаем, это будет сложно объяснить..." nointeract
    Ann 12 "Да, но... Если увидят, что мы тут с тобой делаем, это будет сложно объяснить..." nointeract

# game/scripts/story_01/dreams.rpy:51
translate crowdin ev_019_e3494971:

    # Ann 11 "Макс! Ну вот куда полезли твои руки? Ты с ума сошёл? Нас же увидят! И... могут услышать..."
    Ann 11 "Макс! Ну вот куда полезли твои руки? Ты с ума сошёл? Нас же увидят! И... могут услышать..."

# game/scripts/story_01/dreams.rpy:52
translate crowdin ev_019_0242a1f1:

    # Max 02 "А мы быстренько..."
    Max 02 "А мы быстренько..."

# game/scripts/story_01/dreams.rpy:57
translate crowdin ev_019_30ab5394:

    # tMax 01 "Я могу смотреть на это вечно... Кажется, что её аппетитная попка меня так и манит..."
    tMax 01 "Я могу смотреть на это вечно... Кажется, что её аппетитная попка меня так и манит..."

# game/scripts/story_01/dreams.rpy:59
translate crowdin ev_019_98f8823a:

    # Lisa "{b}Лиза:{/b} \nМакс! Это что такое?!"
    Lisa "{b}Лиза:{/b} \nМакс! Это что такое?!"

# game/scripts/story_01/dreams.rpy:60
translate crowdin ev_019_82ddb2da:

    # Max 07 "Что?"
    Max 07 "Что?"

# game/scripts/story_01/dreams.rpy:75
translate crowdin ev_057_54950f46:

    # tMax 11 "Ухх... Какая жара во дворе стоит! Нужно скорее идти к Алисе..."
    tMax 11 "Ухх... Какая жара во дворе стоит! Нужно скорее идти к Алисе..."

# game/scripts/story_01/dreams.rpy:79
translate crowdin ev_057_788dfd89:

    # Alice 03 "Как хорошо, что ты пришёл, Макс! Я уже хотела тебя звать, так жарко сегодня."
    Alice 03 "Как хорошо, что ты пришёл, Макс! Я уже хотела тебя звать, так жарко сегодня."

# game/scripts/story_01/dreams.rpy:80
translate crowdin ev_057_e01ff801:

    # Max 01 "Значит, самое время для массажа с маслом для загара. Ложись на живот..."
    Max 01 "Значит, самое время для массажа с маслом для загара. Ложись на живот..."

# game/scripts/story_01/dreams.rpy:85
translate crowdin ev_057_252e7a9b:

    # Alice 02 "Массаж я люблю! Особенно, если ты правильно его начинаешь. Я готова." nointeract
    Alice 02 "Массаж я люблю! Особенно, если ты правильно его начинаешь. Я готова." nointeract

# game/scripts/story_01/dreams.rpy:91
translate crowdin ev_057_91c9c56a:

    # tMax 02 "Начну, пожалуй, сегодня с левой пяточки... Вот так. И, пока я хорошенько её массирую, можно заодно поглазеть на аппетитную Алисину попку!"
    tMax 02 "Начну, пожалуй, сегодня с левой пяточки... Вот так. И, пока я хорошенько её массирую, можно заодно поглазеть на аппетитную Алисину попку!"

# game/scripts/story_01/dreams.rpy:95
translate crowdin ev_057_c2ddb25b:

    # tMax 04 "А теперь правую... Вот так. Да уж, глаз не оторвать, попка - что надо!"
    tMax 04 "А теперь правую... Вот так. Да уж, глаз не оторвать, попка - что надо!"

# game/scripts/story_01/dreams.rpy:97
translate crowdin ev_057_7652be8c:

    # Alice 05 "Ух, как же моим пяточкам приятно... Не останавливайся, продолжай..." nointeract
    Alice 05 "Ух, как же моим пяточкам приятно... Не останавливайся, продолжай..." nointeract

# game/scripts/story_01/dreams.rpy:103
translate crowdin ev_057_6c0e9313:

    # tMax 03 "Нужно хорошенько помассировать эти стройные ножки, вот так..."
    tMax 03 "Нужно хорошенько помассировать эти стройные ножки, вот так..."

# game/scripts/story_01/dreams.rpy:105
translate crowdin ev_057_5a6c8d1c:

    # Alice 07 "Ах, моим ножкам так хорошо... Не останавливайся..." nointeract
    Alice 07 "Ах, моим ножкам так хорошо... Не останавливайся..." nointeract

# game/scripts/story_01/dreams.rpy:111
translate crowdin ev_057_b75e1735:

    # tMax 11 "Стоит быть повнимательнее с массажем бёдер! Движения моих рук должны быть уверенными..."
    tMax 11 "Стоит быть повнимательнее с массажем бёдер! Движения моих рук должны быть уверенными..."

# game/scripts/story_01/dreams.rpy:112
translate crowdin ev_057_d734b5cb:

    # Alice 04 "Ммм... У тебя такие сильные и одновременно нежные руки! Мне очень приятно..."
    Alice 04 "Ммм... У тебя такие сильные и одновременно нежные руки! Мне очень приятно..."

# game/scripts/story_01/dreams.rpy:116
translate crowdin ev_057_4044b7c9:

    # Max 01 "А чтобы было ещё приятнее, дальше нужно продолжать без одежды. Хочешь?"
    Max 01 "А чтобы было ещё приятнее, дальше нужно продолжать без одежды. Хочешь?"

# game/scripts/story_01/dreams.rpy:117
translate crowdin ev_057_42295129:

    # Alice 06 "Ну конечно, Макс! Я полностью отдаюсь в твои похотливые руки..."
    Alice 06 "Ну конечно, Макс! Я полностью отдаюсь в твои похотливые руки..."

# game/scripts/story_01/dreams.rpy:121
translate crowdin ev_057_b70d46f0:

    # tMax 03 "О да! Налюбоваться её голой попкой, наверно, просто невозможно! Но глазеть не самое приятное, что я сейчас буду делать..."
    tMax 03 "О да! Налюбоваться её голой попкой, наверно, просто невозможно! Но глазеть не самое приятное, что я сейчас буду делать..."

# game/scripts/story_01/dreams.rpy:125
translate crowdin ev_057_240c7436:

    # Alice 04 "Мне кажется или массажу моей попки ты решил уделить куда больше внимания, чем должно быть?"
    Alice 04 "Мне кажется или массажу моей попки ты решил уделить куда больше внимания, чем должно быть?"

# game/scripts/story_01/dreams.rpy:126
translate crowdin ev_057_8c5bd269:

    # Max 04 "Может, я немного увлёкся... Ведь она так меня заводит!"
    Max 04 "Может, я немного увлёкся... Ведь она так меня заводит!"

# game/scripts/story_01/dreams.rpy:131
translate crowdin ev_057_3a32a520:

    # Alice 05 "Знаю, ты уже напредставлял, как будешь вытворять с моими дырочками всякие непристойности, но, вместо этого, я ожидаю от тебя хороший массаж..." nointeract
    Alice 05 "Знаю, ты уже напредставлял, как будешь вытворять с моими дырочками всякие непристойности, но, вместо этого, я ожидаю от тебя хороший массаж..." nointeract

# game/scripts/story_01/dreams.rpy:135
translate crowdin ev_057_e1edd4ba:

    # Alice 03 "Оуу... Когда ты успел раздеться? Какой возбуждающий массаж получается... Хочу побольше маслица, чтобы твои руки очень легко скользили по моей груди."
    Alice 03 "Оуу... Когда ты успел раздеться? Какой возбуждающий массаж получается... Хочу побольше маслица, чтобы твои руки очень легко скользили по моей груди."

# game/scripts/story_01/dreams.rpy:136
translate crowdin ev_057_f4a4d01b:

    # Max 03 "Мы с тобой думаем об одном и том же!"
    Max 03 "Мы с тобой думаем об одном и том же!"

# game/scripts/story_01/dreams.rpy:138
translate crowdin ev_057_5b04dedc:

    # Alice 06 "И будь нежнее, пожалуйста. Я много всего люблю делать пожёстче, но вот с моими сосочками лучше вести себя аккуратнее." nointeract
    Alice 06 "И будь нежнее, пожалуйста. Я много всего люблю делать пожёстче, но вот с моими сосочками лучше вести себя аккуратнее." nointeract

# game/scripts/story_01/dreams.rpy:144
translate crowdin ev_057_5201cd7b:

    # Alice 07 "Охх... Макс... Ты знаешь, как сделать девушке приятно... По движением твоих рук сразу чувствуется, какой ты чуткий. Раньше я думала, что тебе лишь бы облапать..."
    Alice 07 "Охх... Макс... Ты знаешь, как сделать девушке приятно... По движением твоих рук сразу чувствуется, какой ты чуткий. Раньше я думала, что тебе лишь бы облапать..."

# game/scripts/story_01/dreams.rpy:145
translate crowdin ev_057_926b3460:

    # Max 11 "Просто облапать - много ума не надо. А вот сделать так, чтобы девушке это понравилось..."
    Max 11 "Просто облапать - много ума не надо. А вот сделать так, чтобы девушке это понравилось..."

# game/scripts/story_01/dreams.rpy:149
translate crowdin ev_057_802d7e2d:

    # Alice 05 "Да... Мне это ещё как нравится! И я не только о массаже..."
    Alice 05 "Да... Мне это ещё как нравится! И я не только о массаже..."

# game/scripts/story_01/dreams.rpy:150
translate crowdin ev_057_72075a75:

    # Max 05 "Ухх... Приятно получать такую благодарность, но я ещё не закончил."
    Max 05 "Ухх... Приятно получать такую благодарность, но я ещё не закончил."

# game/scripts/story_01/dreams.rpy:151
translate crowdin ev_057_b26e0441:

    # Alice 06 "И хорошо, потому что это прекрасная возможность нам кончить вместе... если постараемся..."
    Alice 06 "И хорошо, потому что это прекрасная возможность нам кончить вместе... если постараемся..."

# game/scripts/story_01/dreams.rpy:152
translate crowdin ev_057_dd23bd1c:

    # Max 02 "Получилось бы очень здорово. Я в предвкушении..."
    Max 02 "Получилось бы очень здорово. Я в предвкушении..."

# game/scripts/story_01/dreams.rpy:157
translate crowdin ev_057_48870d62:

    # Alice 03 "Оуу... Когда ты успел раздеться? Какой возбуждающий массаж получается... Я нисколько не сомневалась, что мою голую попку ты так просто не отпустишь."
    Alice 03 "Оуу... Когда ты успел раздеться? Какой возбуждающий массаж получается... Я нисколько не сомневалась, что мою голую попку ты так просто не отпустишь."

# game/scripts/story_01/dreams.rpy:158
translate crowdin ev_057_631f8a97:

    # Max 03 "Мне кажется, ты этого и не хотела!"
    Max 03 "Мне кажется, ты этого и не хотела!"

# game/scripts/story_01/dreams.rpy:159
translate crowdin ev_057_8792eb0b:

    # Alice 06 "Ну как... Я же думала, что по ней и дальше будут скользить твои руки, а не член! Хотя, как бы ты тогда добрался до моей спины, верно?"
    Alice 06 "Ну как... Я же думала, что по ней и дальше будут скользить твои руки, а не член! Хотя, как бы ты тогда добрался до моей спины, верно?"

# game/scripts/story_01/dreams.rpy:160
translate crowdin ev_057_dad89cc3:

    # Max 02 "Вот именно! И не только до спины..."
    Max 02 "Вот именно! И не только до спины..."

# game/scripts/story_01/dreams.rpy:165
translate crowdin ev_057_5201cd7b_1:

    # Alice 07 "Охх... Макс... Ты знаешь, как сделать девушке приятно... По движением твоих рук сразу чувствуется, какой ты чуткий. Раньше я думала, что тебе лишь бы облапать..."
    Alice 07 "Охх... Макс... Ты знаешь, как сделать девушке приятно... По движением твоих рук сразу чувствуется, какой ты чуткий. Раньше я думала, что тебе лишь бы облапать..."

# game/scripts/story_01/dreams.rpy:166
translate crowdin ev_057_926b3460_1:

    # Max 11 "Просто облапать - много ума не надо. А вот сделать так, чтобы девушке это понравилось..."
    Max 11 "Просто облапать - много ума не надо. А вот сделать так, чтобы девушке это понравилось..."

# game/scripts/story_01/dreams.rpy:170
translate crowdin ev_057_ca33120e:

    # Alice 05 "Да... Мне это ещё как нравится! Ох, Макс, он такой твёрдый..."
    Alice 05 "Да... Мне это ещё как нравится! Ох, Макс, он такой твёрдый..."

# game/scripts/story_01/dreams.rpy:171
translate crowdin ev_057_34726ae9:

    # Max 05 "А твоя киска такая мокрая, что никакого маслица не надо."
    Max 05 "А твоя киска такая мокрая, что никакого маслица не надо."

# game/scripts/story_01/dreams.rpy:172
translate crowdin ev_057_33300c31:

    # Alice 06 "Так может уже пора чувственно меня оттрахать? Мне так не терпится закончить этот массаж именно так..."
    Alice 06 "Так может уже пора чувственно меня оттрахать? Мне так не терпится закончить этот массаж именно так..."

# game/scripts/story_01/dreams.rpy:173
translate crowdin ev_057_0012206f:

    # Max 02 "Я тоже этого хочу. Сейчас... Ухх, я почти в тебе..."
    Max 02 "Я тоже этого хочу. Сейчас... Ухх, я почти в тебе..."

# game/scripts/story_01/dreams.rpy:175
translate crowdin ev_057_c9d4cb1f:

    # Lisa "{b}Лиза:{/b} \nОпять что ли, Макс?!"
    Lisa "{b}Лиза:{/b} \nОпять что ли, Макс?!"

# game/scripts/story_01/dreams.rpy:176
translate crowdin ev_057_5d69d927:

    # Max 07 "Нет-нет! Ты не так поняла, я просто делаю ей массаж!"
    Max 07 "Нет-нет! Ты не так поняла, я просто делаю ей массаж!"

translate crowdin strings:

    # game/scripts/story_01/dreams.rpy:15
    old "{i}присвистнуть{/i}"
    new "{i}присвистнуть{/i}"

    # game/scripts/story_01/dreams.rpy:15
    old "{i}любоваться дальше{/i}"
    new "{i}любоваться дальше{/i}"

    # game/scripts/story_01/dreams.rpy:27
    old "{i}подойти{/i}"
    new "{i}подойти{/i}"

    # game/scripts/story_01/dreams.rpy:27
    old "{i}не мешать{/i}"
    new "{i}не мешать{/i}"

    # game/scripts/story_01/dreams.rpy:41
    old "{i}трогать её грудь{/i}"
    new "{i}трогать её грудь{/i}"

    # game/scripts/story_01/dreams.rpy:41
    old "{i}трогать её попку{/i}"
    new "{i}трогать её попку{/i}"

    # game/scripts/story_01/dreams.rpy:84
    old "{i}начать с её ножек{/i}"
    new "{i}начать с её ножек{/i}"

    # game/scripts/story_01/dreams.rpy:96
    old "{i}двигаться выше по её ножкам{/i}"
    new "{i}двигаться выше по её ножкам{/i}"

    # game/scripts/story_01/dreams.rpy:104
    old "{i}двигаться ещё выше по её ножкам{/i}"
    new "{i}двигаться ещё выше по её ножкам{/i}"

    # game/scripts/story_01/dreams.rpy:130
    old "Тогда тебе лучше перевернуться на спину..."
    new "Тогда тебе лучше перевернуться на спину..."

    # game/scripts/story_01/dreams.rpy:130
    old "Тогда тебя ждёт особый массаж..."
    new "Тогда тебя ждёт особый массаж..."

    # game/scripts/story_01/dreams.rpy:137
    old "{i}начать нежный массаж груди{/i}"
    new "{i}начать нежный массаж груди{/i}"

