# TODO: Translation updated at 2023-06-12 23:05

# game/scripts/story_01/eric.rpy:10
translate crowdin ev_055_e6d21536:

    # Ann 02 "Макс, ты хотел увидеть платье? Вот оно..."
    Ann 02 "Макс, ты хотел увидеть платье? Вот оно..."

# game/scripts/story_01/eric.rpy:11
translate crowdin ev_055_596d959c:

    # Max 05 "Вау! Какое обалденное!"
    Max 05 "Вау! Какое обалденное!"

# game/scripts/story_01/eric.rpy:12
translate crowdin ev_055_3325ed84:

    # Ann 03 "Правда? Рада, что тебе нравится."
    Ann 03 "Правда? Рада, что тебе нравится."

# game/scripts/story_01/eric.rpy:13
translate crowdin ev_055_27a3114f:

    # Max 02 "Ещё бы! Вряд ли кому-то оно может не понравиться. Сшито, как будто, прямо под твою фигуру!"
    Max 02 "Ещё бы! Вряд ли кому-то оно может не понравиться. Сшито, как будто, прямо под твою фигуру!"

# game/scripts/story_01/eric.rpy:15
translate crowdin ev_055_767c7b96:

    # Ann 04 "Это точно. Когда я его увидела, то сразу почувствовала, что оно будет сидеть на мне идеально." nointeract
    Ann 04 "Это точно. Когда я его увидела, то сразу почувствовала, что оно будет сидеть на мне идеально." nointeract

# game/scripts/story_01/eric.rpy:19
translate crowdin ev_055_6095932c:

    # Ann 02 "А вот ты мне и скажи... Ну, как тебе?"
    Ann 02 "А вот ты мне и скажи... Ну, как тебе?"

# game/scripts/story_01/eric.rpy:20
translate crowdin ev_055_e8e9423b:

    # Max 04 "Офигенно! Тебе присуждается звание «Мисс года», не меньше!"
    Max 04 "Офигенно! Тебе присуждается звание «Мисс года», не меньше!"

# game/scripts/story_01/eric.rpy:21
translate crowdin ev_055_66835d8b:

    # Ann 04 "Ой, да ладно тебе. Приятно, конечно, такое слышать, но какая я «Мисс года»?"
    Ann 04 "Ой, да ладно тебе. Приятно, конечно, такое слышать, но какая я «Мисс года»?"

# game/scripts/story_01/eric.rpy:22
translate crowdin ev_055_55957652:

    # Max 01 "Какая? Да самая настоящая!"
    Max 01 "Какая? Да самая настоящая!"

# game/scripts/story_01/eric.rpy:28
translate crowdin ev_055_1e56addd:

    # Ann 03 "Значит, я правильно сделала, что купила его. Хотя, это было понятно по реакции Алисы."
    Ann 03 "Значит, я правильно сделала, что купила его. Хотя, это было понятно по реакции Алисы."

# game/scripts/story_01/eric.rpy:29
translate crowdin ev_055_f7fbd13c:

    # Max 11 "Ничего себе! Какие откровенные вырезы на платье! Так оно расчитано на отсутствие нижнего белья... Круто!"
    Max 11 "Ничего себе! Какие откровенные вырезы на платье! Так оно расчитано на отсутствие нижнего белья... Круто!"

# game/scripts/story_01/eric.rpy:30
translate crowdin ev_055_2cd4944c:

    # Ann 11 "Ну... да. Согласна, оно не совсем подходит под мероприятие, на которое я отправляюсь. Но что поделать."
    Ann 11 "Ну... да. Согласна, оно не совсем подходит под мероприятие, на которое я отправляюсь. Но что поделать."

# game/scripts/story_01/eric.rpy:31
translate crowdin ev_055_2875b6ad:

    # Max 03 "Теперь я понимаю, почему Алиса впала в истерику. Она, вроде как, любит всякое такое... вызывающее."
    Max 03 "Теперь я понимаю, почему Алиса впала в истерику. Она, вроде как, любит всякое такое... вызывающее."

# game/scripts/story_01/eric.rpy:35
translate crowdin ev_055_41b035f5:

    # Ann 01 "Ой, это кажется нам сигналят! Должно быть Эрик приехал. Ты не мог бы его встретить, а то мне ещё нужно заскочить в ванную комнату ненадолго?"
    Ann 01 "Ой, это кажется нам сигналят! Должно быть Эрик приехал. Ты не мог бы его встретить, а то мне ещё нужно заскочить в ванную комнату ненадолго?"

# game/scripts/story_01/eric.rpy:36
translate crowdin ev_055_a011a12d:

    # Max 12 "Эээ... Ну ладно. Сейчас встречу..."
    Max 12 "Эээ... Ну ладно. Сейчас встречу..."

# game/scripts/story_01/eric.rpy:38
translate crowdin ev_055_686a81cc:

    # Ann 02 "Спасибо, дорогой. Скажи ему, что я скоро буду." nointeract
    Ann 02 "Спасибо, дорогой. Скажи ему, что я скоро буду." nointeract

# game/scripts/story_01/eric.rpy:47
translate crowdin ev_055_b813c829:

    # Eric 10 "О, привет, парень! Ты должно быть, сейчас вспомню... Макс, кажется?"
    Eric 10 "О, привет, парень! Ты должно быть, сейчас вспомню... Макс, кажется?"

# game/scripts/story_01/eric.rpy:48
translate crowdin ev_055_c2507e31:

    # Max 00 "Да, всё верно. А вы, я так полагаю, Эрик?"
    Max 00 "Да, всё верно. А вы, я так полагаю, Эрик?"

# game/scripts/story_01/eric.rpy:49
translate crowdin ev_055_bb6d58e7:

    # Eric 09 "Ага. А где твоя мама, она ещё собирается?"
    Eric 09 "Ага. А где твоя мама, она ещё собирается?"

# game/scripts/story_01/eric.rpy:50
translate crowdin ev_055_e6807f1c:

    # Max 11 "Нет, она готова, скоро выйдет. Неплохая тачка у вас!"
    Max 11 "Нет, она готова, скоро выйдет. Неплохая тачка у вас!"

# game/scripts/story_01/eric.rpy:51
translate crowdin ev_055_99320cef:

    # Eric 02 "Да, угрохал много денег, пока восстанавливал её. Да и времени немало это заняло. Но результат того стоил."
    Eric 02 "Да, угрохал много денег, пока восстанавливал её. Да и времени немало это заняло. Но результат того стоил."

# game/scripts/story_01/eric.rpy:52
translate crowdin ev_055_f5f83146:

    # Max 01 "Однозначно стоил."
    Max 01 "Однозначно стоил."

# game/scripts/story_01/eric.rpy:56
translate crowdin ev_055_4da6c726:

    # Ann 01 "А вот и я! Надеюсь, я не заставила вас ждать слишком долго?"
    Ann 01 "А вот и я! Надеюсь, я не заставила вас ждать слишком долго?"

# game/scripts/story_01/eric.rpy:57
translate crowdin ev_055_7593616f:

    # Eric 09 "Нет, что ты, Ань... Ого! Ничего себе... Ты что, собираешься в этом на корпоратив? Серьёзно?!"
    Eric 09 "Нет, что ты, Ань... Ого! Ничего себе... Ты что, собираешься в этом на корпоратив? Серьёзно?!"

# game/scripts/story_01/eric.rpy:58
translate crowdin ev_055_ac2cf64f:

    # Ann 11 "Ой, Эрик, а что такое? Что-то не так?"
    Ann 11 "Ой, Эрик, а что такое? Что-то не так?"

# game/scripts/story_01/eric.rpy:59
translate crowdin ev_055_50cd9a73:

    # Eric 08 "Даже не знаю, стоит ли тебя везти на это мероприятие в таком великолепном наряде. Тебя придётся весь вечер спасать от приставаний моих коллег-мужчин. Про женщин я вообще молчу..."
    Eric 08 "Даже не знаю, стоит ли тебя везти на это мероприятие в таком великолепном наряде. Тебя придётся весь вечер спасать от приставаний моих коллег-мужчин. Про женщин я вообще молчу..."

# game/scripts/story_01/eric.rpy:60
translate crowdin ev_055_4c09169f:

    # Ann 03 "Фух... Вот что ты имел ввиду. А я уже испугалась... И раз так, ты же поможешь мне от них отбиваться?"
    Ann 03 "Фух... Вот что ты имел ввиду. А я уже испугалась... И раз так, ты же поможешь мне от них отбиваться?"

# game/scripts/story_01/eric.rpy:61
translate crowdin ev_055_eb3dd23b:

    # Eric 01 "Ох, Ань, не знаю. Если будешь держаться поближе ко мне, может выжить и получится."
    Eric 01 "Ох, Ань, не знаю. Если будешь держаться поближе ко мне, может выжить и получится."

# game/scripts/story_01/eric.rpy:62
translate crowdin ev_055_5f10d1e7:

    # Max 17 "Эй! Главное, маму мне верните целой и невредимой!"
    Max 17 "Эй! Главное, маму мне верните целой и невредимой!"

# game/scripts/story_01/eric.rpy:66
translate crowdin ev_055_fa85571d:

    # Eric 03 "Да ладно тебе, мы же шутим... отчасти. Верну в целости и сохранности."
    Eric 03 "Да ладно тебе, мы же шутим... отчасти. Верну в целости и сохранности."

# game/scripts/story_01/eric.rpy:67
translate crowdin ev_055_1a6cfaf7:

    # Ann 00 "Сынок, посматривай там за Алисой, пока меня нет. Отчудит ещё что-нибудь со злобы."
    Ann 00 "Сынок, посматривай там за Алисой, пока меня нет. Отчудит ещё что-нибудь со злобы."

# game/scripts/story_01/eric.rpy:68
translate crowdin ev_055_a8a1a146:

    # Max 00 "Хорошо, не волнуйся об этом. Прятного вечера."
    Max 00 "Хорошо, не волнуйся об этом. Прятного вечера."

# game/scripts/story_01/eric.rpy:69
translate crowdin ev_055_73a23927:

    # Eric 02 "О да, именно таким он и будет, парень. Я не сомневаюсь."
    Eric 02 "О да, именно таким он и будет, парень. Я не сомневаюсь."

# game/scripts/story_01/eric.rpy:73
translate crowdin ev_055_11559131:

    # Ann 01 "До скорого, Макс. Не скучай, к полуночи я должна вернуться."
    Ann 01 "До скорого, Макс. Не скучай, к полуночи я должна вернуться."

# game/scripts/story_01/eric.rpy:74
translate crowdin ev_055_17ea1592:

    # Max 12 "Да уж надеюсь. До скорого..."
    Max 12 "Да уж надеюсь. До скорого..."

# game/scripts/story_01/eric.rpy:78
translate crowdin ev_055_b47ddb02:

    # tMax 13 "Хм... Вроде этот Эрик мужик, как мужик, но впечатление остаётся, будто... не знаю. Пока не понятно."
    tMax 13 "Хм... Вроде этот Эрик мужик, как мужик, но впечатление остаётся, будто... не знаю. Пока не понятно."

# game/scripts/story_01/eric.rpy:79
translate crowdin ev_055_dcca9378:

    # tMax 11 "Ну да ладно, пойду-ка я посмотрю, чем там Алиса занимается..."
    tMax 11 "Ну да ладно, пойду-ка я посмотрю, чем там Алиса занимается..."

# game/scripts/story_01/eric.rpy:86
translate crowdin ev_055_83aa0de4:

    # tMax 16 "Фу... Сигаретным дымом воняет. Это что, от соседей принесло или Алиса курит прямо у себя в комнате?" nointeract
    tMax 16 "Фу... Сигаретным дымом воняет. Это что, от соседей принесло или Алиса курит прямо у себя в комнате?" nointeract

# game/scripts/story_01/eric.rpy:91
translate crowdin ev_055_922888a1:

    # tMax 15 "Ого, да Алиса весь страх потеряла! Курить у себя в комнате, когда рядом комната мамы... Вот дурёха!"
    tMax 15 "Ого, да Алиса весь страх потеряла! Курить у себя в комнате, когда рядом комната мамы... Вот дурёха!"

# game/scripts/story_01/eric.rpy:95
translate crowdin ev_055_a71bc111:

    # Alice 16 "Макс! Что уставился? Дверь закрой и проваливай."
    Alice 16 "Макс! Что уставился? Дверь закрой и проваливай."

# game/scripts/story_01/eric.rpy:96
translate crowdin ev_055_619b3f39:

    # Max 11 "Если ты так сильно хочешь позлить маму, шла бы сразу и курила в её постели. По заднице ведь получишь завтра."
    Max 11 "Если ты так сильно хочешь позлить маму, шла бы сразу и курила в её постели. По заднице ведь получишь завтра."

# game/scripts/story_01/eric.rpy:97
translate crowdin ev_055_d79e00da:

    # Alice 11 "Нифига я не получу! Всё выветрится к её возвращению. И ты ничего ей не говори, а то я настучу тебе по самому ценному, понял?"
    Alice 11 "Нифига я не получу! Всё выветрится к её возвращению. И ты ничего ей не говори, а то я настучу тебе по самому ценному, понял?"

# game/scripts/story_01/eric.rpy:98
translate crowdin ev_055_50c7b513:

    # Max 00 "Ну-ну... Как знаешь."
    Max 00 "Ну-ну... Как знаешь."

# game/scripts/story_01/eric.rpy:115
translate crowdin ev_056_48c0c3fc:

    # tMax 11 "Уже полночь... Мама должна вот-вот вернуться. Пожалуй, пойду в гостиную и дождусь её возвращения, а чтобы не сильно скучать, посмотрю ТВ." nointeract
    tMax 11 "Уже полночь... Мама должна вот-вот вернуться. Пожалуй, пойду в гостиную и дождусь её возвращения, а чтобы не сильно скучать, посмотрю ТВ." nointeract

# game/scripts/story_01/eric.rpy:122
translate crowdin ev_056_130fa9c7:

    # Alice 04 "Эй, Макс, ты что, во времени потерялся? «Спокойной ночи, малыши!» уже давно закончились, пора спать."
    Alice 04 "Эй, Макс, ты что, во времени потерялся? «Спокойной ночи, малыши!» уже давно закончились, пора спать."

# game/scripts/story_01/eric.rpy:123
translate crowdin ev_056_1f2962aa:

    # Max 01 "Смешно. Мне будет так же смешно завтра, когда ты будешь оправдываться перед мамой."
    Max 01 "Смешно. Мне будет так же смешно завтра, когда ты будешь оправдываться перед мамой."

# game/scripts/story_01/eric.rpy:127
translate crowdin ev_056_303b377f:

    # Alice 11 "Погоди! Ты сюда пришёл маму дожидаться, чтобы меня сдать?! Я же тебя предупреждала..."
    Alice 11 "Погоди! Ты сюда пришёл маму дожидаться, чтобы меня сдать?! Я же тебя предупреждала..."

# game/scripts/story_01/eric.rpy:128
translate crowdin ev_056_1735678b:

    # Max 04 "Нет, просто спать пока не хочу. А сдавать тебя незачем, на втором этаже и без этого воняет сигаретами."
    Max 04 "Нет, просто спать пока не хочу. А сдавать тебя незачем, на втором этаже и без этого воняет сигаретами."

# game/scripts/story_01/eric.rpy:129
translate crowdin ev_056_11c57688:

    # Alice 15 "Неправда! Ничего там не воняет!"
    Alice 15 "Неправда! Ничего там не воняет!"

# game/scripts/story_01/eric.rpy:130
translate crowdin ev_056_aebbf642:

    # Max 02 "Ты просто привыкла к этому запаху. Так что готовься, будет попа-вава."
    Max 02 "Ты просто привыкла к этому запаху. Так что готовься, будет попа-вава."

# game/scripts/story_01/eric.rpy:134
translate crowdin ev_056_d06e45de:

    # Alice 12 "Вот блин... Слушай, Макс... А ты можешь маме сказать, что это... ну, например... от соседей надуло или ещё что?"
    Alice 12 "Вот блин... Слушай, Макс... А ты можешь маме сказать, что это... ну, например... от соседей надуло или ещё что?"

# game/scripts/story_01/eric.rpy:135
translate crowdin ev_056_f344309e:

    # Max 13 "Мне и прошлого раза хватило, когда я тебя начал отмазывать. Больше не хочу."
    Max 13 "Мне и прошлого раза хватило, когда я тебя начал отмазывать. Больше не хочу."

# game/scripts/story_01/eric.rpy:136
translate crowdin ev_056_d07f8938:

    # Alice 15 "Ну по-жа-луй-ста!"
    Alice 15 "Ну по-жа-луй-ста!"

# game/scripts/story_01/eric.rpy:137
translate crowdin ev_056_7aa2e03c:

    # Max 11 "Убедить маму будет непросто. Я, может, и попробую, но хочу за это от тебя что-нибудь особенное..."
    Max 11 "Убедить маму будет непросто. Я, может, и попробую, но хочу за это от тебя что-нибудь особенное..."

# game/scripts/story_01/eric.rpy:138
translate crowdin ev_056_462d5550:

    # Alice 11 "Особенное? Это что, например?"
    Alice 11 "Особенное? Это что, например?"

# game/scripts/story_01/eric.rpy:139
translate crowdin ev_056_2155f5f3:

    # Max 01 "Ну, есть у меня пара идеек, что. Но ты сперва согласись, что будешь мне должна, чтобы я не за зря старался."
    Max 01 "Ну, есть у меня пара идеек, что. Но ты сперва согласись, что будешь мне должна, чтобы я не за зря старался."

# game/scripts/story_01/eric.rpy:140
translate crowdin ev_056_0c5369c9:

    # Alice 00 "Знаешь, что... Если сможешь отмазать меня перед мамой, то так уж и быть, за мной будет должок. И сразу предупреждаю, осторожнее с желаниями."
    Alice 00 "Знаешь, что... Если сможешь отмазать меня перед мамой, то так уж и быть, за мной будет должок. И сразу предупреждаю, осторожнее с желаниями."

# game/scripts/story_01/eric.rpy:141
translate crowdin ev_056_abadddfc:

    # Max 11 "Договорились. Сделаю, что смогу."
    Max 11 "Договорились. Сделаю, что смогу."

# game/scripts/story_01/eric.rpy:145
translate crowdin ev_056_af7a928f:

    # tMax 04 "Вот бы прикупить пакет 18+ для ТВ, но мама хоть как об этом узнает. А было бы круто..."
    tMax 04 "Вот бы прикупить пакет 18+ для ТВ, но мама хоть как об этом узнает. А было бы круто..."

# game/scripts/story_01/eric.rpy:149
translate crowdin ev_056_6b39cbac:

    # tMax 03 "У мамы платье, конечно, интересное... И больше всего будоражит то, что под ним больше ничего нет. Вот бы умудриться подсмотреть, как она будет переодеваться."
    tMax 03 "У мамы платье, конечно, интересное... И больше всего будоражит то, что под ним больше ничего нет. Вот бы умудриться подсмотреть, как она будет переодеваться."

# game/scripts/story_01/eric.rpy:151
translate crowdin ev_056_845067ff:

    # tMax 12 "Ага, вот и какой-то звук во дворе! Наверно, мама приехала. Что мне лучше сделать?" nointeract
    tMax 12 "Ага, вот и какой-то звук во дворе! Наверно, мама приехала. Что мне лучше сделать?" nointeract

# game/scripts/story_01/eric.rpy:155
translate crowdin ev_056_80c24f36:

    # Ann 11 "Ой, сынок, я думала ты уже спишь! Меня что ли ждёшь?"
    Ann 11 "Ой, сынок, я думала ты уже спишь! Меня что ли ждёшь?"

# game/scripts/story_01/eric.rpy:156
translate crowdin ev_056_9f852dee:

    # Max 11 "Естественно! Хотел узнать, всё ли в порядке?"
    Max 11 "Естественно! Хотел узнать, всё ли в порядке?"

# game/scripts/story_01/eric.rpy:157
translate crowdin ev_056_0de2d31d:

    # Ann 03 "Да, всё замечательно, но устала. Утром за завтраком обязательно всё расскажу. Беги спать."
    Ann 03 "Да, всё замечательно, но устала. Утром за завтраком обязательно всё расскажу. Беги спать."

# game/scripts/story_01/eric.rpy:158
translate crowdin ev_056_12ed36ae:

    # Max 01 "Понял. Ты тоже ложись и отдыхай. Доброй ночи, мам."
    Max 01 "Понял. Ты тоже ложись и отдыхай. Доброй ночи, мам."

# game/scripts/story_01/eric.rpy:159
translate crowdin ev_056_06576728:

    # Ann 02 "Да, Макс, приятных тебе снов."
    Ann 02 "Да, Макс, приятных тебе снов."

# game/scripts/story_01/eric.rpy:168
translate crowdin ev_056_dont_meet_c8d23669:

    # tMax 13 "Я вовремя успел выключить ТВ и притаиться на диване. Жаль, что отсюда ничего не видно, но попка у мамы всё равно зачётная. Пойти что ли за ней..."
    tMax 13 "Я вовремя успел выключить ТВ и притаиться на диване. Жаль, что отсюда ничего не видно, но попка у мамы всё равно зачётная. Пойти что ли за ней..."

# game/scripts/story_01/eric.rpy:174
translate crowdin ev_056_dont_meet_cd25b863:

    # tMax 11 "Мама там во всю уже должна переодеваться... Если не тормозить, то можно увидеть её без нижнего белья. Рискнуть или нет?" nointeract
    tMax 11 "Мама там во всю уже должна переодеваться... Если не тормозить, то можно увидеть её без нижнего белья. Рискнуть или нет?" nointeract

# game/scripts/story_01/eric.rpy:183
translate crowdin ev_056_dont_meet_7de786c8:

    # tMax 05 "Обалденно! Как же повезло, что у меня такая горячая мама... Почти голой она выглядит потрясающе, аж глаза отрывать не хочется! Но лучше потихоньку уходить, пока она меня не заметила..." nointeract
    tMax 05 "Обалденно! Как же повезло, что у меня такая горячая мама... Почти голой она выглядит потрясающе, аж глаза отрывать не хочется! Но лучше потихоньку уходить, пока она меня не заметила..." nointeract

# game/scripts/story_01/eric.rpy:191
translate crowdin ev_056_dont_meet_770caf0c:

    # Ann 13 "Макс! Я же учила тебя стучаться! {p=3}{nw}"
    Ann 13 "Макс! Я же учила тебя стучаться! {p=3}{nw}"

# game/scripts/story_01/eric.rpy:196
translate crowdin ev_056_dont_meet_1d5fe807:

    # Ann 14 "Нельзя вот так без предупреждения врываться в комнату! Ты почему не спишь?"
    Ann 14 "Нельзя вот так без предупреждения врываться в комнату! Ты почему не спишь?"

# game/scripts/story_01/eric.rpy:197
translate crowdin ev_056_dont_meet_1e8bb066:

    # Max 12 "Извини! Хотел узнать, всё ли в порядке?"
    Max 12 "Извини! Хотел узнать, всё ли в порядке?"

# game/scripts/story_01/eric.rpy:198
translate crowdin ev_056_dont_meet_f92e7b76:

    # Ann 11 "Сынок, я устала. Утром за завтраком обязательно всё расскажу. Беги спать."
    Ann 11 "Сынок, я устала. Утром за завтраком обязательно всё расскажу. Беги спать."

# game/scripts/story_01/eric.rpy:200
translate crowdin ev_056_dont_meet_b3fa4a4b:

    # Max 00 "Понял. Доброй ночи, мам." nointeract
    Max 00 "Понял. Доброй ночи, мам." nointeract

translate crowdin strings:

    # game/scripts/story_01/eric.rpy:14
    old "А сзади всё так же идеально?"
    new "А сзади всё так же идеально?"

    # game/scripts/story_01/eric.rpy:14
    old "В этом платье ты сразишь всех!"
    new "В этом платье ты сразишь всех!"

    # game/scripts/story_01/eric.rpy:37
    old "{i}выйти во двор{/i}"
    new "{i}выйти во двор{/i}"

    # game/scripts/story_01/eric.rpy:114
    old "{i}идти в гостиную{/i}"
    new "{i}идти в гостиную{/i}"

    # game/scripts/story_01/eric.rpy:150
    old "Конечно, встретить её!"
    new "Конечно, встретить её!"

    # game/scripts/story_01/eric.rpy:150
    old "Не встречать её!"
    new "Не встречать её!"

