# TODO: Translation updated at 2023-10-14 21:25

# game/scripts/story_01/excuses.rpy:8
translate crowdin tasty_open_alice_9d7c61dc:

    # tMax 13 "Фух... Остался жив и то хорошо! Но теперь нужно достать для Алисы какие-нибудь сладости."
    tMax 13 "Фух... Остался жив и то хорошо! Но теперь нужно достать для Алисы какие-нибудь сладости."

# game/scripts/story_01/excuses.rpy:9
translate crowdin tasty_open_alice_cf288100:

    # tMax 11 "В течение дня обязательно нужно будет сходить в продуктовый магазин и посмотреть сколько стоит то, чем можно попробовать угостить Алису..."
    tMax 11 "В течение дня обязательно нужно будет сходить в продуктовый магазин и посмотреть сколько стоит то, чем можно попробовать угостить Алису..."

# game/scripts/story_01/excuses.rpy:26
translate crowdin ev_062_0b4c6ae5:

    # Alice 02 "Ого! Правда хочешь рискнуть? И что там у тебя на этот раз?" nointeract
    Alice 02 "Ого! Правда хочешь рискнуть? И что там у тебя на этот раз?" nointeract

# game/scripts/story_01/excuses.rpy:28
translate crowdin ev_062_7dc7a57a:

    # Alice 02 "Да ладно! Это мне нравится... И что там у тебя?" nointeract
    Alice 02 "Да ладно! Это мне нравится... И что там у тебя?" nointeract

# game/scripts/story_01/excuses.rpy:33
translate crowdin ev_062_18eacfc9:

    # Alice 13 "Ничего себе! Ты даже умудрился купить мои любимые конфеты! Большое спасибо! И кто об этом проболтался?"
    Alice 13 "Ничего себе! Ты даже умудрился купить мои любимые конфеты! Большое спасибо! И кто об этом проболтался?"

# game/scripts/story_01/excuses.rpy:35
translate crowdin ev_062_8fd17cc4:

    # Max 03 "Никто! Просто повезло. А может твоя подсказа помогла."
    Max 03 "Никто! Просто повезло. А может твоя подсказа помогла."

# game/scripts/story_01/excuses.rpy:37
translate crowdin ev_062_9ff44604:

    # Max 03 "Никто! Просто угадал..."
    Max 03 "Никто! Просто угадал..."

# game/scripts/story_01/excuses.rpy:38
translate crowdin ev_062_177702c7:

    # Alice 04 "Хм... Похоже, что ты, Макс, большой везунчик! Поглазел на меня голую в душе, да ещё и с конфетами угадал... Не слишком ли?"
    Alice 04 "Хм... Похоже, что ты, Макс, большой везунчик! Поглазел на меня голую в душе, да ещё и с конфетами угадал... Не слишком ли?"

# game/scripts/story_01/excuses.rpy:39
translate crowdin ev_062_50333e85:

    # Max 11 "Просто благоприятное стечение обстоятельств! И я за тобой не подглядывал, просто случайность..."
    Max 11 "Просто благоприятное стечение обстоятельств! И я за тобой не подглядывал, просто случайность..."

# game/scripts/story_01/excuses.rpy:42
translate crowdin ev_062_ca36edec:

    # Alice 11 "В таком случае, видимо, я должна представить, что ничего такого утром не было, а значит и маме нечего рассказывать, так?" nointeract
    Alice 11 "В таком случае, видимо, я должна представить, что ничего такого утром не было, а значит и маме нечего рассказывать, так?" nointeract

# game/scripts/story_01/excuses.rpy:48
translate crowdin ev_062_57ba0daf:

    # Alice 04 "Ладно, Макс, считай твои извинения приняты... Мама ничего не узнает, так что можешь дышать спокойно."
    Alice 04 "Ладно, Макс, считай твои извинения приняты... Мама ничего не узнает, так что можешь дышать спокойно."

# game/scripts/story_01/excuses.rpy:49
translate crowdin ev_062_8a91d1ce:

    # Max 12 "И даже без подвоха?!"
    Max 12 "И даже без подвоха?!"

# game/scripts/story_01/excuses.rpy:50
translate crowdin ev_062_2fb7a9aa:

    # Alice 01 "Ну, ты обещал мне вкусняшку и сдержал слово. А я добрая, если настроение хорошее. Более-менее добрая... Так что не искушай судьбу!"
    Alice 01 "Ну, ты обещал мне вкусняшку и сдержал слово. А я добрая, если настроение хорошее. Более-менее добрая... Так что не искушай судьбу!"

# game/scripts/story_01/excuses.rpy:52
translate crowdin ev_062_d8f89550:

    # Max 01 "О, я понял, сестрёнка! Не буду мешать..." nointeract
    Max 01 "О, я понял, сестрёнка! Не буду мешать..." nointeract

# game/scripts/story_01/excuses.rpy:60
translate crowdin ev_062_8c579d0e:

    # Max 13 "Именно на это я и надеюсь..."
    Max 13 "Именно на это я и надеюсь..."

# game/scripts/story_01/excuses.rpy:63
translate crowdin ev_062_a5c1b35b:

    # Alice 04 "Ладно, Макс, считай твои извинения приняты... А ну-ка иди сюда..."
    Alice 04 "Ладно, Макс, считай твои извинения приняты... А ну-ка иди сюда..."

# game/scripts/story_01/excuses.rpy:68
translate crowdin ev_062_dc826562:

    # Max 15 "А-а-ай! Алиса! Больно ведь!"
    Max 15 "А-а-ай! Алиса! Больно ведь!"

# game/scripts/story_01/excuses.rpy:69
translate crowdin ev_062_48092fef:

    # Alice 11 "Будешь ещё, извращенец лохматый, за мной подглядывать?"
    Alice 11 "Будешь ещё, извращенец лохматый, за мной подглядывать?"

# game/scripts/story_01/excuses.rpy:70
translate crowdin ev_062_7d84c237:

    # Max 16 "Так я же случайно оказался около душа..."
    Max 16 "Так я же случайно оказался около душа..."

# game/scripts/story_01/excuses.rpy:71
translate crowdin ev_062_b68d8594:

    # Alice 16 "Ответ неправильный! Наверно, нужно сильнее потянуть..."
    Alice 16 "Ответ неправильный! Наверно, нужно сильнее потянуть..."

# game/scripts/story_01/excuses.rpy:74
translate crowdin ev_062_b59a33e3:

    # Alice 04 "Ладно, Макс, считай твои извинения приняты... Ого, а что это у тебя здесь?!"
    Alice 04 "Ладно, Макс, считай твои извинения приняты... Ого, а что это у тебя здесь?!"

# game/scripts/story_01/excuses.rpy:79
translate crowdin ev_062_1bd5bd74:

    # Max 15 "А-а-ай! Мне же больно, Алиса!"
    Max 15 "А-а-ай! Мне же больно, Алиса!"

# game/scripts/story_01/excuses.rpy:80
translate crowdin ev_062_fbb44d47:

    # Alice 11 "Ещё подглядывать за мной будешь, подлиза ты эдакий?"
    Alice 11 "Ещё подглядывать за мной будешь, подлиза ты эдакий?"

# game/scripts/story_01/excuses.rpy:81
translate crowdin ev_062_7d84c237_1:

    # Max 16 "Так я же случайно оказался около душа..."
    Max 16 "Так я же случайно оказался около душа..."

# game/scripts/story_01/excuses.rpy:82
translate crowdin ev_062_f537d933:

    # Alice 16 "Видимо, ты хочешь, чтобы я ещё сильнее тебе ухо выкрутила... Я только с радостью!"
    Alice 16 "Видимо, ты хочешь, чтобы я ещё сильнее тебе ухо выкрутила... Я только с радостью!"

# game/scripts/story_01/excuses.rpy:84
translate crowdin ev_062_8f60551e:

    # Max 14 "Ой! Понял-понял, не буду! Больше не буду..."
    Max 14 "Ой! Понял-понял, не буду! Больше не буду..."

# game/scripts/story_01/excuses.rpy:86
translate crowdin ev_062_f994e764:

    # Alice 11 "Вот и правильно! Гуляй..." nointeract
    Alice 11 "Вот и правильно! Гуляй..." nointeract

# game/scripts/story_01/excuses.rpy:93
translate crowdin ev_062_2eed2df8:

    # Alice 03 "Неплохо... Не то, чтобы он мне нравился, не люблю многие начинки, но сойдёт. Спасибо!"
    Alice 03 "Неплохо... Не то, чтобы он мне нравился, не люблю многие начинки, но сойдёт. Спасибо!"

# game/scripts/story_01/excuses.rpy:94
translate crowdin ev_062_9694a62f:

    # Max 11 "Так значит, ты ничего не расскажешь маме об утреннем инциденте?"
    Max 11 "Так значит, ты ничего не расскажешь маме об утреннем инциденте?"

# game/scripts/story_01/excuses.rpy:96
translate crowdin ev_062_301d4752:

    # Alice 04 "Может и не буду, только сперва сделаю вот что... А ну-ка иди сюда..."
    Alice 04 "Может и не буду, только сперва сделаю вот что... А ну-ка иди сюда..."

# game/scripts/story_01/excuses.rpy:101
translate crowdin ev_062_1bd5bd74_1:

    # Max 15 "А-а-ай! Мне же больно, Алиса!"
    Max 15 "А-а-ай! Мне же больно, Алиса!"

# game/scripts/story_01/excuses.rpy:103
translate crowdin ev_062_5b7d500b:

    # Alice 11 "Ещё подглядывать за мной будешь, подлиза ты эдакий?" nointeract
    Alice 11 "Ещё подглядывать за мной будешь, подлиза ты эдакий?" nointeract

# game/scripts/story_01/excuses.rpy:109
translate crowdin ev_062_1836d6a2:

    # Alice 04 "Пожалуй, на этот раз, я поверю и ничего не расскажу маме. Но, на всякий случай, за подглядывание, нужно сильнее потянуть..."
    Alice 04 "Пожалуй, на этот раз, я поверю и ничего не расскажу маме. Но, на всякий случай, за подглядывание, нужно сильнее потянуть..."

# game/scripts/story_01/excuses.rpy:110
translate crowdin ev_062_900d6197:

    # Max 14 "Ой! Я понял... Больше не буду!"
    Max 14 "Ой! Я понял... Больше не буду!"

# game/scripts/story_01/excuses.rpy:111
translate crowdin ev_062_d0785afd:

    # Alice 15 "Ну и просто на будущее, знай, в следующий раз ты так легко не отделаешься! Если только это не будет моя любимая сладость..."
    Alice 15 "Ну и просто на будущее, знай, в следующий раз ты так легко не отделаешься! Если только это не будет моя любимая сладость..."

# game/scripts/story_01/excuses.rpy:116
translate crowdin ev_062_86b368fe:

    # Alice 16 "Ты всерьёз думаешь, что меня можно в этом убедить?! Нет уж, я очень хочу посмотреть, что с тобой сделает мама!"
    Alice 16 "Ты всерьёз думаешь, что меня можно в этом убедить?! Нет уж, я очень хочу посмотреть, что с тобой сделает мама!"

# game/scripts/story_01/excuses.rpy:117
translate crowdin ev_062_f091c97a:

    # Max 14 "Но, Алиса, я же купил вкусняшку... Ой, отпусти!"
    Max 14 "Но, Алиса, я же купил вкусняшку... Ой, отпусти!"

# game/scripts/story_01/excuses.rpy:118
translate crowdin ev_062_9d73ac29:

    # Alice 15 "Не считается, если она мне не нравится! Так что - не повезло тебе..."
    Alice 15 "Не считается, если она мне не нравится! Так что - не повезло тебе..."

# game/scripts/story_01/excuses.rpy:119
translate crowdin ev_062_76b6630b:

    # Max 13 "И какая у тебя любимая?"
    Max 13 "И какая у тебя любимая?"

# game/scripts/story_01/excuses.rpy:120
translate crowdin ev_062_bedc22c3:

    # Alice 04 "Я же тебе уже говорила! Вот зачем тебе уши, если ты ими не слушаешь, а? Её дольше всех других нужно разворачивать..."
    Alice 04 "Я же тебе уже говорила! Вот зачем тебе уши, если ты ими не слушаешь, а? Её дольше всех других нужно разворачивать..."

# game/scripts/story_01/excuses.rpy:121
translate crowdin ev_062_64eecdc1:

    # Max 14 "В другой раз, я обязательно подарю тебе любимую, обещаю! Отпусти уже..."
    Max 14 "В другой раз, я обязательно подарю тебе любимую, обещаю! Отпусти уже..."

# game/scripts/story_01/excuses.rpy:123
translate crowdin ev_062_f994e764_1:

    # Alice 11 "Вот и правильно! Гуляй..." nointeract
    Alice 11 "Вот и правильно! Гуляй..." nointeract

# game/scripts/story_01/excuses.rpy:128
translate crowdin ev_062_d1a0bb0e:

    # Alice 04 "Конечно, Макс, считай твои извинения приняты... А ну-ка иди сюда..."
    Alice 04 "Конечно, Макс, считай твои извинения приняты... А ну-ка иди сюда..."

# game/scripts/story_01/excuses.rpy:133
translate crowdin ev_062_dc826562_1:

    # Max 15 "А-а-ай! Алиса! Больно ведь!"
    Max 15 "А-а-ай! Алиса! Больно ведь!"

# game/scripts/story_01/excuses.rpy:134
translate crowdin ev_062_48092fef_1:

    # Alice 11 "Будешь ещё, извращенец лохматый, за мной подглядывать?"
    Alice 11 "Будешь ещё, извращенец лохматый, за мной подглядывать?"

# game/scripts/story_01/excuses.rpy:135
translate crowdin ev_062_7d84c237_2:

    # Max 16 "Так я же случайно оказался около душа..."
    Max 16 "Так я же случайно оказался около душа..."

# game/scripts/story_01/excuses.rpy:136
translate crowdin ev_062_b68d8594_1:

    # Alice 16 "Ответ неправильный! Наверно, нужно сильнее потянуть..."
    Alice 16 "Ответ неправильный! Наверно, нужно сильнее потянуть..."

# game/scripts/story_01/excuses.rpy:137
translate crowdin ev_062_8f60551e_1:

    # Max 14 "Ой! Понял-понял, не буду! Больше не буду..."
    Max 14 "Ой! Понял-понял, не буду! Больше не буду..."

# game/scripts/story_01/excuses.rpy:138
translate crowdin ev_062_d0785afd_1:

    # Alice 15 "Ну и просто на будущее, знай, в следующий раз ты так легко не отделаешься! Если только это не будет моя любимая сладость..."
    Alice 15 "Ну и просто на будущее, знай, в следующий раз ты так легко не отделаешься! Если только это не будет моя любимая сладость..."

# game/scripts/story_01/excuses.rpy:139
translate crowdin ev_062_76b6630b_1:

    # Max 13 "И какая у тебя любимая?"
    Max 13 "И какая у тебя любимая?"

# game/scripts/story_01/excuses.rpy:140
translate crowdin ev_062_c5de585e:

    # Alice 04 "Так я тебе и сказала! Но её дольше всех других нужно разворачивать..."
    Alice 04 "Так я тебе и сказала! Но её дольше всех других нужно разворачивать..."

# game/scripts/story_01/excuses.rpy:141
translate crowdin ev_062_afefd80f:

    # Max 14 "Ладно! Я учту, только отпусти..."
    Max 14 "Ладно! Я учту, только отпусти..."

# game/scripts/story_01/excuses.rpy:143
translate crowdin ev_062_f994e764_2:

    # Alice 11 "Вот и правильно! Гуляй..." nointeract
    Alice 11 "Вот и правильно! Гуляй..." nointeract

# game/scripts/story_01/excuses.rpy:151
translate crowdin ev_062_f498e952:

    # Alice 16 "Ой! Какая же гадость этот кокос, не люблю его, фу-у-у! Это большая ошибка, Макс!"
    Alice 16 "Ой! Какая же гадость этот кокос, не люблю его, фу-у-у! Это большая ошибка, Макс!"

# game/scripts/story_01/excuses.rpy:152
translate crowdin ev_062_dfce724c:

    # Max 12 "Я же не знал! Если ты так их не любишь, то можно было и предупредить..."
    Max 12 "Я же не знал! Если ты так их не любишь, то можно было и предупредить..."

# game/scripts/story_01/excuses.rpy:153
translate crowdin ev_062_f14eb7b1:

    # Alice 15 "Надо было, но теперь у меня есть повод сделать вот так... А ну-ка иди сюда..."
    Alice 15 "Надо было, но теперь у меня есть повод сделать вот так... А ну-ка иди сюда..."

# game/scripts/story_01/excuses.rpy:159
translate crowdin ev_062_dc826562_2:

    # Max 15 "А-а-ай! Алиса! Больно ведь!"
    Max 15 "А-а-ай! Алиса! Больно ведь!"

# game/scripts/story_01/excuses.rpy:161
translate crowdin ev_062_c618557f:

    # Alice 11 "Будешь ещё, извращенец лохматый, за мной подглядывать?" nointeract
    Alice 11 "Будешь ещё, извращенец лохматый, за мной подглядывать?" nointeract

# game/scripts/story_01/excuses.rpy:167
translate crowdin ev_062_1836d6a2_1:

    # Alice 04 "Пожалуй, на этот раз, я поверю и ничего не расскажу маме. Но, на всякий случай, за подглядывание, нужно сильнее потянуть..."
    Alice 04 "Пожалуй, на этот раз, я поверю и ничего не расскажу маме. Но, на всякий случай, за подглядывание, нужно сильнее потянуть..."

# game/scripts/story_01/excuses.rpy:168
translate crowdin ev_062_8f60551e_2:

    # Max 14 "Ой! Понял-понял, не буду! Больше не буду..."
    Max 14 "Ой! Понял-понял, не буду! Больше не буду..."

# game/scripts/story_01/excuses.rpy:169
translate crowdin ev_062_d0785afd_2:

    # Alice 15 "Ну и просто на будущее, знай, в следующий раз ты так легко не отделаешься! Если только это не будет моя любимая сладость..."
    Alice 15 "Ну и просто на будущее, знай, в следующий раз ты так легко не отделаешься! Если только это не будет моя любимая сладость..."

# game/scripts/story_01/excuses.rpy:170
translate crowdin ev_062_76b6630b_2:

    # Max 13 "И какая у тебя любимая?"
    Max 13 "И какая у тебя любимая?"

# game/scripts/story_01/excuses.rpy:171
translate crowdin ev_062_c5de585e_1:

    # Alice 04 "Так я тебе и сказала! Но её дольше всех других нужно разворачивать..."
    Alice 04 "Так я тебе и сказала! Но её дольше всех других нужно разворачивать..."

# game/scripts/story_01/excuses.rpy:172
translate crowdin ev_062_afefd80f_1:

    # Max 14 "Ладно! Я учту, только отпусти..."
    Max 14 "Ладно! Я учту, только отпусти..."

# game/scripts/story_01/excuses.rpy:174
translate crowdin ev_062_f994e764_3:

    # Alice 11 "Вот и правильно! Гуляй..." nointeract
    Alice 11 "Вот и правильно! Гуляй..." nointeract

# game/scripts/story_01/excuses.rpy:182
translate crowdin ev_062_1bd5bd74_2:

    # Max 15 "А-а-ай! Мне же больно, Алиса!"
    Max 15 "А-а-ай! Мне же больно, Алиса!"

# game/scripts/story_01/excuses.rpy:183
translate crowdin ev_062_fbb44d47_1:

    # Alice 11 "Ещё подглядывать за мной будешь, подлиза ты эдакий?"
    Alice 11 "Ещё подглядывать за мной будешь, подлиза ты эдакий?"

# game/scripts/story_01/excuses.rpy:184
translate crowdin ev_062_7d84c237_3:

    # Max 16 "Так я же случайно оказался около душа..."
    Max 16 "Так я же случайно оказался около душа..."

# game/scripts/story_01/excuses.rpy:186
translate crowdin ev_062_86b368fe_1:

    # Alice 16 "Ты всерьёз думаешь, что меня можно в этом убедить?! Нет уж, я очень хочу посмотреть, что с тобой сделает мама!"
    Alice 16 "Ты всерьёз думаешь, что меня можно в этом убедить?! Нет уж, я очень хочу посмотреть, что с тобой сделает мама!"

# game/scripts/story_01/excuses.rpy:187
translate crowdin ev_062_f091c97a_1:

    # Max 14 "Но, Алиса, я же купил вкусняшку... Ой, отпусти!"
    Max 14 "Но, Алиса, я же купил вкусняшку... Ой, отпусти!"

# game/scripts/story_01/excuses.rpy:188
translate crowdin ev_062_9d73ac29_1:

    # Alice 15 "Не считается, если она мне не нравится! Так что - не повезло тебе..."
    Alice 15 "Не считается, если она мне не нравится! Так что - не повезло тебе..."

# game/scripts/story_01/excuses.rpy:189
translate crowdin ev_062_76b6630b_3:

    # Max 13 "И какая у тебя любимая?"
    Max 13 "И какая у тебя любимая?"

# game/scripts/story_01/excuses.rpy:191
translate crowdin ev_062_c5de585e_2:

    # Alice 04 "Так я тебе и сказала! Но её дольше всех других нужно разворачивать..."
    Alice 04 "Так я тебе и сказала! Но её дольше всех других нужно разворачивать..."

# game/scripts/story_01/excuses.rpy:192
translate crowdin ev_062_afefd80f_2:

    # Max 14 "Ладно! Я учту, только отпусти..."
    Max 14 "Ладно! Я учту, только отпусти..."

# game/scripts/story_01/excuses.rpy:194
translate crowdin ev_062_bedc22c3_1:

    # Alice 04 "Я же тебе уже говорила! Вот зачем тебе уши, если ты ими не слушаешь, а? Её дольше всех других нужно разворачивать..."
    Alice 04 "Я же тебе уже говорила! Вот зачем тебе уши, если ты ими не слушаешь, а? Её дольше всех других нужно разворачивать..."

# game/scripts/story_01/excuses.rpy:195
translate crowdin ev_062_64eecdc1_1:

    # Max 14 "В другой раз, я обязательно подарю тебе любимую, обещаю! Отпусти уже..."
    Max 14 "В другой раз, я обязательно подарю тебе любимую, обещаю! Отпусти уже..."

# game/scripts/story_01/excuses.rpy:197
translate crowdin ev_062_f994e764_4:

    # Alice 11 "Вот и правильно! Гуляй..." nointeract
    Alice 11 "Вот и правильно! Гуляй..." nointeract

# game/scripts/story_01/excuses.rpy:206
translate crowdin ev_062_good_6228b834:

    # tMax 02 "Как же повезло, что Алиса осталась довольна тем, что я для неё купил! Оказывается, конфеты «Ferrero Rocher» - это её самая любимая сладость!"
    tMax 02 "Как же повезло, что Алиса осталась довольна тем, что я для неё купил! Оказывается, конфеты «Ferrero Rocher» - это её самая любимая сладость!"

# game/scripts/story_01/excuses.rpy:207
translate crowdin ev_062_good_1444f364:

    # tMax 11 "Теперь, если я и буду дарить ей сладости, то только «Ferrero Rocher». Может быть, в следующий раз, стоит подарить ей большую коробку с этими конфетами?"
    tMax 11 "Теперь, если я и буду дарить ей сладости, то только «Ferrero Rocher». Может быть, в следующий раз, стоит подарить ей большую коробку с этими конфетами?"

# game/scripts/story_01/excuses.rpy:217
translate crowdin ev_062_middle_f135d20b:

    # tMax 13 "Хоть Алиса и приняла то, что я для неё купил, но без особого восторга! Оказывается, шоколад «Ritter Sport» - это не самая её любимая сладость!"
    tMax 13 "Хоть Алиса и приняла то, что я для неё купил, но без особого восторга! Оказывается, шоколад «Ritter Sport» - это не самая её любимая сладость!"

# game/scripts/story_01/excuses.rpy:219
translate crowdin ev_062_middle_608c72e4:

    # tMax 11 "В следующий раз, нужно будет подарить ей что-то другое, чтобы мои уши остались в целости и сохранности. Ну, или просто подглядывать за ней очень-очень осторожно..."
    tMax 11 "В следующий раз, нужно будет подарить ей что-то другое, чтобы мои уши остались в целости и сохранности. Ну, или просто подглядывать за ней очень-очень осторожно..."

# game/scripts/story_01/excuses.rpy:221
translate crowdin ev_062_middle_e9a5e111:

    # tMax 11 "А это значит, что она больше всего должна любить конфеты «Ferrero Rocher», но это не точно. В следующий раз, нужно будет обязательно это проверить..."
    tMax 11 "А это значит, что она больше всего должна любить конфеты «Ferrero Rocher», но это не точно. В следующий раз, нужно будет обязательно это проверить..."

# game/scripts/story_01/excuses.rpy:230
translate crowdin ev_062_bad_321958a9:

    # tMax 13 "Да уж, Алисе здорово не понравилось то, что я для неё купил! Оказывается, конфеты «Raffaello» - это её самая нелюбимая сладость!"
    tMax 13 "Да уж, Алисе здорово не понравилось то, что я для неё купил! Оказывается, конфеты «Raffaello» - это её самая нелюбимая сладость!"

# game/scripts/story_01/excuses.rpy:232
translate crowdin ev_062_bad_608c72e4:

    # tMax 11 "В следующий раз, нужно будет подарить ей что-то другое, чтобы мои уши остались в целости и сохранности. Ну, или просто подглядывать за ней очень-очень осторожно..."
    tMax 11 "В следующий раз, нужно будет подарить ей что-то другое, чтобы мои уши остались в целости и сохранности. Ну, или просто подглядывать за ней очень-очень осторожно..."

# game/scripts/story_01/excuses.rpy:234
translate crowdin ev_062_bad_e9a5e111:

    # tMax 11 "А это значит, что она больше всего должна любить конфеты «Ferrero Rocher», но это не точно. В следующий раз, нужно будет обязательно это проверить..."
    tMax 11 "А это значит, что она больше всего должна любить конфеты «Ferrero Rocher», но это не точно. В следующий раз, нужно будет обязательно это проверить..."

# game/scripts/story_01/excuses.rpy:252
translate crowdin ev_069_0b4c6ae5:

    # Alice 02 "Ого! Правда хочешь рискнуть? И что там у тебя на этот раз?" nointeract
    Alice 02 "Ого! Правда хочешь рискнуть? И что там у тебя на этот раз?" nointeract

# game/scripts/story_01/excuses.rpy:268
translate crowdin ev_069_small_9180bf40:

    # Alice 13 "Ага! Снова купил мои любимые конфеты! Большое тебе спасибо, Макс! Я удивлена, они ведь дорогие..."
    Alice 13 "Ага! Снова купил мои любимые конфеты! Большое тебе спасибо, Макс! Я удивлена, они ведь дорогие..."

# game/scripts/story_01/excuses.rpy:269
translate crowdin ev_069_small_991a2b50:

    # Max 03 "Почему бы не порадовать старшую сестрёнку её любимыми конфетами, если уж возможность подворачивается."
    Max 03 "Почему бы не порадовать старшую сестрёнку её любимыми конфетами, если уж возможность подворачивается."

# game/scripts/story_01/excuses.rpy:271
translate crowdin ev_069_small_987a338d:

    # Alice 11 "Видимо, теперь я должна представить, что никто утром за мной в душе не подглядывал, да?" nointeract
    Alice 11 "Видимо, теперь я должна представить, что никто утром за мной в душе не подглядывал, да?" nointeract

# game/scripts/story_01/excuses.rpy:277
translate crowdin ev_069_small_db8ffd15:

    # Alice 04 "Ладно, так тому и быть, считай твои извинения приняты... Мама ничего не узнает, так что можешь не напрягаться."
    Alice 04 "Ладно, так тому и быть, считай твои извинения приняты... Мама ничего не узнает, так что можешь не напрягаться."

# game/scripts/story_01/excuses.rpy:278
translate crowdin ev_069_small_85923996:

    # Max 12 "Что, вот так вот просто?!"
    Max 12 "Что, вот так вот просто?!"

# game/scripts/story_01/excuses.rpy:279
translate crowdin ev_069_small_c0243b06:

    # Alice 01 "Ну, ты обещал мне вкусняшку и сдержал слово. А я добрая, если настроение хорошее. Но, Макс, просто на будущее, знай, в следующий раз ты так легко не отделаешься! Разве только это не будет большая коробка моих любимых конфет..."
    Alice 01 "Ну, ты обещал мне вкусняшку и сдержал слово. А я добрая, если настроение хорошее. Но, Макс, просто на будущее, знай, в следующий раз ты так легко не отделаешься! Разве только это не будет большая коробка моих любимых конфет..."

# game/scripts/story_01/excuses.rpy:281
translate crowdin ev_069_small_43e3851f:

    # Max 01 "Понял, сестрёнка! Не буду тебе мешать..." nointeract
    Max 01 "Понял, сестрёнка! Не буду тебе мешать..." nointeract

# game/scripts/story_01/excuses.rpy:287
translate crowdin ev_069_small_b59a33e3:

    # Alice 04 "Ладно, Макс, считай твои извинения приняты... Ого, а что это у тебя здесь?!"
    Alice 04 "Ладно, Макс, считай твои извинения приняты... Ого, а что это у тебя здесь?!"

# game/scripts/story_01/excuses.rpy:293
translate crowdin ev_069_small_1bd5bd74:

    # Max 15 "А-а-ай! Мне же больно, Алиса!"
    Max 15 "А-а-ай! Мне же больно, Алиса!"

# game/scripts/story_01/excuses.rpy:294
translate crowdin ev_069_small_fbb44d47:

    # Alice 11 "Ещё подглядывать за мной будешь, подлиза ты эдакий?"
    Alice 11 "Ещё подглядывать за мной будешь, подлиза ты эдакий?"

# game/scripts/story_01/excuses.rpy:295
translate crowdin ev_069_small_7d84c237:

    # Max 16 "Так я же случайно оказался около душа..."
    Max 16 "Так я же случайно оказался около душа..."

# game/scripts/story_01/excuses.rpy:296
translate crowdin ev_069_small_f537d933:

    # Alice 16 "Видимо, ты хочешь, чтобы я ещё сильнее тебе ухо выкрутила... Я только с радостью!"
    Alice 16 "Видимо, ты хочешь, чтобы я ещё сильнее тебе ухо выкрутила... Я только с радостью!"

# game/scripts/story_01/excuses.rpy:297
translate crowdin ev_069_small_900d6197:

    # Max 14 "Ой! Я понял... Больше не буду!"
    Max 14 "Ой! Я понял... Больше не буду!"

# game/scripts/story_01/excuses.rpy:298
translate crowdin ev_069_small_5b198b78:

    # Alice 04 "Ну и просто на будущее, знай, в следующий раз ты так легко не отделаешься! Разве только это не будет большая коробка моих любимых конфет..."
    Alice 04 "Ну и просто на будущее, знай, в следующий раз ты так легко не отделаешься! Разве только это не будет большая коробка моих любимых конфет..."

# game/scripts/story_01/excuses.rpy:299
translate crowdin ev_069_small_f47fcf24:

    # Max 16 "Взял на заметку, Алиса! Отпусти уже..."
    Max 16 "Взял на заметку, Алиса! Отпусти уже..."

# game/scripts/story_01/excuses.rpy:301
translate crowdin ev_069_small_f994e764:

    # Alice 11 "Вот и правильно! Гуляй..." nointeract
    Alice 11 "Вот и правильно! Гуляй..." nointeract

# game/scripts/story_01/excuses.rpy:308
translate crowdin ev_069_small_5a8966e1:

    # tMax 13 "Надо бы уже перестать экономить и подарить Алисе большую коробку «Ferrero Rocher», чтобы узнать, что же будет..."
    tMax 13 "Надо бы уже перестать экономить и подарить Алисе большую коробку «Ferrero Rocher», чтобы узнать, что же будет..."

# game/scripts/story_01/excuses.rpy:315
translate crowdin ev_069_small_r_71c59f7e:

    # Alice 13 "Ага! Снова купил мои любимые конфеты! Как здорово... Большое тебе спасибо, Макс!"
    Alice 13 "Ага! Снова купил мои любимые конфеты! Как здорово... Большое тебе спасибо, Макс!"

# game/scripts/story_01/excuses.rpy:316
translate crowdin ev_069_small_r_204b9d8d:

    # Max 03 "Я люблю радовать старшую сестрёнку её любимыми конфетами."
    Max 03 "Я люблю радовать старшую сестрёнку её любимыми конфетами."

# game/scripts/story_01/excuses.rpy:317
translate crowdin ev_069_small_r_fd08ba71:

    # Alice 11 "Видимо, теперь я должна представить, что никто утром за мной в душе не подглядывал, да?"
    Alice 11 "Видимо, теперь я должна представить, что никто утром за мной в душе не подглядывал, да?"

# game/scripts/story_01/excuses.rpy:318
translate crowdin ev_069_small_r_8c579d0e:

    # Max 13 "Именно на это я и надеюсь..."
    Max 13 "Именно на это я и надеюсь..."

# game/scripts/story_01/excuses.rpy:320
translate crowdin ev_069_small_r_138a999e:

    # Alice 04 "Я даже подумываю, а не обнять ли тебя, Макс? Ну так... совсем немного..." nointeract
    Alice 04 "Я даже подумываю, а не обнять ли тебя, Макс? Ну так... совсем немного..." nointeract

# game/scripts/story_01/excuses.rpy:326
translate crowdin ev_069_small_r_57e017fa:

    # Alice 02 "Ну... А ладно, Макс, пожалуй ты заслужил это своими подарками..."
    Alice 02 "Ну... А ладно, Макс, пожалуй ты заслужил это своими подарками..."

# game/scripts/story_01/excuses.rpy:331
translate crowdin ev_069_small_r_90b40906:

    # Max 05 "Вау! Это так непривычно... обнимать тебя без последствий для себя."
    Max 05 "Вау! Это так непривычно... обнимать тебя без последствий для себя."

# game/scripts/story_01/excuses.rpy:332
translate crowdin ev_069_small_r_20022416:

    # Alice 03 "Я вижу, что ты не просто хочешь откупиться, а ещё и мне приятно сделать стремишься. Вот я и не вредничаю..."
    Alice 03 "Я вижу, что ты не просто хочешь откупиться, а ещё и мне приятно сделать стремишься. Вот я и не вредничаю..."

# game/scripts/story_01/excuses.rpy:333
translate crowdin ev_069_small_r_b91d1695:

    # Max 04 "Надо бы почаще так делать."
    Max 04 "Надо бы почаще так делать."

# game/scripts/story_01/excuses.rpy:334
translate crowdin ev_069_small_r_6b545ef0:

    # Alice 04 "Подглядывать за мной или дарить мне сладости?!"
    Alice 04 "Подглядывать за мной или дарить мне сладости?!"

# game/scripts/story_01/excuses.rpy:335
translate crowdin ev_069_small_r_60a56948:

    # Max 01 "Второе, конечно!"
    Max 01 "Второе, конечно!"

# game/scripts/story_01/excuses.rpy:337
translate crowdin ev_069_small_r_1dcfe6f8:

    # Alice 01 "Ну да, конечно... Иди давай." nointeract
    Alice 01 "Ну да, конечно... Иди давай." nointeract

# game/scripts/story_01/excuses.rpy:345
translate crowdin ev_069_small_r_584a65cb:

    # Alice 03 "Эх, а мне так хотелось! Какой облом..."
    Alice 03 "Эх, а мне так хотелось! Какой облом..."

# game/scripts/story_01/excuses.rpy:346
translate crowdin ev_069_small_r_b01097c6:

    # Max 13 "Хотелось обнять меня или придушить?"
    Max 13 "Хотелось обнять меня или придушить?"

# game/scripts/story_01/excuses.rpy:347
translate crowdin ev_069_small_r_51147d5d:

    # Alice 04 "Зачем останавливаться на чём-то одном, Макс? Хи-хи..."
    Alice 04 "Зачем останавливаться на чём-то одном, Макс? Хи-хи..."

# game/scripts/story_01/excuses.rpy:348
translate crowdin ev_069_small_r_907f1466:

    # Max 00 "Я тогда лучше пойду... погуляю."
    Max 00 "Я тогда лучше пойду... погуляю."

# game/scripts/story_01/excuses.rpy:350
translate crowdin ev_069_small_r_6db0d329:

    # Alice 02 "Как тебе угодно..." nointeract
    Alice 02 "Как тебе угодно..." nointeract

# game/scripts/story_01/excuses.rpy:358
translate crowdin ev_069_big_1_9180bf40:

    # Alice 13 "Ага! Снова купил мои любимые конфеты! Большое тебе спасибо, Макс! Я удивлена, они ведь дорогие..."
    Alice 13 "Ага! Снова купил мои любимые конфеты! Большое тебе спасибо, Макс! Я удивлена, они ведь дорогие..."

# game/scripts/story_01/excuses.rpy:359
translate crowdin ev_069_big_1_991a2b50:

    # Max 03 "Почему бы не порадовать старшую сестрёнку её любимыми конфетами, если уж возможность подворачивается."
    Max 03 "Почему бы не порадовать старшую сестрёнку её любимыми конфетами, если уж возможность подворачивается."

# game/scripts/story_01/excuses.rpy:360
translate crowdin ev_069_big_1_b840fede:

    # Alice 06 "В этот раз конфет даже больше, так что я не припоминаю, чтобы утром за мной кто-то подглядывал! Всё было в порядке..."
    Alice 06 "В этот раз конфет даже больше, так что я не припоминаю, чтобы утром за мной кто-то подглядывал! Всё было в порядке..."

# game/scripts/story_01/excuses.rpy:361
translate crowdin ev_069_big_1_88d34f63:

    # Max 01 "Ну да, меня и рядом тогда не было!"
    Max 01 "Ну да, меня и рядом тогда не было!"

# game/scripts/story_01/excuses.rpy:362
translate crowdin ev_069_big_1_30d54eb8:

    # Alice 04 "Я даже подумываю, а не обнять ли тебя, Макс? Ну так... по семейному..."
    Alice 04 "Я даже подумываю, а не обнять ли тебя, Макс? Ну так... по семейному..."

# game/scripts/story_01/excuses.rpy:363
translate crowdin ev_069_big_1_3b8637e5:

    # Max 12 "Только давай без вреда моему здоровью, ладно?"
    Max 12 "Только давай без вреда моему здоровью, ладно?"

# game/scripts/story_01/excuses.rpy:364
translate crowdin ev_069_big_1_584a65cb:

    # Alice 03 "Эх, а мне так хотелось! Какой облом..."
    Alice 03 "Эх, а мне так хотелось! Какой облом..."

# game/scripts/story_01/excuses.rpy:365
translate crowdin ev_069_big_1_b01097c6:

    # Max 13 "Хотелось обнять меня или придушить?"
    Max 13 "Хотелось обнять меня или придушить?"

# game/scripts/story_01/excuses.rpy:366
translate crowdin ev_069_big_1_51147d5d:

    # Alice 04 "Зачем останавливаться на чём-то одном, Макс? Хи-хи..."
    Alice 04 "Зачем останавливаться на чём-то одном, Макс? Хи-хи..."

# game/scripts/story_01/excuses.rpy:367
translate crowdin ev_069_big_1_907f1466:

    # Max 00 "Я тогда лучше пойду... погуляю."
    Max 00 "Я тогда лучше пойду... погуляю."

# game/scripts/story_01/excuses.rpy:369
translate crowdin ev_069_big_1_6db0d329:

    # Alice 02 "Как тебе угодно..." nointeract
    Alice 02 "Как тебе угодно..." nointeract

# game/scripts/story_01/excuses.rpy:374
translate crowdin ev_069_big_1_f794fad5:

    # tMax 11 "Интересно, Алиса и правда хотела меня обнять от радости или нет? Пожалуй, всё же нужно будет рискнуть и проверить это..."
    tMax 11 "Интересно, Алиса и правда хотела меня обнять от радости или нет? Пожалуй, всё же нужно будет рискнуть и проверить это..."

# game/scripts/story_01/excuses.rpy:382
translate crowdin ev_069_big_r_71c59f7e:

    # Alice 13 "Ага! Снова купил мои любимые конфеты! Как здорово... Большое тебе спасибо, Макс!"
    Alice 13 "Ага! Снова купил мои любимые конфеты! Как здорово... Большое тебе спасибо, Макс!"

# game/scripts/story_01/excuses.rpy:383
translate crowdin ev_069_big_r_204b9d8d:

    # Max 03 "Я люблю радовать старшую сестрёнку её любимыми конфетами."
    Max 03 "Я люблю радовать старшую сестрёнку её любимыми конфетами."

# game/scripts/story_01/excuses.rpy:384
translate crowdin ev_069_big_r_1e224d38:

    # Alice 06 "Конфет так много, что я не припоминаю, чтобы утром за мной кто-то подглядывал! Всё было в порядке..."
    Alice 06 "Конфет так много, что я не припоминаю, чтобы утром за мной кто-то подглядывал! Всё было в порядке..."

# game/scripts/story_01/excuses.rpy:385
translate crowdin ev_069_big_r_88d34f63:

    # Max 01 "Ну да, меня и рядом тогда не было!"
    Max 01 "Ну да, меня и рядом тогда не было!"

# game/scripts/story_01/excuses.rpy:386
translate crowdin ev_069_big_r_4d8e8e21:

    # Alice 04 "Я даже обниму тебя за это! Ну так... совсем немного... Иди ко мне."
    Alice 04 "Я даже обниму тебя за это! Ну так... совсем немного... Иди ко мне."

# game/scripts/story_01/excuses.rpy:391
translate crowdin ev_069_big_r_90b40906:

    # Max 05 "Вау! Это так непривычно... обнимать тебя без последствий для себя."
    Max 05 "Вау! Это так непривычно... обнимать тебя без последствий для себя."

# game/scripts/story_01/excuses.rpy:392
translate crowdin ev_069_big_r_20022416:

    # Alice 03 "Я вижу, что ты не просто хочешь откупиться, а ещё и мне приятно сделать стремишься. Вот я и не вредничаю..."
    Alice 03 "Я вижу, что ты не просто хочешь откупиться, а ещё и мне приятно сделать стремишься. Вот я и не вредничаю..."

# game/scripts/story_01/excuses.rpy:393
translate crowdin ev_069_big_r_b91d1695:

    # Max 04 "Надо бы почаще так делать."
    Max 04 "Надо бы почаще так делать."

# game/scripts/story_01/excuses.rpy:394
translate crowdin ev_069_big_r_6b545ef0:

    # Alice 04 "Подглядывать за мной или дарить мне сладости?!"
    Alice 04 "Подглядывать за мной или дарить мне сладости?!"

# game/scripts/story_01/excuses.rpy:395
translate crowdin ev_069_big_r_60a56948:

    # Max 01 "Второе, конечно!"
    Max 01 "Второе, конечно!"

# game/scripts/story_01/excuses.rpy:397
translate crowdin ev_069_big_r_1dcfe6f8:

    # Alice 01 "Ну да, конечно... Иди давай." nointeract
    Alice 01 "Ну да, конечно... Иди давай." nointeract

translate crowdin strings:

    # game/scripts/story_01/excuses.rpy:29
    old "конфеты «Ferrero Rocher»"
    new "конфеты «Ferrero Rocher»"

    # game/scripts/story_01/excuses.rpy:29
    old "шоколад «Ritter Sport»"
    new "шоколад «Ritter Sport»"

    # game/scripts/story_01/excuses.rpy:29
    old "конфеты «Raffaello»"
    new "конфеты «Raffaello»"

    # game/scripts/story_01/excuses.rpy:41
    old "Именно на это я и надеюсь..."
    new "Именно на это я и надеюсь..."

    # game/scripts/story_01/excuses.rpy:102
    old "Так я же случайно оказался около душа..."
    new "Так я же случайно оказался около душа..."

    # game/scripts/story_01/excuses.rpy:209
    old "Задание «Стоит ли рисковать?» обновлено!"
    new "Задание «Стоит ли рисковать?» обновлено!"

    # game/scripts/story_01/excuses.rpy:319
    old "Только давай без вреда моему здоровью, ладно?"
    new "Только давай без вреда моему здоровью, ладно?"

    # game/scripts/story_01/excuses.rpy:400
    old "Задание «Стоит ли рисковать?» завершено!"
    new "Задание «Стоит ли рисковать?» завершено!"

