# TODO: Translation updated at 2023-07-18 22:58

# game/scripts/story_01/excuses.rpy:8
translate crowdin tasty_open_alice_9d7c61dc:

    # tMax 13 "Фух... Остался жив и то хорошо! Но теперь нужно достать для Алисы какие-нибудь сладости."
    tMax 13 "Фух... Остался жив и то хорошо! Но теперь нужно достать для Алисы какие-нибудь сладости."

# game/scripts/story_01/excuses.rpy:9
translate crowdin tasty_open_alice_a466c0da:

    # tMax 11 "В течение дня обязательно нужно будет сходить в магазин, где я покупал продукты, и посмотреть сколько стоит то, чем можно попробовать угостить Алису..."
    tMax 11 "В течение дня обязательно нужно будет сходить в магазин, где я покупал продукты, и посмотреть сколько стоит то, чем можно попробовать угостить Алису..."

# game/scripts/story_01/excuses.rpy:26
translate crowdin ev_062_7dc7a57a:

    # Alice 02 "Да ладно! Это мне нравится... И что там у тебя?" nointeract
    Alice 02 "Да ладно! Это мне нравится... И что там у тебя?" nointeract

# game/scripts/story_01/excuses.rpy:29
translate crowdin ev_062_18eacfc9:

    # Alice 13 "Ничего себе! Ты даже умудрился купить мои любимые конфеты! Большое спасибо! И кто об этом проболтался?"
    Alice 13 "Ничего себе! Ты даже умудрился купить мои любимые конфеты! Большое спасибо! И кто об этом проболтался?"

# game/scripts/story_01/excuses.rpy:30
translate crowdin ev_062_9ff44604:

    # Max 03 "Никто! Просто угадал..."
    Max 03 "Никто! Просто угадал..."

# game/scripts/story_01/excuses.rpy:31
translate crowdin ev_062_177702c7:

    # Alice 04 "Хм... Похоже, что ты, Макс, большой везунчик! Поглазел на меня голую в душе, да ещё и с конфетами угадал... Не слишком ли?"
    Alice 04 "Хм... Похоже, что ты, Макс, большой везунчик! Поглазел на меня голую в душе, да ещё и с конфетами угадал... Не слишком ли?"

# game/scripts/story_01/excuses.rpy:32
translate crowdin ev_062_50333e85:

    # Max 11 "Просто благоприятное стечение обстоятельств! И я за тобой не подглядывал, просто случайность..."
    Max 11 "Просто благоприятное стечение обстоятельств! И я за тобой не подглядывал, просто случайность..."

# game/scripts/story_01/excuses.rpy:34
translate crowdin ev_062_ca36edec:

    # Alice 11 "В таком случае, видимо, я должна представить, что ничего такого утром не было, а значит и маме нечего рассказывать, так?" nointeract
    Alice 11 "В таком случае, видимо, я должна представить, что ничего такого утром не было, а значит и маме нечего рассказывать, так?" nointeract

# game/scripts/story_01/excuses.rpy:39
translate crowdin ev_062_57ba0daf:

    # Alice 04 "Ладно, Макс, считай твои извинения приняты... Мама ничего не узнает, так что можешь дышать спокойно."
    Alice 04 "Ладно, Макс, считай твои извинения приняты... Мама ничего не узнает, так что можешь дышать спокойно."

# game/scripts/story_01/excuses.rpy:40
translate crowdin ev_062_8a91d1ce:

    # Max 12 "И даже без подвоха?!"
    Max 12 "И даже без подвоха?!"

# game/scripts/story_01/excuses.rpy:41
translate crowdin ev_062_2fb7a9aa:

    # Alice 01 "Ну, ты обещал мне вкусняшку и сдержал слово. А я добрая, если настроение хорошее. Более-менее добрая... Так что не искушай судьбу!"
    Alice 01 "Ну, ты обещал мне вкусняшку и сдержал слово. А я добрая, если настроение хорошее. Более-менее добрая... Так что не искушай судьбу!"

# game/scripts/story_01/excuses.rpy:43
translate crowdin ev_062_d8f89550:

    # Max 01 "О, я понял, сестрёнка! Не буду мешать..." nointeract
    Max 01 "О, я понял, сестрёнка! Не буду мешать..." nointeract

# game/scripts/story_01/excuses.rpy:49
translate crowdin ev_062_a5c1b35b:

    # Alice 04 "Ладно, Макс, считай твои извинения приняты... А ну-ка иди сюда..."
    Alice 04 "Ладно, Макс, считай твои извинения приняты... А ну-ка иди сюда..."

# game/scripts/story_01/excuses.rpy:54
translate crowdin ev_062_dc826562:

    # Max 15 "А-а-ай! Алиса! Больно ведь!"
    Max 15 "А-а-ай! Алиса! Больно ведь!"

# game/scripts/story_01/excuses.rpy:55
translate crowdin ev_062_48092fef:

    # Alice 11 "Будешь ещё, извращенец лохматый, за мной подглядывать?"
    Alice 11 "Будешь ещё, извращенец лохматый, за мной подглядывать?"

# game/scripts/story_01/excuses.rpy:56
translate crowdin ev_062_7d84c237:

    # Max 16 "Так я же случайно оказался около душа..."
    Max 16 "Так я же случайно оказался около душа..."

# game/scripts/story_01/excuses.rpy:57
translate crowdin ev_062_b68d8594:

    # Alice 16 "Ответ неправильный! Наверно, нужно сильнее потянуть..."
    Alice 16 "Ответ неправильный! Наверно, нужно сильнее потянуть..."

# game/scripts/story_01/excuses.rpy:58
translate crowdin ev_062_8f60551e:

    # Max 14 "Ой! Понял-понял, не буду! Больше не буду..."
    Max 14 "Ой! Понял-понял, не буду! Больше не буду..."

# game/scripts/story_01/excuses.rpy:60
translate crowdin ev_062_f994e764:

    # Alice 11 "Вот и правильно! Гуляй..." nointeract
    Alice 11 "Вот и правильно! Гуляй..." nointeract

# game/scripts/story_01/excuses.rpy:67
translate crowdin ev_062_2eed2df8:

    # Alice 03 "Неплохо... Не то, чтобы он мне нравился, не люблю многие начинки, но сойдёт. Спасибо!"
    Alice 03 "Неплохо... Не то, чтобы он мне нравился, не люблю многие начинки, но сойдёт. Спасибо!"

# game/scripts/story_01/excuses.rpy:68
translate crowdin ev_062_9694a62f:

    # Max 11 "Так значит, ты ничего не расскажешь маме об утреннем инциденте?"
    Max 11 "Так значит, ты ничего не расскажешь маме об утреннем инциденте?"

# game/scripts/story_01/excuses.rpy:69
translate crowdin ev_062_d1a0bb0e:

    # Alice 04 "Конечно, Макс, считай твои извинения приняты... А ну-ка иди сюда..."
    Alice 04 "Конечно, Макс, считай твои извинения приняты... А ну-ка иди сюда..."

# game/scripts/story_01/excuses.rpy:74
translate crowdin ev_062_dc826562_1:

    # Max 15 "А-а-ай! Алиса! Больно ведь!"
    Max 15 "А-а-ай! Алиса! Больно ведь!"

# game/scripts/story_01/excuses.rpy:75
translate crowdin ev_062_48092fef_1:

    # Alice 11 "Будешь ещё, извращенец лохматый, за мной подглядывать?"
    Alice 11 "Будешь ещё, извращенец лохматый, за мной подглядывать?"

# game/scripts/story_01/excuses.rpy:76
translate crowdin ev_062_7d84c237_1:

    # Max 16 "Так я же случайно оказался около душа..."
    Max 16 "Так я же случайно оказался около душа..."

# game/scripts/story_01/excuses.rpy:77
translate crowdin ev_062_b68d8594_1:

    # Alice 16 "Ответ неправильный! Наверно, нужно сильнее потянуть..."
    Alice 16 "Ответ неправильный! Наверно, нужно сильнее потянуть..."

# game/scripts/story_01/excuses.rpy:78
translate crowdin ev_062_8f60551e_1:

    # Max 14 "Ой! Понял-понял, не буду! Больше не буду..."
    Max 14 "Ой! Понял-понял, не буду! Больше не буду..."

# game/scripts/story_01/excuses.rpy:79
translate crowdin ev_062_d0785afd:

    # Alice 15 "Ну и просто на будущее, знай, в следующий раз ты так легко не отделаешься! Если только это не будет моя любимая сладость..."
    Alice 15 "Ну и просто на будущее, знай, в следующий раз ты так легко не отделаешься! Если только это не будет моя любимая сладость..."

# game/scripts/story_01/excuses.rpy:80
translate crowdin ev_062_76b6630b:

    # Max 13 "И какая у тебя любимая?"
    Max 13 "И какая у тебя любимая?"

# game/scripts/story_01/excuses.rpy:81
translate crowdin ev_062_c5de585e:

    # Alice 04 "Так я тебе и сказала! Но её дольше всех других нужно разворачивать..."
    Alice 04 "Так я тебе и сказала! Но её дольше всех других нужно разворачивать..."

# game/scripts/story_01/excuses.rpy:82
translate crowdin ev_062_afefd80f:

    # Max 14 "Ладно! Я учту, только отпусти..."
    Max 14 "Ладно! Я учту, только отпусти..."

# game/scripts/story_01/excuses.rpy:84
translate crowdin ev_062_f994e764_1:

    # Alice 11 "Вот и правильно! Гуляй..." nointeract
    Alice 11 "Вот и правильно! Гуляй..." nointeract

# game/scripts/story_01/excuses.rpy:91
translate crowdin ev_062_f498e952:

    # Alice 16 "Ой! Какая же гадость этот кокос, не люблю его, фу-у-у! Это большая ошибка, Макс!"
    Alice 16 "Ой! Какая же гадость этот кокос, не люблю его, фу-у-у! Это большая ошибка, Макс!"

# game/scripts/story_01/excuses.rpy:92
translate crowdin ev_062_dfce724c:

    # Max 12 "Я же не знал! Если ты так их не любишь, то можно было и предупредить..."
    Max 12 "Я же не знал! Если ты так их не любишь, то можно было и предупредить..."

# game/scripts/story_01/excuses.rpy:93
translate crowdin ev_062_f14eb7b1:

    # Alice 15 "Надо было, но теперь у меня есть повод сделать вот так... А ну-ка иди сюда..."
    Alice 15 "Надо было, но теперь у меня есть повод сделать вот так... А ну-ка иди сюда..."

# game/scripts/story_01/excuses.rpy:98
translate crowdin ev_062_dc826562_2:

    # Max 15 "А-а-ай! Алиса! Больно ведь!"
    Max 15 "А-а-ай! Алиса! Больно ведь!"

# game/scripts/story_01/excuses.rpy:100
translate crowdin ev_062_c618557f:

    # Alice 11 "Будешь ещё, извращенец лохматый, за мной подглядывать?" nointeract
    Alice 11 "Будешь ещё, извращенец лохматый, за мной подглядывать?" nointeract

# game/scripts/story_01/excuses.rpy:105
translate crowdin ev_062_1836d6a2:

    # Alice 04 "Пожалуй, на этот раз, я поверю и ничего не расскажу маме. Но, на всякий случай, за подглядывание, нужно сильнее потянуть..."
    Alice 04 "Пожалуй, на этот раз, я поверю и ничего не расскажу маме. Но, на всякий случай, за подглядывание, нужно сильнее потянуть..."

# game/scripts/story_01/excuses.rpy:106
translate crowdin ev_062_8f60551e_2:

    # Max 14 "Ой! Понял-понял, не буду! Больше не буду..."
    Max 14 "Ой! Понял-понял, не буду! Больше не буду..."

# game/scripts/story_01/excuses.rpy:107
translate crowdin ev_062_d0785afd_1:

    # Alice 15 "Ну и просто на будущее, знай, в следующий раз ты так легко не отделаешься! Если только это не будет моя любимая сладость..."
    Alice 15 "Ну и просто на будущее, знай, в следующий раз ты так легко не отделаешься! Если только это не будет моя любимая сладость..."

# game/scripts/story_01/excuses.rpy:108
translate crowdin ev_062_76b6630b_1:

    # Max 13 "И какая у тебя любимая?"
    Max 13 "И какая у тебя любимая?"

# game/scripts/story_01/excuses.rpy:109
translate crowdin ev_062_c5de585e_1:

    # Alice 04 "Так я тебе и сказала! Но её дольше всех других нужно разворачивать..."
    Alice 04 "Так я тебе и сказала! Но её дольше всех других нужно разворачивать..."

# game/scripts/story_01/excuses.rpy:110
translate crowdin ev_062_afefd80f_1:

    # Max 14 "Ладно! Я учту, только отпусти..."
    Max 14 "Ладно! Я учту, только отпусти..."

# game/scripts/story_01/excuses.rpy:112
translate crowdin ev_062_f994e764_2:

    # Alice 11 "Вот и правильно! Гуляй..." nointeract
    Alice 11 "Вот и правильно! Гуляй..." nointeract

# game/scripts/story_01/excuses.rpy:118
translate crowdin ev_062_86b368fe:

    # Alice 16 "Ты всерьёз думаешь, что меня можно в этом убедить?! Нет уж, я очень хочу посмотреть, что с тобой сделает мама!"
    Alice 16 "Ты всерьёз думаешь, что меня можно в этом убедить?! Нет уж, я очень хочу посмотреть, что с тобой сделает мама!"

# game/scripts/story_01/excuses.rpy:119
translate crowdin ev_062_f091c97a:

    # Max 14 "Но, Алиса, я же купил вкусняшку... Ой, отпусти!"
    Max 14 "Но, Алиса, я же купил вкусняшку... Ой, отпусти!"

# game/scripts/story_01/excuses.rpy:120
translate crowdin ev_062_9d73ac29:

    # Alice 15 "Не считается, если она мне не нравится! Так что - не повезло тебе..."
    Alice 15 "Не считается, если она мне не нравится! Так что - не повезло тебе..."

# game/scripts/story_01/excuses.rpy:121
translate crowdin ev_062_76b6630b_2:

    # Max 13 "И какая у тебя любимая?"
    Max 13 "И какая у тебя любимая?"

# game/scripts/story_01/excuses.rpy:122
translate crowdin ev_062_c5de585e_2:

    # Alice 04 "Так я тебе и сказала! Но её дольше всех других нужно разворачивать..."
    Alice 04 "Так я тебе и сказала! Но её дольше всех других нужно разворачивать..."

# game/scripts/story_01/excuses.rpy:123
translate crowdin ev_062_afefd80f_2:

    # Max 14 "Ладно! Я учту, только отпусти..."
    Max 14 "Ладно! Я учту, только отпусти..."

# game/scripts/story_01/excuses.rpy:125
translate crowdin ev_062_f994e764_3:

    # Alice 11 "Вот и правильно! Гуляй..." nointeract
    Alice 11 "Вот и правильно! Гуляй..." nointeract

# game/scripts/story_01/excuses.rpy:134
translate crowdin ev_062_good_6228b834:

    # tMax 02 "Как же повезло, что Алиса осталась довольна тем, что я для неё купил! Оказывается, конфеты «Ferrero Rocher» - это её самая любимая сладость!"
    tMax 02 "Как же повезло, что Алиса осталась довольна тем, что я для неё купил! Оказывается, конфеты «Ferrero Rocher» - это её самая любимая сладость!"

# game/scripts/story_01/excuses.rpy:135
translate crowdin ev_062_good_1444f364:

    # tMax 11 "Теперь, если я и буду дарить ей сладости, то только «Ferrero Rocher». Может быть, в следующий раз, стоит подарить ей большую коробку с этими конфетами?"
    tMax 11 "Теперь, если я и буду дарить ей сладости, то только «Ferrero Rocher». Может быть, в следующий раз, стоит подарить ей большую коробку с этими конфетами?"

# game/scripts/story_01/excuses.rpy:144
translate crowdin ev_062_middle_f135d20b:

    # tMax 13 "Хоть Алиса и приняла то, что я для неё купил, но без особого восторга! Оказывается, шоколад «Ritter Sport» - это не самая её любимая сладость!"
    tMax 13 "Хоть Алиса и приняла то, что я для неё купил, но без особого восторга! Оказывается, шоколад «Ritter Sport» - это не самая её любимая сладость!"

# game/scripts/story_01/excuses.rpy:146
translate crowdin ev_062_middle_608c72e4:

    # tMax 11 "В следующий раз, нужно будет подарить ей что-то другое, чтобы мои уши остались в целости и сохранности. Ну, или просто подглядывать за ней очень-очень осторожно..."
    tMax 11 "В следующий раз, нужно будет подарить ей что-то другое, чтобы мои уши остались в целости и сохранности. Ну, или просто подглядывать за ней очень-очень осторожно..."

# game/scripts/story_01/excuses.rpy:148
translate crowdin ev_062_middle_e9a5e111:

    # tMax 11 "А это значит, что она больше всего должна любить конфеты «Ferrero Rocher», но это не точно. В следующий раз, нужно будет обязательно это проверить..."
    tMax 11 "А это значит, что она больше всего должна любить конфеты «Ferrero Rocher», но это не точно. В следующий раз, нужно будет обязательно это проверить..."

# game/scripts/story_01/excuses.rpy:156
translate crowdin ev_062_bad_321958a9:

    # tMax 13 "Да уж, Алисе здорово не понравилось то, что я для неё купил! Оказывается, конфеты «Raffaello» - это её самая нелюбимая сладость!"
    tMax 13 "Да уж, Алисе здорово не понравилось то, что я для неё купил! Оказывается, конфеты «Raffaello» - это её самая нелюбимая сладость!"

# game/scripts/story_01/excuses.rpy:158
translate crowdin ev_062_bad_608c72e4:

    # tMax 11 "В следующий раз, нужно будет подарить ей что-то другое, чтобы мои уши остались в целости и сохранности. Ну, или просто подглядывать за ней очень-очень осторожно..."
    tMax 11 "В следующий раз, нужно будет подарить ей что-то другое, чтобы мои уши остались в целости и сохранности. Ну, или просто подглядывать за ней очень-очень осторожно..."

# game/scripts/story_01/excuses.rpy:160
translate crowdin ev_062_bad_e9a5e111:

    # tMax 11 "А это значит, что она больше всего должна любить конфеты «Ferrero Rocher», но это не точно. В следующий раз, нужно будет обязательно это проверить..."
    tMax 11 "А это значит, что она больше всего должна любить конфеты «Ferrero Rocher», но это не точно. В следующий раз, нужно будет обязательно это проверить..."

translate crowdin strings:

    # game/scripts/story_01/excuses.rpy:25
    old "конфеты «Ferrero Rocher»"
    new "конфеты «Ferrero Rocher»"

    # game/scripts/story_01/excuses.rpy:25
    old "шоколад «Ritter Sport»"
    new "шоколад «Ritter Sport»"

    # game/scripts/story_01/excuses.rpy:25
    old "конфеты «Raffaello»"
    new "конфеты «Raffaello»"

    # game/scripts/story_01/excuses.rpy:33
    old "Именно на это я и надеюсь..."
    new "Именно на это я и надеюсь..."

    # game/scripts/story_01/excuses.rpy:99
    old "Так я же случайно оказался около душа..."
    new "Так я же случайно оказался около душа..."

    # game/scripts/story_01/excuses.rpy:136
    old "Задание «Стоит ли рисковать?» обновлено!"
    new "Задание «Стоит ли рисковать?» обновлено!"

