# TODO: Translation updated at 2024-05-12 15:48

# game/scripts/story_01/fantasy.rpy:8
translate crowdin ev_099_42c5624b:

    # tMax 01 "Ну, что... Самое время немного погонять лысого. Кто же из девочек сможет мне с этим помочь?" nointeract
    tMax 01 "Ну, что... Самое время немного погонять лысого. Кто же из девочек сможет мне с этим помочь?" nointeract

# game/scripts/story_01/fantasy.rpy:11
translate crowdin ev_099_150c8984:

    # tMax 07 "О да! Моя старшая сестрёнка может быть не только стервозной, но и крайне соблазнительной штучкой. И кое-что сейчас приходит мне на ум..." nointeract
    tMax 07 "О да! Моя старшая сестрёнка может быть не только стервозной, но и крайне соблазнительной штучкой. И кое-что сейчас приходит мне на ум..." nointeract

# game/scripts/story_01/fantasy.rpy:26
translate crowdin ev_099_5f76f7c5:

    # tMax 07 "Ну, а что поделать, когда моя мама такая роскошная женщина?! Однажды увидев её обнажённой - уже никогда не забудешь. И кое-что сейчас приходит мне на ум..." nointeract
    tMax 07 "Ну, а что поделать, когда моя мама такая роскошная женщина?! Однажды увидев её обнажённой - уже никогда не забудешь. И кое-что сейчас приходит мне на ум..." nointeract

# game/scripts/story_01/fantasy.rpy:38
translate crowdin ev_099_alice_bath_hj_77dc1023:

    # Alice 04 "Макс, а ты не думал, что нужно было постучаться, прежде чем входить? Я ведь могла здесь заниматься чем-то не совсем приличным. Или ты на это и надеялся?"
    Alice 04 "Макс, а ты не думал, что нужно было постучаться, прежде чем входить? Я ведь могла здесь заниматься чем-то не совсем приличным. Или ты на это и надеялся?"

# game/scripts/story_01/fantasy.rpy:39
translate crowdin ev_099_alice_bath_hj_853f0236:

    # Max 03 "Думал, что полюбуюсь тем, как ты потираешь мыльными ручками кое-что между своих ножек."
    Max 03 "Думал, что полюбуюсь тем, как ты потираешь мыльными ручками кое-что между своих ножек."

# game/scripts/story_01/fantasy.rpy:40
translate crowdin ev_099_alice_bath_hj_723763dd:

    # Alice 06 "Какое совпадение, я как раз хотела заняться чем-то именно таким, но... Раз уж ты зашёл, то я могла бы потереть кое-что ещё. Хочешь?"
    Alice 06 "Какое совпадение, я как раз хотела заняться чем-то именно таким, но... Раз уж ты зашёл, то я могла бы потереть кое-что ещё. Хочешь?"

# game/scripts/story_01/fantasy.rpy:41
translate crowdin ev_099_alice_bath_hj_72accebc:

    # Max 01 "Меня уговаривать не придётся..."
    Max 01 "Меня уговаривать не придётся..."

# game/scripts/story_01/fantasy.rpy:45
translate crowdin ev_099_alice_bath_hj_b524358b:

    # Alice 03 "Ммм... А твой член явно соскучился по моим прикосновениям! Сразу так приободрился... И не стыдно тебе таким заниматься со своей сестрой?"
    Alice 03 "Ммм... А твой член явно соскучился по моим прикосновениям! Сразу так приободрился... И не стыдно тебе таким заниматься со своей сестрой?"

# game/scripts/story_01/fantasy.rpy:46
translate crowdin ev_099_alice_bath_hj_7e30a4ff:

    # Max 04 "Ни капельки! Особенно, когда твои ручки сами тянутся сделать мне приятно..."
    Max 04 "Ни капельки! Особенно, когда твои ручки сами тянутся сделать мне приятно..."

# game/scripts/story_01/fantasy.rpy:47
translate crowdin ev_099_alice_bath_hj_213eceb8:

    # Alice 05 "Ты уже такой твёрдый и горячий! Хочешь побыстрее, да? Я чувствую, что хочешь..."
    Alice 05 "Ты уже такой твёрдый и горячий! Хочешь побыстрее, да? Я чувствую, что хочешь..."

# game/scripts/story_01/fantasy.rpy:48
translate crowdin ev_099_alice_bath_hj_4590e781:

    # Max 08 "И жёстче! Обхвати его посильнее..."
    Max 08 "И жёстче! Обхвати его посильнее..."

# game/scripts/story_01/fantasy.rpy:52
translate crowdin ev_099_alice_bath_hj_d1bebf50:

    # Alice 08 "Вот так тебе нравится, да? Какой же он у тебя всё-таки большой... Поражаюсь раз за разом, как мне удаётся с ним справиться! Не сдерживайся, а то мои бедные ручки начинают уставать..."
    Alice 08 "Вот так тебе нравится, да? Какой же он у тебя всё-таки большой... Поражаюсь раз за разом, как мне удаётся с ним справиться! Не сдерживайся, а то мои бедные ручки начинают уставать..."

# game/scripts/story_01/fantasy.rpy:54
translate crowdin ev_099_alice_bath_hj_7ea9df1b:

    # Max 10 "Ох, Алиса! Может, с ним и непросто справиться, но у тебя классно получается... Давай ещё немного... Ммм... Я сейчас кончу!" nointeract
    Max 10 "Ох, Алиса! Может, с ним и непросто справиться, но у тебя классно получается... Давай ещё немного... Ммм... Я сейчас кончу!" nointeract

# game/scripts/story_01/fantasy.rpy:62
translate crowdin ev_099_alice_tv_bj_f12fee4e:

    # Alice 06 "Сейчас я буду немножко занята, а ты смотри по сторонам. Если услышишь, что кто-то идёт, дай мне знать. Не хочу объясняться..."
    Alice 06 "Сейчас я буду немножко занята, а ты смотри по сторонам. Если услышишь, что кто-то идёт, дай мне знать. Не хочу объясняться..."

# game/scripts/story_01/fantasy.rpy:63
translate crowdin ev_099_alice_tv_bj_dbf674b1:

    # Max 11 "Мне тоже не особо хочется."
    Max 11 "Мне тоже не особо хочется."

# game/scripts/story_01/fantasy.rpy:67
translate crowdin ev_099_alice_tv_bj_55688e0d:

    # tMax 08 "Охх... Сестрёнка не стала долго заигрывать! Явно хочет, чтобы мне надолго запомнилось то, что может вытворять её горячий ротик с моим членом... Как же это классно..."
    tMax 08 "Охх... Сестрёнка не стала долго заигрывать! Явно хочет, чтобы мне надолго запомнилось то, что может вытворять её горячий ротик с моим членом... Как же это классно..."

# game/scripts/story_01/fantasy.rpy:71
translate crowdin ev_099_alice_tv_bj_5595c3d5:

    # tMax 09 "Вот чёрт! Она сосёт всё быстрее и быстрее... Ещё и экспериментировать успевает! То так язычком поработает, то так ручкой поможет... Как же мне повезло!"
    tMax 09 "Вот чёрт! Она сосёт всё быстрее и быстрее... Ещё и экспериментировать успевает! То так язычком поработает, то так ручкой поможет... Как же мне повезло!"

# game/scripts/story_01/fantasy.rpy:73
translate crowdin ev_099_alice_tv_bj_3c638f51:

    # Max 10 "Да, Алиса! Это просто непередаваемо... Я уже больше не могу сдерживаться... Ухх... Сейчас кончу!" nointeract
    Max 10 "Да, Алиса! Это просто непередаваемо... Я уже больше не могу сдерживаться... Ухх... Сейчас кончу!" nointeract

# game/scripts/story_01/fantasy.rpy:81
translate crowdin ev_099_ann_bedroom_hj_9b65e129:

    # Ann 01 "Время позднее, сынок... Зашёл пожелать маме спокойной ночи или тебя что-то волнует? Мне кажется, ты какой-то напряжённый?"
    Ann 01 "Время позднее, сынок... Зашёл пожелать маме спокойной ночи или тебя что-то волнует? Мне кажется, ты какой-то напряжённый?"

# game/scripts/story_01/fantasy.rpy:82
translate crowdin ev_099_ann_bedroom_hj_b13cb724:

    # Max 03 "Даже не знаю... Нельзя просто так взять и остаться равнодушным к тому, что ты сейчас делала своими пальчиками!"
    Max 03 "Даже не знаю... Нельзя просто так взять и остаться равнодушным к тому, что ты сейчас делала своими пальчиками!"

# game/scripts/story_01/fantasy.rpy:83
translate crowdin ev_099_ann_bedroom_hj_d000d9f9:

    # Ann 04 "Ой, виновата! Хорошо, что мне завтра не нужно вставать на работу, а потому я могу, совершенно не торопясь, тебе с этим помочь. Если хочешь?"
    Ann 04 "Ой, виновата! Хорошо, что мне завтра не нужно вставать на работу, а потому я могу, совершенно не торопясь, тебе с этим помочь. Если хочешь?"

# game/scripts/story_01/fantasy.rpy:84
translate crowdin ev_099_ann_bedroom_hj_9b1fe0bf:

    # Max 01 "О, я с удовольствием отдамся в твои нежные ручки..."
    Max 01 "О, я с удовольствием отдамся в твои нежные ручки..."

# game/scripts/story_01/fantasy.rpy:88
translate crowdin ev_099_ann_bedroom_hj_ceab83df:

    # Ann 06 "Ухх... Если бы ты только знал, как я рада, что ты вымахал до таких больших размеров! Как же повезёт женщинам, которые окажутся на моём месте..."
    Ann 06 "Ухх... Если бы ты только знал, как я рада, что ты вымахал до таких больших размеров! Как же повезёт женщинам, которые окажутся на моём месте..."

# game/scripts/story_01/fantasy.rpy:89
translate crowdin ev_099_ann_bedroom_hj_bff64cf9:

    # Max 04 "Что я точно знаю, так это то, что им будет сложно сравниться с тобой, мам."
    Max 04 "Что я точно знаю, так это то, что им будет сложно сравниться с тобой, мам."

# game/scripts/story_01/fantasy.rpy:90
translate crowdin ev_099_ann_bedroom_hj_f3bf9f19:

    # Ann 03 "Ох, сынок, ты мне льстишь... Хотя, судя по тому, какой он у тебя горячий... и твёрдый... тебе и правда очень нравится."
    Ann 03 "Ох, сынок, ты мне льстишь... Хотя, судя по тому, какой он у тебя горячий... и твёрдый... тебе и правда очень нравится."

# game/scripts/story_01/fantasy.rpy:91
translate crowdin ev_099_ann_bedroom_hj_f7364924:

    # Max 08 "Да-а-а... Это так «по-особенному» приятно! Давай немного быстрее..."
    Max 08 "Да-а-а... Это так «по-особенному» приятно! Давай немного быстрее..."

# game/scripts/story_01/fantasy.rpy:95
translate crowdin ev_099_ann_bedroom_hj_f3ee603d:

    # Ann 07 "Конечно, мой дорогой... Говоря по-правде, обожаю чувствовать в своих руках такой увесистый член! Меня и саму это как-то «по-особенному» заводит. Давай же, ты можешь кончить, куда захочешь..."
    Ann 07 "Конечно, мой дорогой... Говоря по-правде, обожаю чувствовать в своих руках такой увесистый член! Меня и саму это как-то «по-особенному» заводит. Давай же, ты можешь кончить, куда захочешь..."

# game/scripts/story_01/fantasy.rpy:97
translate crowdin ev_099_ann_bedroom_hj_4bdd3497:

    # Max 10 "Ахх... До чего же приятно! Я почти всё, мам... Скоро кончу! Давай ещё быстрее... Д-а-а..." nointeract
    Max 10 "Ахх... До чего же приятно! Я почти всё, мам... Скоро кончу! Давай ещё быстрее... Д-а-а..." nointeract

# game/scripts/story_01/fantasy.rpy:106
translate crowdin ev_099_end_af2082a3:

    # tMax 04 "Фух... Какая у меня богатая фантазия! Надо бы теперь смыть следы моих «преступных» действий с воображаемыми девчонками. Вернее, девчонки-то настоящие, это действия воображаемые..." nointeract
    tMax 04 "Фух... Какая у меня богатая фантазия! Надо бы теперь смыть следы моих «преступных» действий с воображаемыми девчонками. Вернее, девчонки-то настоящие, это действия воображаемые..." nointeract

translate crowdin strings:

    # game/scripts/story_01/fantasy.rpy:7
    old "{i}думать об Алисе{/i}"
    new "{i}думать об Алисе{/i}"

    # game/scripts/story_01/fantasy.rpy:7
    old "{i}думать о Лизе{/i}"
    new "{i}думать о Лизе{/i}"

    # game/scripts/story_01/fantasy.rpy:7
    old "{i}думать о маме{/i}"
    new "{i}думать о маме{/i}"

    # game/scripts/story_01/fantasy.rpy:7
    old "{i}думать о Мие{/i}"
    new "{i}думать о Мие{/i}"

    # game/scripts/story_01/fantasy.rpy:10
    old "{i}Алиса подрочит мне в ванне{/i}"
    new "{i}Алиса подрочит мне в ванне{/i}"

    # game/scripts/story_01/fantasy.rpy:10
    old "{i}Алиса отсосёт мне в ванне{/i}"
    new "{i}Алиса отсосёт мне в ванне{/i}"

    # game/scripts/story_01/fantasy.rpy:10
    old "{i}Алиса подрочит мне у ТВ{/i}"
    new "{i}Алиса подрочит мне у ТВ{/i}"

    # game/scripts/story_01/fantasy.rpy:10
    old "{i}Алиса отсосёт мне у ТВ{/i}"
    new "{i}Алиса отсосёт мне у ТВ{/i}"

    # game/scripts/story_01/fantasy.rpy:25
    old "{i}мама подрочит мне на своей кровати{/i}"
    new "{i}мама подрочит мне на своей кровати{/i}"

    # game/scripts/story_01/fantasy.rpy:25
    old "{i}мама отсосёт мне на своей кровати{/i}"
    new "{i}мама отсосёт мне на своей кровати{/i}"

    # game/scripts/story_01/fantasy.rpy:53
    old "{i}кончить{/i}"
    new "{i}кончить{/i}"

    # game/scripts/story_01/fantasy.rpy:72
    old "{i}кончить ей в ротик{/i}"
    new "{i}кончить ей в ротик{/i}"

    # game/scripts/story_01/fantasy.rpy:105
    old "{i}закончить принимать душ{/i}"
    new "{i}закончить принимать душ{/i}"

