# TODO: Translation updated at 2024-06-18 22:58

# game/scripts/story_01/fantasy.rpy:8
translate crowdin ev_099_42c5624b:

    # tMax 01 "Ну, что... Самое время немного погонять лысого. Кто же из девочек сможет мне с этим помочь?" nointeract
    tMax 01 "Ну, что... Самое время немного погонять лысого. Кто же из девочек сможет мне с этим помочь?" nointeract

# game/scripts/story_01/fantasy.rpy:11
translate crowdin ev_099_150c8984:

    # tMax 07 "О да! Моя старшая сестрёнка может быть не только стервозной, но и крайне соблазнительной штучкой. И кое-что сейчас приходит мне на ум..." nointeract
    tMax 07 "О да! Моя старшая сестрёнка может быть не только стервозной, но и крайне соблазнительной штучкой. И кое-что сейчас приходит мне на ум..." nointeract

# game/scripts/story_01/fantasy.rpy:26
translate crowdin ev_099_5f76f7c5:

    # tMax 07 "Ну, а что поделать, когда моя мама такая роскошная женщина?! Однажды увидев её обнажённой - уже никогда не забудешь. И кое-что сейчас приходит мне на ум..." nointeract
    tMax 07 "Ну, а что поделать, когда моя мама такая роскошная женщина?! Однажды увидев её обнажённой - уже никогда не забудешь. И кое-что сейчас приходит мне на ум..." nointeract

# game/scripts/story_01/fantasy.rpy:38
translate crowdin ev_099_alice_bath_hj_77dc1023:

    # Alice 04 "Макс, а ты не думал, что нужно было постучаться, прежде чем входить? Я ведь могла здесь заниматься чем-то не совсем приличным. Или ты на это и надеялся?"
    Alice 04 "Макс, а ты не думал, что нужно было постучаться, прежде чем входить? Я ведь могла здесь заниматься чем-то не совсем приличным. Или ты на это и надеялся?"

# game/scripts/story_01/fantasy.rpy:39
translate crowdin ev_099_alice_bath_hj_853f0236:

    # Max 03 "Думал, что полюбуюсь тем, как ты потираешь мыльными ручками кое-что между своих ножек."
    Max 03 "Думал, что полюбуюсь тем, как ты потираешь мыльными ручками кое-что между своих ножек."

# game/scripts/story_01/fantasy.rpy:41
translate crowdin ev_099_alice_bath_hj_b43aa2fb:

    # Alice 06 "Какое совпадение, я как раз хотела заняться чем-то именно таким, но... Раз уж ты зашёл, то я могла бы потереть кое-что ещё. Хочешь?" nointeract
    Alice 06 "Какое совпадение, я как раз хотела заняться чем-то именно таким, но... Раз уж ты зашёл, то я могла бы потереть кое-что ещё. Хочешь?" nointeract

# game/scripts/story_01/fantasy.rpy:46
translate crowdin ev_099_alice_bath_hj_6bcbaaac:

    # Alice 12 "Серьёзно?! Перед тобой в ванне сидит голая девушка, которая не прочь тебе подрочить, а ты ещё и сомневаешься! Что это с тобой, Макс?"
    Alice 12 "Серьёзно?! Перед тобой в ванне сидит голая девушка, которая не прочь тебе подрочить, а ты ещё и сомневаешься! Что это с тобой, Макс?"

# game/scripts/story_01/fantasy.rpy:47
translate crowdin ev_099_alice_bath_hj_24969d90:

    # Max 12 "Должно быть в сон уже сильно клонит..."
    Max 12 "Должно быть в сон уже сильно клонит..."

# game/scripts/story_01/fantasy.rpy:48
translate crowdin ev_099_alice_bath_hj_e61ce2dc:

    # Alice 04 "Да, время позднее... Я и сама немного притомилась, принимая ванну, но... Не помню чтобы нам это когда-то мешало... развлекаться?"
    Alice 04 "Да, время позднее... Я и сама немного притомилась, принимая ванну, но... Не помню чтобы нам это когда-то мешало... развлекаться?"

# game/scripts/story_01/fantasy.rpy:49
translate crowdin ev_099_alice_bath_hj_82985973:

    # Max 11 "А ведь и правда! Тогда погнали..."
    Max 11 "А ведь и правда! Тогда погнали..."

# game/scripts/story_01/fantasy.rpy:52
translate crowdin ev_099_alice_bath_hj_1e8a51f4:

    # tMax 07 "Ох и люблю я целоваться с Алисой! Да со страстью, увлечённо... Ммм... Губки у неё сочные... А уж как в член мой вцепилась!"
    tMax 07 "Ох и люблю я целоваться с Алисой! Да со страстью, увлечённо... Ммм... Губки у неё сочные... А уж как в член мой вцепилась!"

# game/scripts/story_01/fantasy.rpy:61
translate crowdin ev_099_alice_bath_hj_b524358b:

    # Alice 03 "Ммм... А твой член явно соскучился по моим прикосновениям! Сразу так приободрился... И не стыдно тебе таким заниматься со своей сестрой?"
    Alice 03 "Ммм... А твой член явно соскучился по моим прикосновениям! Сразу так приободрился... И не стыдно тебе таким заниматься со своей сестрой?"

# game/scripts/story_01/fantasy.rpy:62
translate crowdin ev_099_alice_bath_hj_7e30a4ff:

    # Max 04 "Ни капельки! Особенно, когда твои ручки сами тянутся сделать мне приятно..."
    Max 04 "Ни капельки! Особенно, когда твои ручки сами тянутся сделать мне приятно..."

# game/scripts/story_01/fantasy.rpy:63
translate crowdin ev_099_alice_bath_hj_213eceb8:

    # Alice 05 "Ты уже такой твёрдый и горячий! Хочешь побыстрее, да? Я чувствую, что хочешь..."
    Alice 05 "Ты уже такой твёрдый и горячий! Хочешь побыстрее, да? Я чувствую, что хочешь..."

# game/scripts/story_01/fantasy.rpy:64
translate crowdin ev_099_alice_bath_hj_4590e781:

    # Max 08 "И жёстче! Обхвати его посильнее..."
    Max 08 "И жёстче! Обхвати его посильнее..."

# game/scripts/story_01/fantasy.rpy:68
translate crowdin ev_099_alice_bath_hj_d1bebf50:

    # Alice 08 "Вот так тебе нравится, да? Какой же он у тебя всё-таки большой... Поражаюсь раз за разом, как мне удаётся с ним справиться! Не сдерживайся, а то мои бедные ручки начинают уставать..."
    Alice 08 "Вот так тебе нравится, да? Какой же он у тебя всё-таки большой... Поражаюсь раз за разом, как мне удаётся с ним справиться! Не сдерживайся, а то мои бедные ручки начинают уставать..."

# game/scripts/story_01/fantasy.rpy:70
translate crowdin ev_099_alice_bath_hj_7ea9df1b:

    # Max 10 "Ох, Алиса! Может, с ним и непросто справиться, но у тебя классно получается... Давай ещё немного... Ммм... Я сейчас кончу!" nointeract
    Max 10 "Ох, Алиса! Может, с ним и непросто справиться, но у тебя классно получается... Давай ещё немного... Ммм... Я сейчас кончу!" nointeract

# game/scripts/story_01/fantasy.rpy:78
translate crowdin ev_099_alice_tv_bj_73bb0fce:

    # Alice 06 "Сейчас я буду немножко занята, а ты смотри по сторонам. Если услышишь, что кто-то идёт, дай мне знать. Не хочу придумывать объяснение тому, чем мы с тобой занимаемся..."
    Alice 06 "Сейчас я буду немножко занята, а ты смотри по сторонам. Если услышишь, что кто-то идёт, дай мне знать. Не хочу придумывать объяснение тому, чем мы с тобой занимаемся..."

# game/scripts/story_01/fantasy.rpy:79
translate crowdin ev_099_alice_tv_bj_68157847:

    # Max 03 "Как будто нужно объяснять, что мой член делал у тебя во рту? И так всё понятно!"
    Max 03 "Как будто нужно объяснять, что мой член делал у тебя во рту? И так всё понятно!"

# game/scripts/story_01/fantasy.rpy:81
translate crowdin ev_099_alice_tv_bj_5a1b81f3:

    # Alice 04 "Макс, я серьёзно, будь начеку! Ну, а я, в свою очередь, постараюсь сделать так, чтобы ты кончил как можно быстрее..." nointeract
    Alice 04 "Макс, я серьёзно, будь начеку! Ну, а я, в свою очередь, постараюсь сделать так, чтобы ты кончил как можно быстрее..." nointeract

# game/scripts/story_01/fantasy.rpy:87
translate crowdin ev_099_alice_tv_bj_b94f7df1:

    # tMax 01 "Ухх... Алиса знает, как продемонстрировать свою соблазнительную попку во всей красе! Так и хочется по ней шлёпнуть... Правда, это может оказаться не самой лучшей идеей, ведь ротик Алисы сейчас занят моим членом..."
    tMax 01 "Ухх... Алиса знает, как продемонстрировать свою соблазнительную попку во всей красе! Так и хочется по ней шлёпнуть... Правда, это может оказаться не самой лучшей идеей, ведь ротик Алисы сейчас занят моим членом..."

# game/scripts/story_01/fantasy.rpy:91
translate crowdin ev_099_alice_tv_bj_00b9f078:

    # tMax 08 "Ммм... Она так сладко скользит своими сочными губками по всей длине моего члена! Д-а-а... Так приятно..."
    tMax 08 "Ммм... Она так сладко скользит своими сочными губками по всей длине моего члена! Д-а-а... Так приятно..."

# game/scripts/story_01/fantasy.rpy:92
translate crowdin ev_099_alice_tv_bj_e3ab5bc4:

    # Max 09 "Ох, Алиса, какие же у тебя нежные губки! Просто отпад... Давай ещё... Вот умница! И про головку не забывай..."
    Max 09 "Ох, Алиса, какие же у тебя нежные губки! Просто отпад... Давай ещё... Вот умница! И про головку не забывай..."

# game/scripts/story_01/fantasy.rpy:101
translate crowdin ev_099_alice_tv_bj_44469ed3:

    # tMax 08 "Охх... Как же жёстко она начала сосать! Явно хочет, чтобы мне надолго запомнилось то, что может вытворять её горячий ротик с моим членом... Как же это классно..."
    tMax 08 "Охх... Как же жёстко она начала сосать! Явно хочет, чтобы мне надолго запомнилось то, что может вытворять её горячий ротик с моим членом... Как же это классно..."

# game/scripts/story_01/fantasy.rpy:106
translate crowdin ev_099_alice_tv_bj_5595c3d5:

    # tMax 09 "Вот чёрт! Она сосёт всё быстрее и быстрее... Ещё и экспериментировать успевает! То так язычком поработает, то так ручкой поможет... Как же мне повезло!"
    tMax 09 "Вот чёрт! Она сосёт всё быстрее и быстрее... Ещё и экспериментировать успевает! То так язычком поработает, то так ручкой поможет... Как же мне повезло!"

# game/scripts/story_01/fantasy.rpy:108
translate crowdin ev_099_alice_tv_bj_3c638f51:

    # Max 10 "Да, Алиса! Это просто непередаваемо... Я уже больше не могу сдерживаться... Ухх... Сейчас кончу!" nointeract
    Max 10 "Да, Алиса! Это просто непередаваемо... Я уже больше не могу сдерживаться... Ухх... Сейчас кончу!" nointeract

# game/scripts/story_01/fantasy.rpy:115
translate crowdin ev_099_alice_in_shower_ce7afe95:

    # Alice 04 "Ухх... А ты настойчивый, Макс! Я люблю, когда на меня оказывают такой... большой напор... Есть идеи, чем мы могли бы заняться?"
    Alice 04 "Ухх... А ты настойчивый, Макс! Я люблю, когда на меня оказывают такой... большой напор... Есть идеи, чем мы могли бы заняться?"

# game/scripts/story_01/fantasy.rpy:116
translate crowdin ev_099_alice_in_shower_11fa879e:

    # Max 11 "Ещё бы! С такой сексуальной развратницей, как ты, много всего приятного хочется попробовать... Только далеко не всё из этого будет удобно делать в душе."
    Max 11 "Ещё бы! С такой сексуальной развратницей, как ты, много всего приятного хочется попробовать... Только далеко не всё из этого будет удобно делать в душе."

# game/scripts/story_01/fantasy.rpy:118
translate crowdin ev_099_alice_in_shower_49deca2b:

    # Alice 05 "Какая жалость, что вариантов стало намного меньше... Но меня очень радует то, что так нельзя сказать о размере твоего члена! Похоже, он уже к чему-то готов?" nointeract
    Alice 05 "Какая жалость, что вариантов стало намного меньше... Но меня очень радует то, что так нельзя сказать о размере твоего члена! Похоже, он уже к чему-то готов?" nointeract

# game/scripts/story_01/fantasy.rpy:122
translate crowdin ev_099_alice_in_shower_408f6585:

    # Alice 07 "Ммм... Да, ты прав, от такого удовольствия было бы глупо отказываться. Хотя, это так неправильно, позволять своему брату скользить руками по всему моему телу... Но к чёрту, продолжай... Мне нравится, как ты это делаешь!"
    Alice 07 "Ммм... Да, ты прав, от такого удовольствия было бы глупо отказываться. Хотя, это так неправильно, позволять своему брату скользить руками по всему моему телу... Но к чёрту, продолжай... Мне нравится, как ты это делаешь!"

# game/scripts/story_01/fantasy.rpy:123
translate crowdin ev_099_alice_in_shower_54e42792:

    # tMax 03 "Ещё как продолжу! Алиса так приятно постанывает от моих поцелуев, что будет преступлением, если мои губы обделят вниманием её мокренькую грудь..."
    tMax 03 "Ещё как продолжу! Алиса так приятно постанывает от моих поцелуев, что будет преступлением, если мои губы обделят вниманием её мокренькую грудь..."

# game/scripts/story_01/fantasy.rpy:126
translate crowdin ev_099_alice_in_shower_f5317705:

    # Alice 08 "Ах-х-х! Ты так приятно посасываешь мои сосочки... Ммм... Я чувствую, что твой дружок стал твёрже! Меня это очень возбуждает! Д-а-а..."
    Alice 08 "Ах-х-х! Ты так приятно посасываешь мои сосочки... Ммм... Я чувствую, что твой дружок стал твёрже! Меня это очень возбуждает! Д-а-а..."

# game/scripts/story_01/fantasy.rpy:127
translate crowdin ev_099_alice_in_shower_0fffa511:

    # Max 07 "Чёрт, я так обожаю ласкать её нежные сисечки! Такие мягкие и приятные, что аж отрываться не хочется... Ммм... А какие сосочки твёрденькие..."
    Max 07 "Чёрт, я так обожаю ласкать её нежные сисечки! Такие мягкие и приятные, что аж отрываться не хочется... Ммм... А какие сосочки твёрденькие..."

# game/scripts/story_01/fantasy.rpy:136
translate crowdin ev_099_alice_in_shower_33555ef0:

    # Alice 06 "Ох, как классно, Макс! Именно этого я и хотела... Он такой большой и горячий! Всё, о чём я сейчас думаю, это с каким наслаждением буду скользить киской по твоему мощному члену..."
    Alice 06 "Ох, как классно, Макс! Именно этого я и хотела... Он такой большой и горячий! Всё, о чём я сейчас думаю, это с каким наслаждением буду скользить киской по твоему мощному члену..."

# game/scripts/story_01/fantasy.rpy:137
translate crowdin ev_099_alice_in_shower_764113f6:

    # Max 02 "Держись, сестрёнка, ведь я буду это делать всё быстрее и быстрее..."
    Max 02 "Держись, сестрёнка, ведь я буду это делать всё быстрее и быстрее..."

# game/scripts/story_01/fantasy.rpy:141
translate crowdin ev_099_alice_in_shower_33782f8c:

    # Alice 09 "О да! Тебе нравится тереться о мою мокрую и нежную киску, да? Ухх... Как мощно ты проскальзываешь через мои ножки... Д-а-а..."
    Alice 09 "О да! Тебе нравится тереться о мою мокрую и нежную киску, да? Ухх... Как мощно ты проскальзываешь через мои ножки... Д-а-а..."

# game/scripts/story_01/fantasy.rpy:142
translate crowdin ev_099_alice_in_shower_c3ef6a84:

    # Max 09 "Ох, Алиса, как же мне это нравится! Так приятно... Д-а-а... Ещё немного... Я еле сдерживаюсь... Вот, чёрт! Скоро кончу..."
    Max 09 "Ох, Алиса, как же мне это нравится! Так приятно... Д-а-а... Ещё немного... Я еле сдерживаюсь... Вот, чёрт! Скоро кончу..."

# game/scripts/story_01/fantasy.rpy:144
translate crowdin ev_099_alice_in_shower_a09c8924:

    # Alice 10 "Да, Макс... Не сдерживайся! Я хочу, чтобы ты кончил так же сладко, как и я... Давай..." nointeract
    Alice 10 "Да, Макс... Не сдерживайся! Я хочу, чтобы ты кончил так же сладко, как и я... Давай..." nointeract

# game/scripts/story_01/fantasy.rpy:151
translate crowdin ev_099_ann_bedroom_hj_9b65e129:

    # Ann 01 "Время позднее, сынок... Зашёл пожелать маме спокойной ночи или тебя что-то волнует? Мне кажется, ты какой-то напряжённый?"
    Ann 01 "Время позднее, сынок... Зашёл пожелать маме спокойной ночи или тебя что-то волнует? Мне кажется, ты какой-то напряжённый?"

# game/scripts/story_01/fantasy.rpy:152
translate crowdin ev_099_ann_bedroom_hj_b13cb724:

    # Max 03 "Даже не знаю... Нельзя просто так взять и остаться равнодушным к тому, что ты сейчас делала своими пальчиками!"
    Max 03 "Даже не знаю... Нельзя просто так взять и остаться равнодушным к тому, что ты сейчас делала своими пальчиками!"

# game/scripts/story_01/fantasy.rpy:153
translate crowdin ev_099_ann_bedroom_hj_d000d9f9:

    # Ann 04 "Ой, виновата! Хорошо, что мне завтра не нужно вставать на работу, а потому я могу, совершенно не торопясь, тебе с этим помочь. Если хочешь?"
    Ann 04 "Ой, виновата! Хорошо, что мне завтра не нужно вставать на работу, а потому я могу, совершенно не торопясь, тебе с этим помочь. Если хочешь?"

# game/scripts/story_01/fantasy.rpy:154
translate crowdin ev_099_ann_bedroom_hj_9b1fe0bf:

    # Max 01 "О, я с удовольствием отдамся в твои нежные ручки..."
    Max 01 "О, я с удовольствием отдамся в твои нежные ручки..."

# game/scripts/story_01/fantasy.rpy:158
translate crowdin ev_099_ann_bedroom_hj_ceab83df:

    # Ann 06 "Ухх... Если бы ты только знал, как я рада, что ты вымахал до таких больших размеров! Как же повезёт женщинам, которые окажутся на моём месте..."
    Ann 06 "Ухх... Если бы ты только знал, как я рада, что ты вымахал до таких больших размеров! Как же повезёт женщинам, которые окажутся на моём месте..."

# game/scripts/story_01/fantasy.rpy:159
translate crowdin ev_099_ann_bedroom_hj_bff64cf9:

    # Max 04 "Что я точно знаю, так это то, что им будет сложно сравниться с тобой, мам."
    Max 04 "Что я точно знаю, так это то, что им будет сложно сравниться с тобой, мам."

# game/scripts/story_01/fantasy.rpy:160
translate crowdin ev_099_ann_bedroom_hj_f3bf9f19:

    # Ann 03 "Ох, сынок, ты мне льстишь... Хотя, судя по тому, какой он у тебя горячий... и твёрдый... тебе и правда очень нравится."
    Ann 03 "Ох, сынок, ты мне льстишь... Хотя, судя по тому, какой он у тебя горячий... и твёрдый... тебе и правда очень нравится."

# game/scripts/story_01/fantasy.rpy:161
translate crowdin ev_099_ann_bedroom_hj_f7364924:

    # Max 08 "Да-а-а... Это так «по-особенному» приятно! Давай немного быстрее..."
    Max 08 "Да-а-а... Это так «по-особенному» приятно! Давай немного быстрее..."

# game/scripts/story_01/fantasy.rpy:165
translate crowdin ev_099_ann_bedroom_hj_f3ee603d:

    # Ann 07 "Конечно, мой дорогой... Говоря по-правде, обожаю чувствовать в своих руках такой увесистый член! Меня и саму это как-то «по-особенному» заводит. Давай же, ты можешь кончить, куда захочешь..."
    Ann 07 "Конечно, мой дорогой... Говоря по-правде, обожаю чувствовать в своих руках такой увесистый член! Меня и саму это как-то «по-особенному» заводит. Давай же, ты можешь кончить, куда захочешь..."

# game/scripts/story_01/fantasy.rpy:167
translate crowdin ev_099_ann_bedroom_hj_4bdd3497:

    # Max 10 "Ахх... До чего же приятно! Я почти всё, мам... Скоро кончу! Давай ещё быстрее... Д-а-а..." nointeract
    Max 10 "Ахх... До чего же приятно! Я почти всё, мам... Скоро кончу! Давай ещё быстрее... Д-а-а..." nointeract

# game/scripts/story_01/fantasy.rpy:176
translate crowdin ev_099_end_af2082a3:

    # tMax 04 "Фух... Какая у меня богатая фантазия! Надо бы теперь смыть следы моих «преступных» действий с воображаемыми девчонками. Вернее, девчонки-то настоящие, это действия воображаемые..." nointeract
    tMax 04 "Фух... Какая у меня богатая фантазия! Надо бы теперь смыть следы моих «преступных» действий с воображаемыми девчонками. Вернее, девчонки-то настоящие, это действия воображаемые..." nointeract

translate crowdin strings:

    # game/scripts/story_01/fantasy.rpy:7
    old "{i}думать об Алисе{/i}"
    new "{i}думать об Алисе{/i}"

    # game/scripts/story_01/fantasy.rpy:7
    old "{i}думать о Лизе{/i}"
    new "{i}думать о Лизе{/i}"

    # game/scripts/story_01/fantasy.rpy:7
    old "{i}думать о маме{/i}"
    new "{i}думать о маме{/i}"

    # game/scripts/story_01/fantasy.rpy:7
    old "{i}думать о Мие{/i}"
    new "{i}думать о Мие{/i}"

    # game/scripts/story_01/fantasy.rpy:10
    old "{i}Алиса в ванне{/i}"
    new "{i}Алиса в ванне{/i}"

    # game/scripts/story_01/fantasy.rpy:10
    old "{i}Алиса у ТВ{/i}"
    new "{i}Алиса у ТВ{/i}"

    # game/scripts/story_01/fantasy.rpy:10
    old "{i}Алиса в душе{/i}"
    new "{i}Алиса в душе{/i}"

    # game/scripts/story_01/fantasy.rpy:25
    old "{i}мама на своей кровати{/i}"
    new "{i}мама на своей кровати{/i}"

    # game/scripts/story_01/fantasy.rpy:25
    old "{i}мама отсосёт мне на своей кровати{/i}"
    new "{i}мама отсосёт мне на своей кровати{/i}"

    # game/scripts/story_01/fantasy.rpy:40
    old "Хм... Даже не знаю, может быть..."
    new "Хм... Даже не знаю, может быть..."

    # game/scripts/story_01/fantasy.rpy:40
    old "Меня уговаривать не придётся..."
    new "Меня уговаривать не придётся..."

    # game/scripts/story_01/fantasy.rpy:69
    old "{i}кончить{/i}"
    new "{i}кончить{/i}"

    # game/scripts/story_01/fantasy.rpy:80
    old "Обстановка под контролем, так что не торопись..."
    new "Обстановка под контролем, так что не торопись..."

    # game/scripts/story_01/fantasy.rpy:80
    old "Тогда давай меньше разговоров, больше дела..."
    new "Тогда давай меньше разговоров, больше дела..."

    # game/scripts/story_01/fantasy.rpy:107
    old "{i}кончить ей в ротик{/i}"
    new "{i}кончить ей в ротик{/i}"

    # game/scripts/story_01/fantasy.rpy:117
    old "Да, но мне хочется растянуть удовольствие..."
    new "Да, но мне хочется растянуть удовольствие..."

    # game/scripts/story_01/fantasy.rpy:117
    old "Давай просунем его между твоих ножек..."
    new "Давай просунем его между твоих ножек..."

    # game/scripts/story_01/fantasy.rpy:175
    old "{i}закончить принимать душ{/i}"
    new "{i}закончить принимать душ{/i}"

