# TODO: Translation updated at 2024-04-17 23:25

# game/scripts/story_01/fantasy.rpy:7
translate crowdin ev_099_42c5624b:

    # tMax 01 "Ну, что... Самое время немного погонять лысого. Кто же из девочек сможет мне с этим помочь?" nointeract
    tMax 01 "Ну, что... Самое время немного погонять лысого. Кто же из девочек сможет мне с этим помочь?" nointeract

# game/scripts/story_01/fantasy.rpy:10
translate crowdin ev_099_150c8984:

    # tMax 07 "О да! Моя старшая сестрёнка может быть не только стервозной, но и крайне соблазнительной штучкой. И кое-что сейчас приходит мне на ум..." nointeract
    tMax 07 "О да! Моя старшая сестрёнка может быть не только стервозной, но и крайне соблазнительной штучкой. И кое-что сейчас приходит мне на ум..." nointeract

# game/scripts/story_01/fantasy.rpy:29
translate crowdin ev_099_alice_bath_hj_77dc1023:

    # Alice 04 "Макс, а ты не думал, что нужно было постучаться, прежде чем входить? Я ведь могла здесь заниматься чем-то не совсем приличным. Или ты на это и надеялся?"
    Alice 04 "Макс, а ты не думал, что нужно было постучаться, прежде чем входить? Я ведь могла здесь заниматься чем-то не совсем приличным. Или ты на это и надеялся?"

# game/scripts/story_01/fantasy.rpy:30
translate crowdin ev_099_alice_bath_hj_853f0236:

    # Max 03 "Думал, что полюбуюсь тем, как ты потираешь мыльными ручками кое-что между своих ножек."
    Max 03 "Думал, что полюбуюсь тем, как ты потираешь мыльными ручками кое-что между своих ножек."

# game/scripts/story_01/fantasy.rpy:31
translate crowdin ev_099_alice_bath_hj_723763dd:

    # Alice 06 "Какое совпадение, я как раз хотела заняться чем-то именно таким, но... Раз уж ты зашёл, то я могла бы потереть кое-что ещё. Хочешь?"
    Alice 06 "Какое совпадение, я как раз хотела заняться чем-то именно таким, но... Раз уж ты зашёл, то я могла бы потереть кое-что ещё. Хочешь?"

# game/scripts/story_01/fantasy.rpy:32
translate crowdin ev_099_alice_bath_hj_72accebc:

    # Max 01 "Меня уговаривать не придётся..."
    Max 01 "Меня уговаривать не придётся..."

# game/scripts/story_01/fantasy.rpy:35
translate crowdin ev_099_alice_bath_hj_b524358b:

    # Alice 03 "Ммм... А твой член явно соскучился по моим прикосновениям! Сразу так приободрился... И не стыдно тебе таким заниматься со своей сестрой?"
    Alice 03 "Ммм... А твой член явно соскучился по моим прикосновениям! Сразу так приободрился... И не стыдно тебе таким заниматься со своей сестрой?"

# game/scripts/story_01/fantasy.rpy:36
translate crowdin ev_099_alice_bath_hj_7e30a4ff:

    # Max 04 "Ни капельки! Особенно, когда твои ручки сами тянутся сделать мне приятно..."
    Max 04 "Ни капельки! Особенно, когда твои ручки сами тянутся сделать мне приятно..."

# game/scripts/story_01/fantasy.rpy:37
translate crowdin ev_099_alice_bath_hj_213eceb8:

    # Alice 05 "Ты уже такой твёрдый и горячий! Хочешь побыстрее, да? Я чувствую, что хочешь..."
    Alice 05 "Ты уже такой твёрдый и горячий! Хочешь побыстрее, да? Я чувствую, что хочешь..."

# game/scripts/story_01/fantasy.rpy:38
translate crowdin ev_099_alice_bath_hj_4590e781:

    # Max 08 "И жёстче! Обхвати его посильнее..."
    Max 08 "И жёстче! Обхвати его посильнее..."

# game/scripts/story_01/fantasy.rpy:41
translate crowdin ev_099_alice_bath_hj_d1bebf50:

    # Alice 08 "Вот так тебе нравится, да? Какой же он у тебя всё-таки большой... Поражаюсь раз за разом, как мне удаётся с ним справиться! Не сдерживайся, а то мои бедные ручки начинают уставать..."
    Alice 08 "Вот так тебе нравится, да? Какой же он у тебя всё-таки большой... Поражаюсь раз за разом, как мне удаётся с ним справиться! Не сдерживайся, а то мои бедные ручки начинают уставать..."

# game/scripts/story_01/fantasy.rpy:43
translate crowdin ev_099_alice_bath_hj_7ea9df1b:

    # Max 10 "Ох, Алиса! Может, с ним и непросто справиться, но у тебя классно получается... Давай ещё немного... Ммм... Я сейчас кончу!" nointeract
    Max 10 "Ох, Алиса! Может, с ним и непросто справиться, но у тебя классно получается... Давай ещё немного... Ммм... Я сейчас кончу!" nointeract

# game/scripts/story_01/fantasy.rpy:49
translate crowdin ev_099_alice_tv_bj_f12fee4e:

    # Alice 06 "Сейчас я буду немножко занята, а ты смотри по сторонам. Если услышишь, что кто-то идёт, дай мне знать. Не хочу объясняться..."
    Alice 06 "Сейчас я буду немножко занята, а ты смотри по сторонам. Если услышишь, что кто-то идёт, дай мне знать. Не хочу объясняться..."

# game/scripts/story_01/fantasy.rpy:50
translate crowdin ev_099_alice_tv_bj_dbf674b1:

    # Max 11 "Мне тоже не особо хочется."
    Max 11 "Мне тоже не особо хочется."

# game/scripts/story_01/fantasy.rpy:53
translate crowdin ev_099_alice_tv_bj_55688e0d:

    # tMax 08 "Охх... Сестрёнка не стала долго заигрывать! Явно хочет, чтобы мне надолго запомнилось то, что может вытворять её горячий ротик с моим членом... Как же это классно..."
    tMax 08 "Охх... Сестрёнка не стала долго заигрывать! Явно хочет, чтобы мне надолго запомнилось то, что может вытворять её горячий ротик с моим членом... Как же это классно..."

# game/scripts/story_01/fantasy.rpy:56
translate crowdin ev_099_alice_tv_bj_5595c3d5:

    # tMax 09 "Вот чёрт! Она сосёт всё быстрее и быстрее... Ещё и экспериментировать успевает! То так язычком поработает, то так ручкой поможет... Как же мне повезло!"
    tMax 09 "Вот чёрт! Она сосёт всё быстрее и быстрее... Ещё и экспериментировать успевает! То так язычком поработает, то так ручкой поможет... Как же мне повезло!"

# game/scripts/story_01/fantasy.rpy:58
translate crowdin ev_099_alice_tv_bj_3c638f51:

    # Max 10 "Да, Алиса! Это просто непередаваемо... Я уже больше не могу сдерживаться... Ухх... Сейчас кончу!" nointeract
    Max 10 "Да, Алиса! Это просто непередаваемо... Я уже больше не могу сдерживаться... Ухх... Сейчас кончу!" nointeract

# game/scripts/story_01/fantasy.rpy:65
translate crowdin ev_099_end_af2082a3:

    # tMax 04 "Фух... Какая у меня богатая фантазия! Надо бы теперь смыть следы моих «преступных» действий с воображаемыми девчонками. Вернее, девчонки-то настоящие, это действия воображаемые..." nointeract
    tMax 04 "Фух... Какая у меня богатая фантазия! Надо бы теперь смыть следы моих «преступных» действий с воображаемыми девчонками. Вернее, девчонки-то настоящие, это действия воображаемые..." nointeract

translate crowdin strings:

    # game/scripts/story_01/fantasy.rpy:6
    old "{i}думать об Алисе{/i}"
    new "{i}думать об Алисе{/i}"

    # game/scripts/story_01/fantasy.rpy:6
    old "{i}думать о Лизе{/i}"
    new "{i}думать о Лизе{/i}"

    # game/scripts/story_01/fantasy.rpy:6
    old "{i}думать о маме{/i}"
    new "{i}думать о маме{/i}"

    # game/scripts/story_01/fantasy.rpy:6
    old "{i}думать о Мие{/i}"
    new "{i}думать о Мие{/i}"

    # game/scripts/story_01/fantasy.rpy:9
    old "{i}Алиса подрочит мне в ванне{/i}"
    new "{i}Алиса подрочит мне в ванне{/i}"

    # game/scripts/story_01/fantasy.rpy:9
    old "Алиса отсосёт мне в ванне"
    new "Алиса отсосёт мне в ванне"

    # game/scripts/story_01/fantasy.rpy:9
    old "Алиса подрочит мне у ТВ"
    new "Алиса подрочит мне у ТВ"

    # game/scripts/story_01/fantasy.rpy:9
    old "Алиса отсосёт мне у ТВ"
    new "Алиса отсосёт мне у ТВ"

    # game/scripts/story_01/fantasy.rpy:42
    old "{i}кончить{/i}"
    new "{i}кончить{/i}"

    # game/scripts/story_01/fantasy.rpy:57
    old "{i}кончить ей в ротик{/i}"
    new "{i}кончить ей в ротик{/i}"

    # game/scripts/story_01/fantasy.rpy:64
    old "{i}закончить принимать душ{/i}"
    new "{i}закончить принимать душ{/i}"

