# TODO: Translation updated at 2023-05-03 21:17

# game/scripts/story_01/hidden_cams.rpy:12
translate crowdin ev_003_089bb89e:

    # tMax 13 "Так, мама попросила разобрать коробки. Сейчас глянем, что тут у нас..."
    tMax 13 "Так, мама попросила разобрать коробки. Сейчас глянем, что тут у нас..."

# game/scripts/story_01/hidden_cams.rpy:16
translate crowdin ev_003_ae30cdef:

    # tMax 13 "Так, это всё здорово, но мама попросила разобрать коробки. Хочу или нет, а надо. Сейчас глянем, что тут у нас..."
    tMax 13 "Так, это всё здорово, но мама попросила разобрать коробки. Хочу или нет, а надо. Сейчас глянем, что тут у нас..."

# game/scripts/story_01/hidden_cams.rpy:21
translate crowdin ev_003_a2d08434:

    # tMax 16 "Жаль, но во всех коробках ничего интересного нет. Только вот в этой какие-то комплектующие... И похоже, инструкция..."
    tMax 16 "Жаль, но во всех коробках ничего интересного нет. Только вот в этой какие-то комплектующие... И похоже, инструкция..."

# game/scripts/story_01/hidden_cams.rpy:26
translate crowdin ev_003_e7a7890a:

    # tMax 12 "Почитаем, что пишут... Ого! Да это инструкция к скрытой камере! Любопытно, зачем она понадобилась отцу? Может быть, она установлена где-то в доме и за нами кто-то наблюдает?! Нужно будет осмотреть дом, пока светло и мало народу..."
    tMax 12 "Почитаем, что пишут... Ого! Да это инструкция к скрытой камере! Любопытно, зачем она понадобилась отцу? Может быть, она установлена где-то в доме и за нами кто-то наблюдает?! Нужно будет осмотреть дом, пока светло и мало народу..."

# game/scripts/story_01/hidden_cams.rpy:39
translate crowdin ev_006_57f74e69:

    # tMax 13 "Кажется, здесь нет никаких камер... Может быть, стоит поискать в другом месте?"
    tMax 13 "Кажется, здесь нет никаких камер... Может быть, стоит поискать в другом месте?"

# game/scripts/story_01/hidden_cams.rpy:44
translate crowdin ev_006_b415903d:

    # tMax 11 "Ого! Вот же она! Кто-то её так хорошо запрятал в стену, что найти камеру можно только точно зная, что ищешь..."
    tMax 11 "Ого! Вот же она! Кто-то её так хорошо запрятал в стену, что найти камеру можно только точно зная, что ищешь..."

# game/scripts/story_01/hidden_cams.rpy:45
translate crowdin ev_006_4d99a2a9:

    # tMax 12 "Так... Но она ни к чему не подключена сейчас. Видимо, отец так следил за ходом строительства и ремонта, а сейчас уже некому следить и не за чем..."
    tMax 12 "Так... Но она ни к чему не подключена сейчас. Видимо, отец так следил за ходом строительства и ремонта, а сейчас уже некому следить и не за чем..."

# game/scripts/story_01/hidden_cams.rpy:46
translate crowdin ev_006_2efad7ae:

    # tMax 01 "Но если её подключить, то можно подглядывать и за кое-чем другим. Вот только нужно во всём как следует разобраться, поискав информацию в интернете!"
    tMax 01 "Но если её подключить, то можно подглядывать и за кое-чем другим. Вот только нужно во всём как следует разобраться, поискав информацию в интернете!"

# game/scripts/story_01/hidden_cams.rpy:57
translate crowdin ev_007_7bb5c881:

    # tMax 12 "Так, любопытно... Эти камеры можно настроить так, чтобы они транслировали изображение в интернет!"
    tMax 12 "Так, любопытно... Эти камеры можно настроить так, чтобы они транслировали изображение в интернет!"

# game/scripts/story_01/hidden_cams.rpy:58
translate crowdin ev_007_f204a253:

    # tMax 11 "Но что ещё интереснее, некоторые люди готовы платить за доступ к таким камерам... Может быть, мне сделать свой сайт и пусть люди мне платят за просмотр видео?"
    tMax 11 "Но что ещё интереснее, некоторые люди готовы платить за доступ к таким камерам... Может быть, мне сделать свой сайт и пусть люди мне платят за просмотр видео?"

# game/scripts/story_01/hidden_cams.rpy:59
translate crowdin ev_007_92878369:

    # tMax 13 "Но я ничего толком не умею... Может быть, поможет какая-то литература? Иногда, специализированные книги куда лучше, чем то, что пишут в интернете!"
    tMax 13 "Но я ничего толком не умею... Может быть, поможет какая-то литература? Иногда, специализированные книги куда лучше, чем то, что пишут в интернете!"

# game/scripts/story_01/hidden_cams.rpy:73
translate crowdin ev_030_0b503987:

    # tMax 00 "Итак, пришло время заняться своим сайтом. Для начала нужно купить домен, хостинг, шаблон дизайна и оплатить услуги стримингового сервиса. А так же оплатить стартовый пакет рекламы в $50, чтобы привлечь к моему сайту зрителей. На всё это в сумме нужно $150." nointeract
    tMax 00 "Итак, пришло время заняться своим сайтом. Для начала нужно купить домен, хостинг, шаблон дизайна и оплатить услуги стримингового сервиса. А так же оплатить стартовый пакет рекламы в $50, чтобы привлечь к моему сайту зрителей. На всё это в сумме нужно $150." nointeract

# game/scripts/story_01/hidden_cams.rpy:79
translate crowdin ev_030_72d63751:

    # tMax 02 "Отлично! Теперь у меня есть свой сайт и домен! Осталось только соединить поток данных от камеры со стриминговым сервисом..." nointeract
    tMax 02 "Отлично! Теперь у меня есть свой сайт и домен! Осталось только соединить поток данных от камеры со стриминговым сервисом..." nointeract

# game/scripts/story_01/hidden_cams.rpy:82
translate crowdin ev_030_fa178dd7:

    # tMax 04 "Да! Всё работает! Теперь люди смогут заходить на мой сайт и смотреть шоу. Так же благодаря автоматическому продлению оплаты рекламы с доходов сайта мне вообще не о чем теперь беспокоиться, денежки просто будут поступать на мой счёт."
    tMax 04 "Да! Всё работает! Теперь люди смогут заходить на мой сайт и смотреть шоу. Так же благодаря автоматическому продлению оплаты рекламы с доходов сайта мне вообще не о чем теперь беспокоиться, денежки просто будут поступать на мой счёт."

# game/scripts/story_01/hidden_cams.rpy:83
translate crowdin ev_030_be1dcfa1:

    # tMax 11 "Но на трансляции всего с одной скрытой камеры я вряд ли заработаю много денег. Может, стоит вложить основную часть будущего дохода в приобретение других скрытых камер? В этом доме ещё полно мест, куда их можно установить..."
    tMax 11 "Но на трансляции всего с одной скрытой камеры я вряд ли заработаю много денег. Может, стоит вложить основную часть будущего дохода в приобретение других скрытых камер? В этом доме ещё полно мест, куда их можно установить..."

# game/scripts/story_01/hidden_cams.rpy:84
translate crowdin ev_030_b6914fd6:

    # tMax 13 "И я знаю, в первую очередь, куда! Что меня сильно расстраивает, так это то, что мама занимается йогой в то же время, что и Лиза принимает душ. Подглядывать в это время за моей младшей сестрёнкой вдвойне опасно. Вот туда-то я и поставлю скрытую камеру!"
    tMax 13 "И я знаю, в первую очередь, куда! Что меня сильно расстраивает, так это то, что мама занимается йогой в то же время, что и Лиза принимает душ. Подглядывать в это время за моей младшей сестрёнкой вдвойне опасно. Вот туда-то я и поставлю скрытую камеру!"

translate crowdin strings:

    # game/scripts/story_01/hidden_cams.rpy:72
    old "{i}Оплатить всё ($150){/i}"
    new "{i}Оплатить всё ($150){/i}"

    # game/scripts/story_01/hidden_cams.rpy:72
    old "{i}В другой раз...{/i}"
    new "{i}В другой раз...{/i}"

    # game/scripts/story_01/hidden_cams.rpy:78
    old "{i}настроить работу сайта{/i}"
    new "{i}настроить работу сайта{/i}"

