# TODO: Translation updated at 2023-05-03 21:17

# game/scripts/story_01/homework.rpy:9
translate crowdin ev_034_38a2b149:

    # Ann 10 "Так, Макс, а ну-ка постой! Я только сейчас вспомнила... Ты коробки разобрал?"
    Ann 10 "Так, Макс, а ну-ка постой! Я только сейчас вспомнила... Ты коробки разобрал?"

# game/scripts/story_01/homework.rpy:10
translate crowdin ev_034_f1f12f81:

    # Max 01 "Конечно! Плёвое дело..."
    Max 01 "Конечно! Плёвое дело..."

# game/scripts/story_01/homework.rpy:14
translate crowdin ev_034_5ff0d183:

    # Ann 01 "Там же какая-то камера была, верно я поняла? Для компьютера, видимо..."
    Ann 01 "Там же какая-то камера была, верно я поняла? Для компьютера, видимо..."

# game/scripts/story_01/homework.rpy:15
translate crowdin ev_034_76953b95:

    # Max 04 "Да, типа того... Я её прибрал, вдруг пригодится."
    Max 04 "Да, типа того... Я её прибрал, вдруг пригодится."

# game/scripts/story_01/homework.rpy:16
translate crowdin ev_034_39f3e0a0:

    # Ann 02 "Хорошо. Может ты тогда и с домом мне поможешь?"
    Ann 02 "Хорошо. Может ты тогда и с домом мне поможешь?"

# game/scripts/story_01/homework.rpy:17
translate crowdin ev_034_14552c43:

    # Max 12 "А что с ним?"
    Max 12 "А что с ним?"

# game/scripts/story_01/homework.rpy:18
translate crowdin ev_034_71bbfe65:

    # Ann 11 "Ну как... Это же самая настоящая вилла! А за виллами знаешь сколько ухода нужно? Для этого даже специально работников нанимают."
    Ann 11 "Ну как... Это же самая настоящая вилла! А за виллами знаешь сколько ухода нужно? Для этого даже специально работников нанимают."

# game/scripts/story_01/homework.rpy:19
translate crowdin ev_034_65fb0524:

    # Max 16 "Вот блин! И что мне нужно делать?"
    Max 16 "Вот блин! И что мне нужно делать?"

# game/scripts/story_01/homework.rpy:23
translate crowdin ev_034_5129bbf9:

    # Ann 03 "Для начала, можешь попробовать почистить бассейн. А вечером, когда я вернусь, обсудим остальное..."
    Ann 03 "Для начала, можешь попробовать почистить бассейн. А вечером, когда я вернусь, обсудим остальное..."

# game/scripts/story_01/homework.rpy:24
translate crowdin ev_034_fc3bdbe8:

    # Max 13 "Остальное?! Может Алису к этому ещё подключим?"
    Max 13 "Остальное?! Может Алису к этому ещё подключим?"

# game/scripts/story_01/homework.rpy:25
translate crowdin ev_034_651aa403:

    # Ann 10 "Алиса у нас и так за готовку отвечает, пока меня нет дома. Это большое дело. А вот тебе немного ответственности на себя взять не помешает."
    Ann 10 "Алиса у нас и так за готовку отвечает, пока меня нет дома. Это большое дело. А вот тебе немного ответственности на себя взять не помешает."

# game/scripts/story_01/homework.rpy:26
translate crowdin ev_034_5818b746:

    # Max 14 "Эх..."
    Max 14 "Эх..."

# game/scripts/story_01/homework.rpy:27
translate crowdin ev_034_f4d300d1:

    # Ann 12 "Ладно, мне нужно торопиться, сынок, на работу опаздываю. Успехов тебе..."
    Ann 12 "Ладно, мне нужно торопиться, сынок, на работу опаздываю. Успехов тебе..."

# game/scripts/story_01/homework.rpy:28
translate crowdin ev_034_12155399:

    # Max 00 "Да, мам, тебе тоже."
    Max 00 "Да, мам, тебе тоже."

# game/scripts/story_01/homework.rpy:32
translate crowdin ev_034_a1ba2d93:

    # tMax 13 "Значит, бассейн почистить... Погодите! А как?! В смысле, чем? Непонятно..."
    tMax 13 "Значит, бассейн почистить... Погодите! А как?! В смысле, чем? Непонятно..."

# game/scripts/story_01/homework.rpy:37
translate crowdin ev_034_6c9f803f:

    # tMax 12 "Может, уточнить у мамы, пока она не уехала на работу?" nointeract
    tMax 12 "Может, уточнить у мамы, пока она не уехала на работу?" nointeract

# game/scripts/story_01/homework.rpy:53
translate crowdin ev_035_770caf0c:

    # Ann 13 "Макс! Я же учила тебя стучаться! {p=3}{nw}"
    Ann 13 "Макс! Я же учила тебя стучаться! {p=3}{nw}"

# game/scripts/story_01/homework.rpy:58
translate crowdin ev_035_16536304:

    # Max 05 "Ого! Шикарно выглядишь, мам!"
    Max 05 "Ого! Шикарно выглядишь, мам!"

# game/scripts/story_01/homework.rpy:59
translate crowdin ev_035_ade024fe:

    # Ann 14 "Нельзя вот так без предупреждения врываться в комнату! Что-то случилось?"
    Ann 14 "Нельзя вот так без предупреждения врываться в комнату! Что-то случилось?"

# game/scripts/story_01/homework.rpy:60
translate crowdin ev_035_c5127500:

    # Max 02 "Да, случилось! А чем бассейн чистят?"
    Max 02 "Да, случилось! А чем бассейн чистят?"

# game/scripts/story_01/homework.rpy:61
translate crowdin ev_035_95e38250:

    # Ann 10 "Сачком специальным. Я где-то его видела, но не помню где. Найдёшь... И вообще, можно было подождать, пока я оденусь!"
    Ann 10 "Сачком специальным. Я где-то его видела, но не помню где. Найдёшь... И вообще, можно было подождать, пока я оденусь!"

# game/scripts/story_01/homework.rpy:62
translate crowdin ev_035_e85d5e71:

    # Max 04 "Виноват, не подумал! Спасибо, ухожу..."
    Max 04 "Виноват, не подумал! Спасибо, ухожу..."

# game/scripts/story_01/homework.rpy:76
translate crowdin ev_036_f0b17c17:

    # tMax 11 "Мама сказала, что видела где-то здесь специальный сачок для чистки бассейна. Ага, кажется, я знаю про что она говорила..."
    tMax 11 "Мама сказала, что видела где-то здесь специальный сачок для чистки бассейна. Ага, кажется, я знаю про что она говорила..."

# game/scripts/story_01/homework.rpy:79
translate crowdin ev_036_0d01573a:

    # tMax 11 "Так, и чем же мне чистить бассейн? Надеюсь, здесь есть какое-то приспособление. И я, кажется, знаю какое..."
    tMax 11 "Так, и чем же мне чистить бассейн? Надеюсь, здесь есть какое-то приспособление. И я, кажется, знаю какое..."

# game/scripts/story_01/homework.rpy:83
translate crowdin ev_036_a0bc9cb9:

    # tMax 00 "Да, похоже, это именно то, с помощью чего чистят бассейн... Не так уж и сложно, разве что нудно. Но может за оперативность мама даст мне больше карманных денег?"
    tMax 00 "Да, похоже, это именно то, с помощью чего чистят бассейн... Не так уж и сложно, разве что нудно. Но может за оперативность мама даст мне больше карманных денег?"

# game/scripts/story_01/homework.rpy:85
translate crowdin ev_036_63b10658:

    # tMax 15 "Кстати, из-за этого переезда я совсем забыл, что не получил карманных денег на эту неделю! Нужно будет обязательно поговорить об этом с мамой..." nointeract
    tMax 15 "Кстати, из-за этого переезда я совсем забыл, что не получил карманных денег на эту неделю! Нужно будет обязательно поговорить об этом с мамой..." nointeract

# game/scripts/story_01/homework.rpy:99
translate crowdin ev_037_574f9563:

    # Ann 02 "Да, Макс, я заметила, когда шла по двору, что бассейн стал чище. Молодец, справился! На недельку этого должно хватить, как мне кажется."
    Ann 02 "Да, Макс, я заметила, когда шла по двору, что бассейн стал чище. Молодец, справился! На недельку этого должно хватить, как мне кажется."

# game/scripts/story_01/homework.rpy:100
translate crowdin ev_037_14041ae9:

    # Max 11 "Слушай, мы ведь совсем забыли про мои карманные на этой неделе. Раз уж я такой молодец, то может быть дашь мне чуть больше, чем обычно?"
    Max 11 "Слушай, мы ведь совсем забыли про мои карманные на этой неделе. Раз уж я такой молодец, то может быть дашь мне чуть больше, чем обычно?"

# game/scripts/story_01/homework.rpy:104
translate crowdin ev_037_9bae9186:

    # Ann 14 "Макс, а ты не думал подыскать себе какую-нибудь работу, чтобы целыми днями дома не сидеть без дела?"
    Ann 14 "Макс, а ты не думал подыскать себе какую-нибудь работу, чтобы целыми днями дома не сидеть без дела?"

# game/scripts/story_01/homework.rpy:105
translate crowdin ev_037_9283c8de:

    # Max 13 "Обязательно подыщу! Только сперва по дому все необходимые дела научусь делать. Ты же говорила, что нужно будет что-то ещё?"
    Max 13 "Обязательно подыщу! Только сперва по дому все необходимые дела научусь делать. Ты же говорила, что нужно будет что-то ещё?"

# game/scripts/story_01/homework.rpy:109
translate crowdin ev_037_7d75c159:

    # Ann 01 "Да, было бы неплохо закупиться всеми необходимыми продуктами, чтобы хватило на неделю. Сходишь завтра в магазин?"
    Ann 01 "Да, было бы неплохо закупиться всеми необходимыми продуктами, чтобы хватило на неделю. Сходишь завтра в магазин?"

# game/scripts/story_01/homework.rpy:110
translate crowdin ev_037_dcfb6ca3:

    # Max 01 "Конечно, не вопрос. С тебя список, что купить. Ну и деньги..."
    Max 01 "Конечно, не вопрос. С тебя список, что купить. Ну и деньги..."

# game/scripts/story_01/homework.rpy:111
translate crowdin ev_037_083175c4:

    # Ann 00 "Так, Макс... Я даю тебе карманные $25 за эту неделю, за чистку бассейна $20 и $15 за поход в магазин."
    Ann 00 "Так, Макс... Я даю тебе карманные $25 за эту неделю, за чистку бассейна $20 и $15 за поход в магазин."

# game/scripts/story_01/homework.rpy:112
translate crowdin ev_037_3612caf3:

    # Max 03 "Спасибо, мам! Ты лучшая!"
    Max 03 "Спасибо, мам! Ты лучшая!"

# game/scripts/story_01/homework.rpy:113
translate crowdin ev_037_92d99cf8:

    # Ann 01 "Ну, и список продуктов держи вместе с деньгами на них. Тебе должно хватить."
    Ann 01 "Ну, и список продуктов держи вместе с деньгами на них. Тебе должно хватить."

# game/scripts/story_01/homework.rpy:114
translate crowdin ev_037_a76041ca:

    # Max 02 "Отлично! Завтра обязательно схожу."
    Max 02 "Отлично! Завтра обязательно схожу."

# game/scripts/story_01/homework.rpy:118
translate crowdin ev_037_15468955:

    # Ann 03 "Вот и замечательно. А я... Не помнишь, что хотела? Ах, да... Принять ванну..."
    Ann 03 "Вот и замечательно. А я... Не помнишь, что хотела? Ах, да... Принять ванну..."

# game/scripts/story_01/homework.rpy:119
translate crowdin ev_037_822ebb5f:

    # Max 04 "Точно, мам!"
    Max 04 "Точно, мам!"

# game/scripts/story_01/homework.rpy:123
translate crowdin ev_037_8fcedd95:

    # tMax 16 "Придётся завтра прогуляться до ближайшего продуктового магазина..."
    tMax 16 "Придётся завтра прогуляться до ближайшего продуктового магазина..."

# game/scripts/story_01/homework.rpy:124
translate crowdin ev_037_50c78340:

    # tMax 03 "Так уж и быть, постараюсь выкроить часок из моего и без того забитого делами дня."
    tMax 03 "Так уж и быть, постараюсь выкроить часок из моего и без того забитого делами дня."

# game/scripts/story_01/homework.rpy:138
translate crowdin ev_042_acc7bbe8:

    # tMax 00 "Пора идти в магазин за продуктами. Вроде, ничего не забыл, вперёд..."
    tMax 00 "Пора идти в магазин за продуктами. Вроде, ничего не забыл, вперёд..."

# game/scripts/story_01/homework.rpy:140
translate crowdin ev_042_723dd2b4:

    # tMax 12 "Скоро Алиса начнёт готовить, а я до сих пор в магазин за продуктами не сходил! Вроде, ничего не забыл, вперёд..."
    tMax 12 "Скоро Алиса начнёт готовить, а я до сих пор в магазин за продуктами не сходил! Вроде, ничего не забыл, вперёд..."

# game/scripts/story_01/homework.rpy:144
translate crowdin ev_042_7d2cb603:

    # tMax 01 "Хорошо, что до магазина идти не очень далеко. Но всё равно, небольшая прогулка, да получается."
    tMax 01 "Хорошо, что до магазина идти не очень далеко. Но всё равно, небольшая прогулка, да получается."

# game/scripts/story_01/homework.rpy:149
translate crowdin ev_042_e0c2a833:

    # tMax 11 "Так, что же мне нужно купить? Надо вспоминать..." nointeract
    tMax 11 "Так, что же мне нужно купить? Надо вспоминать..." nointeract

# game/scripts/story_01/homework.rpy:155
translate crowdin ev_042_c03e713e:

    # tMax 13 "По отдельности всё, вроде, лёгкое, а когда в пакеты поставишь уже не так-то и легко. Главное, чтобы эти самые пакеты не порвались..."
    tMax 13 "По отдельности всё, вроде, лёгкое, а когда в пакеты поставишь уже не так-то и легко. Главное, чтобы эти самые пакеты не порвались..."

# game/scripts/story_01/homework.rpy:160
translate crowdin ev_042_302ccac2:

    # tMax 04 "Фух! Ну вот, донёс и разложил по своим местам. Без ужина теперь не останемся. Да и маме будет приятно..." nointeract
    tMax 04 "Фух! Ну вот, донёс и разложил по своим местам. Без ужина теперь не останемся. Да и маме будет приятно..." nointeract

# game/scripts/story_01/homework.rpy:176
translate crowdin ev_048_21af5c37:

    # Ann 11 "Сынок, подожди, а ты продукты купил?"
    Ann 11 "Сынок, подожди, а ты продукты купил?"

# game/scripts/story_01/homework.rpy:177
translate crowdin ev_048_0667b723:

    # Max 01 "Да, купил. Всё, как ты написала."
    Max 01 "Да, купил. Всё, как ты написала."

# game/scripts/story_01/homework.rpy:178
translate crowdin ev_048_b3e80ba8:

    # Ann 02 "Прекрасно. Надеюсь, я и дальше смогу на тебя полагаться по хозяйству."
    Ann 02 "Прекрасно. Надеюсь, я и дальше смогу на тебя полагаться по хозяйству."

# game/scripts/story_01/homework.rpy:179
translate crowdin ev_048_93f04449:

    # Max 11 "Может, я что-то ещё могу сделать?"
    Max 11 "Может, я что-то ещё могу сделать?"

# game/scripts/story_01/homework.rpy:180
translate crowdin ev_048_bb872671:

    # Ann 01 "Пока хватит и того, что ты уже сделал. Это же нужно будет сделать на следующей неделе, хорошо?"
    Ann 01 "Пока хватит и того, что ты уже сделал. Это же нужно будет сделать на следующей неделе, хорошо?"

# game/scripts/story_01/homework.rpy:181
translate crowdin ev_048_07eb979d:

    # Max 03 "Да, мам. Вообще без проблем!"
    Max 03 "Да, мам. Вообще без проблем!"

# game/scripts/story_01/homework.rpy:182
translate crowdin ev_048_91cceadf:

    # Ann 03 "Теперь я буду выдавать тебе по понедельникам карманные, а вместе с ними и денежку за чистку бассейна и поход за продуктами. Ты уже смотри сам, когда и что лучше делать."
    Ann 03 "Теперь я буду выдавать тебе по понедельникам карманные, а вместе с ними и денежку за чистку бассейна и поход за продуктами. Ты уже смотри сам, когда и что лучше делать."

# game/scripts/story_01/homework.rpy:183
translate crowdin ev_048_13687fbd:

    # Max 02 "Ага, разберусь."
    Max 02 "Ага, разберусь."

# game/scripts/story_01/homework.rpy:187
translate crowdin ev_048_7be40e3a:

    # Ann 01 "Вот и славно, какой ты у меня молодец. Всё, я в ванную, меня не беспокоить..."
    Ann 01 "Вот и славно, какой ты у меня молодец. Всё, я в ванную, меня не беспокоить..."

# game/scripts/story_01/homework.rpy:188
translate crowdin ev_048_2bf5e88a:

    # Max 04 "Отдыхай."
    Max 04 "Отдыхай."

translate crowdin strings:

    # game/scripts/story_01/homework.rpy:36
    old "Сам разберусь... {i}(уйти){/i}"
    new "Сам разберусь... {i}(уйти){/i}"

    # game/scripts/story_01/homework.rpy:84
    old "{i}готово!{/i}"
    new "{i}готово!{/i}"

    # game/scripts/story_01/homework.rpy:148
    old "{i}купить продуктов на неделю (за мамин счёт){/i}"
    new "{i}купить продуктов на неделю (за мамин счёт){/i}"

