# TODO: Translation updated at 2025-08-12 11:03

# game/scripts/story_01/intro.rpy:8
translate crowdin intro_52864ee0:

    # Max 01 "Меня зовут Макс. Я обычный парень из обычной семьи. Ну как обычной... нормальной. Хотя, кого я обманываю. Нормального в моей семье мало. Но обо всём по порядку." nointeract
    Max 01 "Меня зовут Макс. Я обычный парень из обычной семьи. Ну как обычной... нормальной. Хотя, кого я обманываю. Нормального в моей семье мало. Но обо всём по порядку." nointeract

# game/scripts/story_01/intro.rpy:15
translate crowdin intro_855e3deb:

    # Max 13 "Недавно меня выперли из школы. Официально - за низкую успеваемость. Хотя оценки были так себе, но настоящая причина в математичке. Говорят, я приставал... Да она сама глазки строила! Директору, её мужу, это почему-то не понравилось..."
    Max 13 "Недавно меня выперли из школы. Официально - за низкую успеваемость. Хотя оценки были так себе, но настоящая причина в математичке. Говорят, я приставал... Да она сама глазки строила! Директору, её мужу, это почему-то не понравилось..."

# game/scripts/story_01/intro.rpy:16
translate crowdin intro_0e6acf70:

    # Max 12 "В общем, сейчас я с неоконченным средним образованием. Без работы и конкретных планов на будущее... Но всё должно измениться, обязательно!"
    Max 12 "В общем, сейчас я с неоконченным средним образованием. Без работы и конкретных планов на будущее... Но всё должно измениться, обязательно!"

# game/scripts/story_01/intro.rpy:18
translate crowdin intro_44f35dd9:

    # Max 11 "Это Анна, моя мама. Сама воспитывает нас с двумя сёстрами уже несколько лет. Работает в офисе какой-то компании. Хотя, зарплата у неё вполне приличная, но почти всё уходит на оплату съёмного жилья, еду и одежду."
    Max 11 "Это Анна, моя мама. Сама воспитывает нас с двумя сёстрами уже несколько лет. Работает в офисе какой-то компании. Хотя, зарплата у неё вполне приличная, но почти всё уходит на оплату съёмного жилья, еду и одежду."

# game/scripts/story_01/intro.rpy:20
translate crowdin intro_abc4724c:

    # Max 14 "Ну а это наша квартира. Тот ещё тараканник! Мама пытается заработать на первый взнос, чтобы взять ипотеку, но пока что-то не получается. Все мы мечтаем отсюда съехать, но куда?"
    Max 14 "Ну а это наша квартира. Тот ещё тараканник! Мама пытается заработать на первый взнос, чтобы взять ипотеку, но пока что-то не получается. Все мы мечтаем отсюда съехать, но куда?"

# game/scripts/story_01/intro.rpy:22
translate crowdin intro_b8377b38:

    # Max 12 "Алиса, моя старшая сестра. Недавно закончила школу и, так же, как и я, ищет свой путь. Целыми днями сидит в ноутбуке и занимается каким-то своим блогом. Как это часто бывает с братьями и старшими сёстрами, мы не очень ладим..."
    Max 12 "Алиса, моя старшая сестра. Недавно закончила школу и, так же, как и я, ищет свой путь. Целыми днями сидит в ноутбуке и занимается каким-то своим блогом. Как это часто бывает с братьями и старшими сёстрами, мы не очень ладим..."

# game/scripts/story_01/intro.rpy:24
translate crowdin intro_5106dbb9:

    # Max 04 "Лиза, младшая сестрёнка, ещё учится в школе. Не знаю как учится, но если не выгнали как меня, значит всё в порядке. С Лизой мы общаемся на одной волне, хотя изредка ссоримся. Но если что-то случается, защиты ищет именно у меня."
    Max 04 "Лиза, младшая сестрёнка, ещё учится в школе. Не знаю как учится, но если не выгнали как меня, значит всё в порядке. С Лизой мы общаемся на одной волне, хотя изредка ссоримся. Но если что-то случается, защиты ищет именно у меня."

# game/scripts/story_01/intro.rpy:26
translate crowdin intro_59eb1bb8:

    # Max 13 "Отца я плохо помню. Он ушёл, когда мне было лет пять. Мама не хочет рассказывать, что тогда случилось... Ходили слухи, что дела у него пошли в гору. С тех пор мы о нём ничего не слышали. До прошлого месяца, когда пришла та женщина..."
    Max 13 "Отца я плохо помню. Он ушёл, когда мне было лет пять. Мама не хочет рассказывать, что тогда случилось... Ходили слухи, что дела у него пошли в гору. С тех пор мы о нём ничего не слышали. До прошлого месяца, когда пришла та женщина..."

# game/scripts/story_01/intro.rpy:28
translate crowdin intro_9758e38c:

    # Mia 00 "Здравствуйте, меня зовут Мия, я адвокат вашего бывшего мужа. У вас найдётся для меня минутка?"
    Mia 00 "Здравствуйте, меня зовут Мия, я адвокат вашего бывшего мужа. У вас найдётся для меня минутка?"

# game/scripts/story_01/intro.rpy:29
translate crowdin intro_5fb44158:

    # Ann 00 "Здравствуйте, да, конечно. Меня зовут Анна, но вы и так это знаете похоже. Так в чём дело? С ним что-то случилось?"
    Ann 00 "Здравствуйте, да, конечно. Меня зовут Анна, но вы и так это знаете похоже. Так в чём дело? С ним что-то случилось?"

# game/scripts/story_01/intro.rpy:30
translate crowdin intro_dbd8bc98:

    # Mia 01 "Не переживайте, он жив-здоров, но сам приехать не смог. Сказал, что вы будете не очень рады, хотя новости у меня для вас отличные!"
    Mia 01 "Не переживайте, он жив-здоров, но сам приехать не смог. Сказал, что вы будете не очень рады, хотя новости у меня для вас отличные!"

# game/scripts/story_01/intro.rpy:31
translate crowdin intro_21732e9f:

    # Ann 10 "Любопытно. И что же это за новости спустя столько лет?"
    Ann 10 "Любопытно. И что же это за новости спустя столько лет?"

# game/scripts/story_01/intro.rpy:33
translate crowdin intro_e2a38b9d:

    # Mia 02 "Я принесла документы на недвижимость, которую он решил передать вам. Если вы их подпишите, то станете полноправным владельцем."
    Mia 02 "Я принесла документы на недвижимость, которую он решил передать вам. Если вы их подпишите, то станете полноправным владельцем."

# game/scripts/story_01/intro.rpy:34
translate crowdin intro_772a4604:

    # Ann 14 "Что-то я не поняла. Это совсем на него не похоже. Какая недвижимость? О чём речь?"
    Ann 14 "Что-то я не поняла. Это совсем на него не похоже. Какая недвижимость? О чём речь?"

# game/scripts/story_01/intro.rpy:35
translate crowdin intro_d3e515c9:

    # Mia 12 "Это двухэтажный дом на юге страны, который построила его компания. А насчёт того, что это на него не похоже... В последние пару лет он очень изменился. Не уверена, что эти изменения пошли на пользу бизнесу."
    Mia 12 "Это двухэтажный дом на юге страны, который построила его компания. А насчёт того, что это на него не похоже... В последние пару лет он очень изменился. Не уверена, что эти изменения пошли на пользу бизнесу."

# game/scripts/story_01/intro.rpy:36
translate crowdin intro_e3088288:

    # Ann 11 "Что-то вы меня озадачили. В чём подвох? Я что-то должна? Столько лет никаких вестей, ничего, и тут... дом. И что там с его бизнесом?"
    Ann 11 "Что-то вы меня озадачили. В чём подвох? Я что-то должна? Столько лет никаких вестей, ничего, и тут... дом. И что там с его бизнесом?"

# game/scripts/story_01/intro.rpy:39
translate crowdin intro_775c3950:

    # Mia 11 "В данный момент он продал большую часть недвижимости, чтобы погасить налоговую задолженность, но этот дом решил передать вам. Я не знаю причин, да они меня и не касаются."
    Mia 11 "В данный момент он продал большую часть недвижимости, чтобы погасить налоговую задолженность, но этот дом решил передать вам. Я не знаю причин, да они меня и не касаются."

# game/scripts/story_01/intro.rpy:40
translate crowdin intro_8cd51102:

    # Ann 12 "Вы знаете, Мия, я не могу принять такой... подарок. Во-первых, я не в курсе его махинаций или что он там придумал, а во-вторых, мы с ним уже столько лет не общались, и мне не нужно от него ничего!"
    Ann 12 "Вы знаете, Мия, я не могу принять такой... подарок. Во-первых, я не в курсе его махинаций или что он там придумал, а во-вторых, мы с ним уже столько лет не общались, и мне не нужно от него ничего!"

# game/scripts/story_01/intro.rpy:41
translate crowdin intro_9cdcc603:

    # Mia 04 "Да, он предупреждал меня о такой вашей реакции... С юридической точки зрения дом абсолютно чист, и вы ничем не рискуете. Кроме того, ваши дети растут и им нужно место, своё личное пространство..."
    Mia 04 "Да, он предупреждал меня о такой вашей реакции... С юридической точки зрения дом абсолютно чист, и вы ничем не рискуете. Кроме того, ваши дети растут и им нужно место, своё личное пространство..."

# game/scripts/story_01/intro.rpy:42
translate crowdin intro_303cb1c4:

    # Ann 10 "С этим не поспоришь. У меня есть время подумать обо всём?"
    Ann 10 "С этим не поспоришь. У меня есть время подумать обо всём?"

# game/scripts/story_01/intro.rpy:44
translate crowdin intro_9d4c5597:

    # Mia 00 "Конечно, Анна. Я оставлю свою визитку. Позвоните, когда будете готовы принять решение. Также я оставлю копии всех документов. До свидания." nointeract
    Mia 00 "Конечно, Анна. Я оставлю свою визитку. Позвоните, когда будете готовы принять решение. Также я оставлю копии всех документов. До свидания." nointeract

# game/scripts/story_01/intro.rpy:48
translate crowdin intro_07a8f360:

    # Max 03 "К счастью, мама приняла верное решение. Когда мы увидели дом, не поверили своим глазам! Вживую он оказался гораздо больше и красивее, чем на фотографиях. Но самым приятным сюрпризом оказался бассейн!"
    Max 03 "К счастью, мама приняла верное решение. Когда мы увидели дом, не поверили своим глазам! Вживую он оказался гораздо больше и красивее, чем на фотографиях. Но самым приятным сюрпризом оказался бассейн!"

# game/scripts/story_01/intro.rpy:50
translate crowdin intro_9d234fa3:

    # Max 13 "Алиса сразу заняла одну из спален. Кстати, их оказалось всего две. Несмотря на огромную гостиную с кухней и просторную ванную, в доме всего три отдельные комнаты: две спальни и кабинет."
    Max 13 "Алиса сразу заняла одну из спален. Кстати, их оказалось всего две. Несмотря на огромную гостиную с кухней и просторную ванную, в доме всего три отдельные комнаты: две спальни и кабинет."

# game/scripts/story_01/intro.rpy:52
translate crowdin intro_501c168f:

    # Max 11 "В кабинете мебели почти не оказалось, и мне пришла в голову отличная идея разместить здесь наши с Лизой кровати из старой квартиры."
    Max 11 "В кабинете мебели почти не оказалось, и мне пришла в голову отличная идея разместить здесь наши с Лизой кровати из старой квартиры."

# game/scripts/story_01/intro.rpy:55
translate crowdin intro_c83a438d:

    # Ann 10 "Что-то мне не нравится эта твоя идея, Макс. Вы уже взрослые, чтобы спать в одной комнате. Давай этот офис выделим тебе, а вторую спальню - Лизе. Ну а я буду спать в гостиной. Там отличные диванчики..."
    Ann 10 "Что-то мне не нравится эта твоя идея, Макс. Вы уже взрослые, чтобы спать в одной комнате. Давай этот офис выделим тебе, а вторую спальню - Лизе. Ну а я буду спать в гостиной. Там отличные диванчики..."

# game/scripts/story_01/intro.rpy:56
translate crowdin intro_69dea8d7:

    # Max 13 "Мам, мы и так все жили как селёдки в бочке, нам не привыкать. А тут такие огромные комнаты. Нам с Лизой места хватит. Правда, сестрёнка?"
    Max 13 "Мам, мы и так все жили как селёдки в бочке, нам не привыкать. А тут такие огромные комнаты. Нам с Лизой места хватит. Правда, сестрёнка?"

# game/scripts/story_01/intro.rpy:59
translate crowdin intro_af93730e:

    # Lisa 11 "Конечно! Мам, мы нормально с Максом уживаемся. А если будет косячить, выгоню его в эту самую гостиную! А ты свою комнату точно заслужила. И не спорь. Мы все так думаем."
    Lisa 11 "Конечно! Мам, мы нормально с Максом уживаемся. А если будет косячить, выгоню его в эту самую гостиную! А ты свою комнату точно заслужила. И не спорь. Мы все так думаем."

# game/scripts/story_01/intro.rpy:63
translate crowdin intro_9eaf4fe6:

    # Ann 00 "Ну хорошо. Транспортная компания сообщила, что наши вещи задерживаются. Что-то я уже жалею, что с ними связалась... Так или иначе, через неделю переезжаем!" nointeract
    Ann 00 "Ну хорошо. Транспортная компания сообщила, что наши вещи задерживаются. Что-то я уже жалею, что с ними связалась... Так или иначе, через неделю переезжаем!" nointeract

# game/scripts/story_01/intro.rpy:67
translate crowdin intro_24f3dbaf:

    # Max 13 "Спустя неделю часть наших вещей из старой квартиры доставили. Но только часть. Как я понял, кое-что потерялось в пути. Надеюсь, компенсируют это как-то..."
    Max 13 "Спустя неделю часть наших вещей из старой квартиры доставили. Но только часть. Как я понял, кое-что потерялось в пути. Надеюсь, компенсируют это как-то..."

# game/scripts/story_01/intro.rpy:70
translate crowdin intro_16b9bcf5:

    # Max 11 "Мама устроилась на новую работу. Лиза пошла в местную школу. Алиса так и сидит в своём ноуте, а я... На этом мой рассказ заканчивается и начинается что-то новое и интересное!" nointeract
    Max 11 "Мама устроилась на новую работу. Лиза пошла в местную школу. Алиса так и сидит в своём ноуте, а я... На этом мой рассказ заканчивается и начинается что-то новое и интересное!" nointeract

translate crowdin strings:

    # game/scripts/story_01/intro.rpy:7
    old "{i}далее{/i}"
    new "{i}далее{/i}"

    # game/scripts/story_01/intro.rpy:7
    old "{i}пропустить пролог{/i}"
    new "{i}пропустить пролог{/i}"

    # game/scripts/story_01/intro.rpy:43
    old "{i}несколько недель спустя...{/i}"
    new "{i}несколько недель спустя...{/i}"

    # game/scripts/story_01/intro.rpy:62
    old "{i}спустя неделю...{/i}"
    new "{i}спустя неделю...{/i}"

    # game/scripts/story_01/intro.rpy:69
    old "{i}начать игру (Глава 1){/i}"
    new "{i}начать игру (Глава 1){/i}"

    # game/scripts/story_01/intro.rpy:69
    old "{i}пройти обучение{/i}"
    new "{i}пройти обучение{/i}"

