# TODO: Translation updated at 2023-02-23 01:51

# game/scripts/story_01/intro.rpy:6
translate crowdin intro_b6795de1:

    # pMax 00 "Меня зовут Макс. Я обычный парень из обычной семьи. Ну как обычной... нормальной. Хотя, кого я обманываю. Нормального в моей семье мало. Но обо всём по порядку." nointeract
    pMax 00 "Меня зовут Макс. Я обычный парень из обычной семьи. Ну как обычной... нормальной. Хотя, кого я обманываю. Нормального в моей семье мало. Но обо всём по порядку." nointeract

# game/scripts/story_01/intro.rpy:13
translate crowdin intro_ccbe135a:

    # pMax 01 "Недавно меня выперли из школы. Официально - за низкую успеваемость. Хотя оценки были так себе, но настоящая причина в математичке. Говорят, я приставал... Да она сама глазки строила! Директору, её мужу, это почему-то не понравилось..."
    pMax 01 "Недавно меня выперли из школы. Официально - за низкую успеваемость. Хотя оценки были так себе, но настоящая причина в математичке. Говорят, я приставал... Да она сама глазки строила! Директору, её мужу, это почему-то не понравилось..."

# game/scripts/story_01/intro.rpy:14
translate crowdin intro_8e899f14:

    # pMax 14 "В общем, сейчас я с неоконченным средним образованием. Без работы и конкретных планов на будущее... Но всё должно измениться, обязательно!"
    pMax 14 "В общем, сейчас я с неоконченным средним образованием. Без работы и конкретных планов на будущее... Но всё должно измениться, обязательно!"

# game/scripts/story_01/intro.rpy:16
translate crowdin intro_5daf9c1c:

    # pMax 04 "Это Анна, моя мама. Сама воспитывает нас с двумя сёстрами уже несколько лет. Работает в офисе какой-то компании. Хотя, зарплата у неё вполне приличная, но почти всё уходит на оплату съёмного жилья, еду и одежду."
    pMax 04 "Это Анна, моя мама. Сама воспитывает нас с двумя сёстрами уже несколько лет. Работает в офисе какой-то компании. Хотя, зарплата у неё вполне приличная, но почти всё уходит на оплату съёмного жилья, еду и одежду."

# game/scripts/story_01/intro.rpy:18
translate crowdin intro_5c0c2db1:

    # pMax 00 "Ну а это наша квартира. Тот ещё тараканник! Мама пытается заработать на первый взнос, чтобы взять ипотеку, но пока что-то не получается. Все мы мечтаем отсюда съехать, но куда?"
    pMax 00 "Ну а это наша квартира. Тот ещё тараканник! Мама пытается заработать на первый взнос, чтобы взять ипотеку, но пока что-то не получается. Все мы мечтаем отсюда съехать, но куда?"

# game/scripts/story_01/intro.rpy:20
translate crowdin intro_c665c83a:

    # pMax 08 "Алиса, моя старшая сестра. Недавно закончила школу и, так же, как и я, ищет свой путь. Целыми днями сидит в ноутбуке и занимается каким-то своим блогом. Как это часто бывает с братьями и старшими сёстрами, мы не очень ладим..."
    pMax 08 "Алиса, моя старшая сестра. Недавно закончила школу и, так же, как и я, ищет свой путь. Целыми днями сидит в ноутбуке и занимается каким-то своим блогом. Как это часто бывает с братьями и старшими сёстрами, мы не очень ладим..."

# game/scripts/story_01/intro.rpy:22
translate crowdin intro_f6ca600d:

    # pMax 00 "Лиза, младшая сестрёнка, ещё учится в школе. Не знаю как учится, но если не выгнали как меня, значит всё в порядке. С Лизой мы общаемся на одной волне, хотя изредка ссоримся. Но если что-то случается, защиты ищет именно у меня."
    pMax 00 "Лиза, младшая сестрёнка, ещё учится в школе. Не знаю как учится, но если не выгнали как меня, значит всё в порядке. С Лизой мы общаемся на одной волне, хотя изредка ссоримся. Но если что-то случается, защиты ищет именно у меня."

# game/scripts/story_01/intro.rpy:24
translate crowdin intro_a04e96e7:

    # pMax 14 "Отца я плохо помню. Он ушёл, когда мне было лет пять. Мама не хочет рассказывать, что тогда случилось... Ходили слухи, что дела у него пошли в гору. С тех пор мы о нём ничего не слышали. До прошлого месяца, когда пришла та девушка..."
    pMax 14 "Отца я плохо помню. Он ушёл, когда мне было лет пять. Мама не хочет рассказывать, что тогда случилось... Ходили слухи, что дела у него пошли в гору. С тех пор мы о нём ничего не слышали. До прошлого месяца, когда пришла та девушка..."

# game/scripts/story_01/intro.rpy:26
translate crowdin intro_bb0933f9:

    # pMaya 01 "Здравствуйте, меня зовут Майя, я адвокат вашего бывшего мужа. У вас найдётся для меня минутка?"
    pMaya 01 "Здравствуйте, меня зовут Майя, я адвокат вашего бывшего мужа. У вас найдётся для меня минутка?"

# game/scripts/story_01/intro.rpy:27
translate crowdin intro_451acfe8:

    # pAnn 00 "Здравствуйте, да, конечно. Меня зовут Анна, но вы и так это знаете похоже. Так в чём дело? С ним что-то случилось?"
    pAnn 00 "Здравствуйте, да, конечно. Меня зовут Анна, но вы и так это знаете похоже. Так в чём дело? С ним что-то случилось?"

# game/scripts/story_01/intro.rpy:28
translate crowdin intro_698d0ea3:

    # pMaya 03 "Не переживайте, он жив-здоров, но сам приехать не смог. Сказал, что вы будете не очень рады, хотя новости у меня для вас отличные!"
    pMaya 03 "Не переживайте, он жив-здоров, но сам приехать не смог. Сказал, что вы будете не очень рады, хотя новости у меня для вас отличные!"

# game/scripts/story_01/intro.rpy:29
translate crowdin intro_a3e4e313:

    # pAnn 01 "Любопытно. И что же это за новости спустя столько лет?"
    pAnn 01 "Любопытно. И что же это за новости спустя столько лет?"

# game/scripts/story_01/intro.rpy:30
translate crowdin intro_2e937317:

    # pMaya 02 "Я принесла документы на недвижимость, которую он решил передать вам. Если вы их подпишите, то станете полноправным владельцем."
    pMaya 02 "Я принесла документы на недвижимость, которую он решил передать вам. Если вы их подпишите, то станете полноправным владельцем."

# game/scripts/story_01/intro.rpy:31
translate crowdin intro_9ad0250f:

    # pAnn 17 "Что-то я не поняла. Это совсем на него не похоже. Какая недвижимость? О чём речь?"
    pAnn 17 "Что-то я не поняла. Это совсем на него не похоже. Какая недвижимость? О чём речь?"

# game/scripts/story_01/intro.rpy:32
translate crowdin intro_9c6f07dc:

    # pMaya 01 "Это двухэтажный дом на юге страны, который построила его компания. А насчёт того, что это на него не похоже... В последние пару лет он очень изменился. Не уверена, что эти изменения пошли на пользу бизнесу."
    pMaya 01 "Это двухэтажный дом на юге страны, который построила его компания. А насчёт того, что это на него не похоже... В последние пару лет он очень изменился. Не уверена, что эти изменения пошли на пользу бизнесу."

# game/scripts/story_01/intro.rpy:33
translate crowdin intro_66bcdf05:

    # pAnn 01 "Что-то вы меня озадачили. В чём подвох? Я что-то должна? Столько лет никаких вестей, ничего, и тут... дом. И что там с его бизнесом?"
    pAnn 01 "Что-то вы меня озадачили. В чём подвох? Я что-то должна? Столько лет никаких вестей, ничего, и тут... дом. И что там с его бизнесом?"

# game/scripts/story_01/intro.rpy:34
translate crowdin intro_26de0025:

    # pMaya 02 "В данный момент он продал большую часть недвижимости, чтобы погасить налоговую задолженность, но этот дом решил передать вам. Я не знаю причин, да они меня и не касаются."
    pMaya 02 "В данный момент он продал большую часть недвижимости, чтобы погасить налоговую задолженность, но этот дом решил передать вам. Я не знаю причин, да они меня и не касаются."

# game/scripts/story_01/intro.rpy:35
translate crowdin intro_d5903147:

    # pAnn 00 "Вы знаете, Майя, я не могу принять такой... подарок. Во-первых, я не в курсе его махинаций или что он там придумал, а во-вторых, мы с ним уже столько лет не общались, и мне не нужно от него ничего!"
    pAnn 00 "Вы знаете, Майя, я не могу принять такой... подарок. Во-первых, я не в курсе его махинаций или что он там придумал, а во-вторых, мы с ним уже столько лет не общались, и мне не нужно от него ничего!"

# game/scripts/story_01/intro.rpy:36
translate crowdin intro_e0883d3d:

    # pMaya 01 "Да, он предупреждал меня о такой вашей реакции... С юридической точки зрения дом абсолютно чист, и вы ничем не рискуете. Кроме того, ваши дети растут и им нужно место, своё личное пространство..."
    pMaya 01 "Да, он предупреждал меня о такой вашей реакции... С юридической точки зрения дом абсолютно чист, и вы ничем не рискуете. Кроме того, ваши дети растут и им нужно место, своё личное пространство..."

# game/scripts/story_01/intro.rpy:37
translate crowdin intro_7b3ed093:

    # pAnn 14 "С этим не поспоришь. У меня есть время подумать обо всём?"
    pAnn 14 "С этим не поспоришь. У меня есть время подумать обо всём?"

# game/scripts/story_01/intro.rpy:39
translate crowdin intro_0ddc8036:

    # pMaya 03 "Конечно, Анна. Вот моя визитка. Позвоните, когда будете готовы принять решение. Также я оставлю копии всех документов. До свидания." nointeract
    pMaya 03 "Конечно, Анна. Вот моя визитка. Позвоните, когда будете готовы принять решение. Также я оставлю копии всех документов. До свидания." nointeract

# game/scripts/story_01/intro.rpy:43
translate crowdin intro_c9328bf6:

    # pMax 04 "К счастью, мама приняла верное решение. Когда мы увидели дом, не поверили своим глазам! Вживую он оказался гораздо больше и красивее, чем на фотографиях. Но самым приятным сюрпризом оказался бассейн!"
    pMax 04 "К счастью, мама приняла верное решение. Когда мы увидели дом, не поверили своим глазам! Вживую он оказался гораздо больше и красивее, чем на фотографиях. Но самым приятным сюрпризом оказался бассейн!"

# game/scripts/story_01/intro.rpy:45
translate crowdin intro_51a29faa:

    # pMax 00 "Алиса сразу заняла одну из спален. Кстати, их оказалось всего две. Несмотря на огромную гостиную с кухней и просторную ванную, в доме всего три отдельные комнаты: две спальни и кабинет."
    pMax 00 "Алиса сразу заняла одну из спален. Кстати, их оказалось всего две. Несмотря на огромную гостиную с кухней и просторную ванную, в доме всего три отдельные комнаты: две спальни и кабинет."

# game/scripts/story_01/intro.rpy:47
translate crowdin intro_049cbcea:

    # pMax 08 "В кабинете мебели почти не оказалось, и мне пришла в голову отличная идея разместить здесь наши с Лизой кровати из старой квартиры."
    pMax 08 "В кабинете мебели почти не оказалось, и мне пришла в голову отличная идея разместить здесь наши с Лизой кровати из старой квартиры."

# game/scripts/story_01/intro.rpy:48
translate crowdin intro_c19eadc7:

    # pAnn 01 "Что-то мне не нравится эта твоя идея, Макс. Вы уже взрослые, чтобы спать в одной комнате. Давай этот офис выделим тебе, а вторую спальню - Лизе. Ну а я буду спать в гостиной. Там отличные диванчики..."
    pAnn 01 "Что-то мне не нравится эта твоя идея, Макс. Вы уже взрослые, чтобы спать в одной комнате. Давай этот офис выделим тебе, а вторую спальню - Лизе. Ну а я буду спать в гостиной. Там отличные диванчики..."

# game/scripts/story_01/intro.rpy:49
translate crowdin intro_7d0df5fb:

    # pMax 01 "Мам, мы и так все жили как селёдки в бочке, нам не привыкать. А тут такие огромные комнаты. Нам с Лизой места хватит. Правда, сестрёнка?"
    pMax 01 "Мам, мы и так все жили как селёдки в бочке, нам не привыкать. А тут такие огромные комнаты. Нам с Лизой места хватит. Правда, сестрёнка?"

# game/scripts/story_01/intro.rpy:50
translate crowdin intro_a8b74699:

    # pLisa 02 "Конечно! Мам, мы нормально с Максом уживаемся. А если будет косячить, выгоню его в эту самую гостиную! А ты свою комнату точно заслужила. И не спорь. Мы все так думаем."
    pLisa 02 "Конечно! Мам, мы нормально с Максом уживаемся. А если будет косячить, выгоню его в эту самую гостиную! А ты свою комнату точно заслужила. И не спорь. Мы все так думаем."

# game/scripts/story_01/intro.rpy:52
translate crowdin intro_19e188c5:

    # pAnn 07 "Ну хорошо. Транспортная компания сообщила, что наши вещи задерживаются. Что-то я уже жалею, что с ними связалась... Так или иначе, через неделю переезжаем!" nointeract
    pAnn 07 "Ну хорошо. Транспортная компания сообщила, что наши вещи задерживаются. Что-то я уже жалею, что с ними связалась... Так или иначе, через неделю переезжаем!" nointeract

# game/scripts/story_01/intro.rpy:56
translate crowdin intro_588c9127:

    # pMax 00 "Спустя неделю часть наших вещей из старой квартиры доставили. Но только часть. Как я понял, кое-что потерялось в пути. Надеюсь, компенсируют это как-то..."
    pMax 00 "Спустя неделю часть наших вещей из старой квартиры доставили. Но только часть. Как я понял, кое-что потерялось в пути. Надеюсь, компенсируют это как-то..."

# game/scripts/story_01/intro.rpy:58
translate crowdin intro_efef0e46:

    # pMax 04 "Мама устроилась на новую работу. Лиза пошла в местную школу. Алиса так и сидит в своём ноуте, а я... На этом мой рассказ заканчивается и начинается что-то новое и интересное!" nointeract
    pMax 04 "Мама устроилась на новую работу. Лиза пошла в местную школу. Алиса так и сидит в своём ноуте, а я... На этом мой рассказ заканчивается и начинается что-то новое и интересное!" nointeract

translate crowdin strings:

    # game/scripts/story_01/intro.rpy:5
    old "{i}далее{/i}"
    new "{i}далее{/i}"

    # game/scripts/story_01/intro.rpy:5
    old "{i}пропустить{/i}"
    new "{i}пропустить{/i}"

    # game/scripts/story_01/intro.rpy:38
    old "{i}пару недель спустя...{/i}"
    new "{i}пару недель спустя...{/i}"

    # game/scripts/story_01/intro.rpy:51
    old "{i}спустя неделю...{/i}"
    new "{i}спустя неделю...{/i}"

    # game/scripts/story_01/intro.rpy:57
    old "{i}Начать игру{/i}"
    new "{i}Начать игру{/i}"

