# TODO: Translation updated at 2024-06-18 22:58

# game/scripts/story_01/lounge_tv.rpy:8
translate crowdin ev_ann_tv_talk_df9c7313:

    # Ann 01 "Да так, всякую ерунду. Хотела какой-нибудь фильм посмотреть. Садись рядом, если тоже делать нечего..." nointeract
    Ann 01 "Да так, всякую ерунду. Хотела какой-нибудь фильм посмотреть. Садись рядом, если тоже делать нечего..." nointeract

# game/scripts/story_01/lounge_tv.rpy:17
translate crowdin ev_ann_tv_talk_ac967fd5:

    # Ann 11 "Ну, как хочешь!"
    Ann 11 "Ну, как хочешь!"

# game/scripts/story_01/lounge_tv.rpy:18
translate crowdin ev_ann_tv_talk_fb0b0639:

    # Max 01 "Не буду тебе мешать..."
    Max 01 "Не буду тебе мешать..."

# game/scripts/story_01/lounge_tv.rpy:29
translate crowdin ev_018_3377eca5:

    # Ann 02 "Я не знаю. Мне вот подруга посоветовала фильм с Томом Крузом и Николь Кидман, называется «С широко закрытыми глазами». Смотрел?" nointeract
    Ann 02 "Я не знаю. Мне вот подруга посоветовала фильм с Томом Крузом и Николь Кидман, называется «С широко закрытыми глазами». Смотрел?" nointeract

# game/scripts/story_01/lounge_tv.rpy:32
translate crowdin ev_018_46fe22a8:

    # Ann 03 "Отлично! Вот сейчас и посмотрим, что там подруга насоветовала..." nointeract
    Ann 03 "Отлично! Вот сейчас и посмотрим, что там подруга насоветовала..." nointeract

# game/scripts/story_01/lounge_tv.rpy:36
translate crowdin ev_018_83325946:

    # Ann 11 "Да? И что ты о нём слышал? Хороший фильм? Стоит смотреть?"
    Ann 11 "Да? И что ты о нём слышал? Хороший фильм? Стоит смотреть?"

# game/scripts/story_01/lounge_tv.rpy:37
translate crowdin ev_018_1f9c5231:

    # Max 11 "Да, отзывы отличные."
    Max 11 "Да, отзывы отличные."

# game/scripts/story_01/lounge_tv.rpy:39
translate crowdin ev_018_f963304b:

    # Ann 03 "Ну, раз отзывы хорошие, тогда, давай смотреть!" nointeract
    Ann 03 "Ну, раз отзывы хорошие, тогда, давай смотреть!" nointeract

# game/scripts/story_01/lounge_tv.rpy:45
translate crowdin ev_018_01f4573a:

    # Ann 02 "Непривычно смотреть кино на таком большом экране. Прямо, как в кинотеатре..."
    Ann 02 "Непривычно смотреть кино на таком большом экране. Прямо, как в кинотеатре..."

# game/scripts/story_01/lounge_tv.rpy:50
translate crowdin ev_018_4abc4957:

    # tMax 11 "Интересно, мама хотя бы подозревает, что это эротика? Посмотрим..."
    tMax 11 "Интересно, мама хотя бы подозревает, что это эротика? Посмотрим..."

# game/scripts/story_01/lounge_tv.rpy:55
translate crowdin ev_018_1a6f0c09:

    # Ann 11 "Ой, кажется, я не посмотрела какой возрастной рейтинг у фильма..."
    Ann 11 "Ой, кажется, я не посмотрела какой возрастной рейтинг у фильма..."

# game/scripts/story_01/lounge_tv.rpy:56
translate crowdin ev_018_7161f22c:

    # Max 04 "Да всё в порядке!"
    Max 04 "Да всё в порядке!"

# game/scripts/story_01/lounge_tv.rpy:61
translate crowdin ev_018_53ae7ab4:

    # Ann 12 "Да уж... В порядке. Ну, если ты стесняешься, можешь закрыть глаза..."
    Ann 12 "Да уж... В порядке. Ну, если ты стесняешься, можешь закрыть глаза..."

# game/scripts/story_01/lounge_tv.rpy:62
translate crowdin ev_018_dfc5e990:

    # Max 01 "Я уже взрослый! И не такое видел!"
    Max 01 "Я уже взрослый! И не такое видел!"

# game/scripts/story_01/lounge_tv.rpy:67
translate crowdin ev_018_97b8cb6a:

    # Ann 10 "Да ты что? И где, интересно мне знать? Я когда подключала интернет, выбрала самый безопасный вариант, чтобы оградить вас от такого... Так где ты что там видел?"
    Ann 10 "Да ты что? И где, интересно мне знать? Я когда подключала интернет, выбрала самый безопасный вариант, чтобы оградить вас от такого... Так где ты что там видел?"

# game/scripts/story_01/lounge_tv.rpy:68
translate crowdin ev_018_aad5fab8:

    # Max 03 "Да это не важно. В любом случае, это же популярный фильм с известными актёрами, что тут такого может быть..."
    Max 03 "Да это не важно. В любом случае, это же популярный фильм с известными актёрами, что тут такого может быть..."

# game/scripts/story_01/lounge_tv.rpy:73
translate crowdin ev_018_fcd96f37:

    # Ann 13 "Да, ты прав. Действительно, что... Макс! Чем дальше, тем больше я уверена, что этот фильм не для тебя..."
    Ann 13 "Да, ты прав. Действительно, что... Макс! Чем дальше, тем больше я уверена, что этот фильм не для тебя..."

# game/scripts/story_01/lounge_tv.rpy:74
translate crowdin ev_018_a3cfc3f2:

    # Max 11 "Ну сама подумай, стали бы Том Круз и Николь Кидман сниматься в эротике?"
    Max 11 "Ну сама подумай, стали бы Том Круз и Николь Кидман сниматься в эротике?"

# game/scripts/story_01/lounge_tv.rpy:79
translate crowdin ev_018_13d1ab4c:

    # Ann 11 "Надеюсь, ты закрыл глаза, потому что это уже слишком!"
    Ann 11 "Надеюсь, ты закрыл глаза, потому что это уже слишком!"

# game/scripts/story_01/lounge_tv.rpy:80
translate crowdin ev_018_148eb120:

    # Max 13 "Я уже взрослый!"
    Max 13 "Я уже взрослый!"

# game/scripts/story_01/lounge_tv.rpy:85
translate crowdin ev_018_61350f0f:

    # Ann 14 "Я уже десять раз пожалела, что выбрала этот фильм. Подруге ещё нужно будет сказать «спасибо» за то, что не предупредила..."
    Ann 14 "Я уже десять раз пожалела, что выбрала этот фильм. Подруге ещё нужно будет сказать «спасибо» за то, что не предупредила..."

# game/scripts/story_01/lounge_tv.rpy:90
translate crowdin ev_018_7ceb08de:

    # Max 12 "Ты до 30 лет будешь меня оберегать от такого?"
    Max 12 "Ты до 30 лет будешь меня оберегать от такого?"

# game/scripts/story_01/lounge_tv.rpy:94
translate crowdin ev_018_a9e53812:

    # Ann 00 "Ты знаешь, может быть... Но да, ты прав. Фильм и правда хороший оказался. Хотя и не для детей, однозначно..."
    Ann 00 "Ты знаешь, может быть... Но да, ты прав. Фильм и правда хороший оказался. Хотя и не для детей, однозначно..."

# game/scripts/story_01/lounge_tv.rpy:95
translate crowdin ev_018_61c7205b:

    # Max 04 "Мне тоже понравилось!"
    Max 04 "Мне тоже понравилось!"

# game/scripts/story_01/lounge_tv.rpy:96
translate crowdin ev_018_10a9ef92:

    # Ann 02 "Жаль, что мы редко с тобой вместе вот так сидим, что-то смотрим. Ну, надеюсь, начало традиции положено. И пусть в следующий раз будет нечто менее... волнующее..."
    Ann 02 "Жаль, что мы редко с тобой вместе вот так сидим, что-то смотрим. Ну, надеюсь, начало традиции положено. И пусть в следующий раз будет нечто менее... волнующее..."

# game/scripts/story_01/lounge_tv.rpy:97
translate crowdin ev_018_f0d87f8c:

    # Max 01 "Конечно, мам!"
    Max 01 "Конечно, мам!"

# game/scripts/story_01/lounge_tv.rpy:111
translate crowdin ev_alice_tv_talk_57475a58:

    # Alice 01 "Нет, садись, если хочешь. Тут места много..." nointeract
    Alice 01 "Нет, садись, если хочешь. Тут места много..." nointeract

# game/scripts/story_01/lounge_tv.rpy:116
translate crowdin ev_alice_tv_talk_2d944dfc:

    # Alice 02 "Я просто отдыхаю, и мне без разницы, что смотреть. Что зацепит, то и смотрю..." nointeract
    Alice 02 "Я просто отдыхаю, и мне без разницы, что смотреть. Что зацепит, то и смотрю..." nointeract

# game/scripts/story_01/lounge_tv.rpy:121
translate crowdin ev_alice_tv_talk_92f5bed5:

    # Alice 01 "Вот, вроде, неплохой сериал... Его и посмотрим сегодня. Или есть возражения?"
    Alice 01 "Вот, вроде, неплохой сериал... Его и посмотрим сегодня. Или есть возражения?"

# game/scripts/story_01/lounge_tv.rpy:122
translate crowdin ev_alice_tv_talk_e1fcff8e:

    # Max 11 "Никаких. Его, так его..."
    Max 11 "Никаких. Его, так его..."

# game/scripts/story_01/lounge_tv.rpy:126
translate crowdin ev_alice_tv_talk_477252ee:

    # tMax 01 "Сериал, конечно, занимательный. Да и Алиса глаз радует, но посмотреть порнушку или хотя бы эротику, на таком большом экране, было бы куда занимательнее..."
    tMax 01 "Сериал, конечно, занимательный. Да и Алиса глаз радует, но посмотреть порнушку или хотя бы эротику, на таком большом экране, было бы куда занимательнее..."

# game/scripts/story_01/lounge_tv.rpy:130
translate crowdin ev_alice_tv_talk_6c528a3d:

    # Alice 04 "Что, Макс, молчишь? Гадости какие-нибудь думаешь?"
    Alice 04 "Что, Макс, молчишь? Гадости какие-нибудь думаешь?"

# game/scripts/story_01/lounge_tv.rpy:131
translate crowdin ev_alice_tv_talk_ca32a908:

    # Max 04 "Наоборот, о всяком приятном..."
    Max 04 "Наоборот, о всяком приятном..."

# game/scripts/story_01/lounge_tv.rpy:135
translate crowdin ev_alice_tv_talk_6f79b263:

    # Alice 02 "Уже и серия закончилась! Быстро время пролетело..."
    Alice 02 "Уже и серия закончилась! Быстро время пролетело..."

# game/scripts/story_01/lounge_tv.rpy:136
translate crowdin ev_alice_tv_talk_73965df6:

    # Max 01 "Точно. Хорошо посидели. Ладно, пойду я..."
    Max 01 "Точно. Хорошо посидели. Ладно, пойду я..."

# game/scripts/story_01/lounge_tv.rpy:151
translate crowdin ev_alice_tv_talk_0c2a1f2b:

    # Alice 02 "Ну, как знаешь. Нечего было отвлекать."
    Alice 02 "Ну, как знаешь. Нечего было отвлекать."

# game/scripts/story_01/lounge_tv.rpy:152
translate crowdin ev_alice_tv_talk_fb0b0639:

    # Max 01 "Не буду тебе мешать..."
    Max 01 "Не буду тебе мешать..."

# game/scripts/story_01/lounge_tv.rpy:163
translate crowdin ev_038_c86fa31b:

    # Ann 02 "Да вот, по кабельному какой-то фильм сейчас начнётся. Да и сериалов полно. На чём-то, да остановимся..." nointeract
    Ann 02 "Да вот, по кабельному какой-то фильм сейчас начнётся. Да и сериалов полно. На чём-то, да остановимся..." nointeract

# game/scripts/story_01/lounge_tv.rpy:169
translate crowdin ev_038_f601ffe0:

    # Ann 03 "Я бы вот это посмотрела. Вроде, что-то интересное тут происходит. Если не понравится, то что-нибудь ещё найдём..." nointeract
    Ann 03 "Я бы вот это посмотрела. Вроде, что-то интересное тут происходит. Если не понравится, то что-нибудь ещё найдём..." nointeract

# game/scripts/story_01/lounge_tv.rpy:174
translate crowdin ev_038_b9efffc7:

    # tMax 01 "Интересно, а мама под полотенцем совсем голая или в трусиках? Эх, вот бы как-то умудриться подсмотреть..."
    tMax 01 "Интересно, а мама под полотенцем совсем голая или в трусиках? Эх, вот бы как-то умудриться подсмотреть..."

# game/scripts/story_01/lounge_tv.rpy:176
translate crowdin ev_038_d37de002:

    # tMax 01 "Интересно, а мама под халатом совсем голая или в трусиках? Эх, вот бы как-то умудриться подсмотреть..."
    tMax 01 "Интересно, а мама под халатом совсем голая или в трусиках? Эх, вот бы как-то умудриться подсмотреть..."

# game/scripts/story_01/lounge_tv.rpy:181
translate crowdin ev_038_84161fdd:

    # tMax 12 "Вот зря я начал фантазировать, есть на маме трусики или нет! В джинсах стало прям очень тесно, член стоит как памятник! Хорошо, что из-за моей одежды она это не увидит..."
    tMax 12 "Вот зря я начал фантазировать, есть на маме трусики или нет! В джинсах стало прям очень тесно, член стоит как памятник! Хорошо, что из-за моей одежды она это не увидит..."

# game/scripts/story_01/lounge_tv.rpy:184
translate crowdin ev_038_e541de06:

    # tMax 12 "Вот зря я начал фантазировать, есть на маме трусики или нет! В этих шортах, хоть они и достаточно просторные, уже не так легко скрыть возбуждение, как в джинсах. Остаётся надеяться, что она это не увидит..."
    tMax 12 "Вот зря я начал фантазировать, есть на маме трусики или нет! В этих шортах, хоть они и достаточно просторные, уже не так легко скрыть возбуждение, как в джинсах. Остаётся надеяться, что она это не увидит..."

# game/scripts/story_01/lounge_tv.rpy:188
translate crowdin ev_038_83b78545:

    # Ann 04 "Ну что, отличный сериал, как мне кажется! А тебе понравилось, Макс?" nointeract
    Ann 04 "Ну что, отличный сериал, как мне кажется! А тебе понравилось, Макс?" nointeract

# game/scripts/story_01/lounge_tv.rpy:190
translate crowdin ev_038_63b20a98:

    # Ann 02 "Ну, я рада. Ладно, спасибо что посидел со мной. Пойду в свою комнату, хватит глаза портить на сегодня..."
    Ann 02 "Ну, я рада. Ладно, спасибо что посидел со мной. Пойду в свою комнату, хватит глаза портить на сегодня..."

# game/scripts/story_01/lounge_tv.rpy:191
translate crowdin ev_038_80f5b0f1:

    # Max 01 "Ага, давай..."
    Max 01 "Ага, давай..."

# game/scripts/story_01/lounge_tv.rpy:194
translate crowdin ev_038_7a5cb61d:

    # Ann 11 "Пофантазировать? Не поняла, ты о чём..."
    Ann 11 "Пофантазировать? Не поняла, ты о чём..."

# game/scripts/story_01/lounge_tv.rpy:195
translate crowdin ev_038_729c4d17:

    # Max 04 "Не бери в голову, это я так, пошутил..."
    Max 04 "Не бери в голову, это я так, пошутил..."

# game/scripts/story_01/lounge_tv.rpy:196
translate crowdin ev_038_9f03cc4b:

    # Ann 02 "Ясно. Ну, спасибо за компанию. Пойду в свою комнату, хватит глаза портить на сегодня..."
    Ann 02 "Ясно. Ну, спасибо за компанию. Пойду в свою комнату, хватит глаза портить на сегодня..."

# game/scripts/story_01/lounge_tv.rpy:197
translate crowdin ev_038_9c32b796:

    # Max 01 "Ага, хорошо посидели..."
    Max 01 "Ага, хорошо посидели..."

# game/scripts/story_01/lounge_tv.rpy:205
translate crowdin ev_038_2bbcc4d6:

    # Ann 04 "Что, Макс, уморился? Полежи... Я бы и сама с удовольствием легла, но уже отдохнула принимая ванну..."
    Ann 04 "Что, Макс, уморился? Полежи... Я бы и сама с удовольствием легла, но уже отдохнула принимая ванну..."

# game/scripts/story_01/lounge_tv.rpy:207
translate crowdin ev_038_b9efffc7_1:

    # tMax 01 "Интересно, а мама под полотенцем совсем голая или в трусиках? Эх, вот бы как-то умудриться подсмотреть..."
    tMax 01 "Интересно, а мама под полотенцем совсем голая или в трусиках? Эх, вот бы как-то умудриться подсмотреть..."

# game/scripts/story_01/lounge_tv.rpy:210
translate crowdin ev_038_25c68555:

    # tMax 11 "Хотя, отсюда открывается весьма неплохой вид на её роскошную грудь! Было бы круто как-то незаметно умудриться сдвинуть с неё полотенце. Может и сосочки получилось бы увидеть..." nointeract
    tMax 11 "Хотя, отсюда открывается весьма неплохой вид на её роскошную грудь! Было бы круто как-то незаметно умудриться сдвинуть с неё полотенце. Может и сосочки получилось бы увидеть..." nointeract

# game/scripts/story_01/lounge_tv.rpy:212
translate crowdin ev_038_d37de002_1:

    # tMax 01 "Интересно, а мама под халатом совсем голая или в трусиках? Эх, вот бы как-то умудриться подсмотреть..."
    tMax 01 "Интересно, а мама под халатом совсем голая или в трусиках? Эх, вот бы как-то умудриться подсмотреть..."

# game/scripts/story_01/lounge_tv.rpy:215
translate crowdin ev_038_303b9dd9:

    # tMax 11 "Хотя, отсюда открывается весьма неплохой вид на её роскошную грудь! Было бы круто как-то незаметно умудриться сдвинуть с неё халат. Может и сосочки получилось бы увидеть..." nointeract
    tMax 11 "Хотя, отсюда открывается весьма неплохой вид на её роскошную грудь! Было бы круто как-то незаметно умудриться сдвинуть с неё халат. Может и сосочки получилось бы увидеть..." nointeract

# game/scripts/story_01/lounge_tv.rpy:225
translate crowdin ev_038_6e671f76:

    # tMax 05 "Да! У меня получилось... Она ещё не заметила, но её полотенце сползло и теперь я могу любоваться её потрясающими голыми сисечками! Да ещё и так близко..."
    tMax 05 "Да! У меня получилось... Она ещё не заметила, но её полотенце сползло и теперь я могу любоваться её потрясающими голыми сисечками! Да ещё и так близко..."

# game/scripts/story_01/lounge_tv.rpy:227
translate crowdin ev_038_8442a8c7:

    # tMax 05 "Да! У меня получилось... Она ещё не заметила, но её халат сполз и теперь я могу любоваться её потрясающими голыми сисечками! Да ещё и так близко..."
    tMax 05 "Да! У меня получилось... Она ещё не заметила, но её халат сполз и теперь я могу любоваться её потрясающими голыми сисечками! Да ещё и так близко..."

# game/scripts/story_01/lounge_tv.rpy:228
translate crowdin ev_038_6b0ac396:

    # Ann 13 "Боже мой, Макс! Только не смотри..."
    Ann 13 "Боже мой, Макс! Только не смотри..."

# game/scripts/story_01/lounge_tv.rpy:229
translate crowdin ev_038_eb35254c:

    # Max 11 "Что?! Куда?"
    Max 11 "Что?! Куда?"

# game/scripts/story_01/lounge_tv.rpy:233
translate crowdin ev_038_6b056811:

    # Ann 11 "Куда-куда, на меня! Полотенце сползло от того, что ты своей головой всё никак у меня на ногах не устроишься."
    Ann 11 "Куда-куда, на меня! Полотенце сползло от того, что ты своей головой всё никак у меня на ногах не устроишься."

# game/scripts/story_01/lounge_tv.rpy:235
translate crowdin ev_038_1b8a60d8:

    # Ann 11 "Куда-куда, на меня! Халат сполз от того, что ты своей головой всё никак у меня на ногах не устроишься."
    Ann 11 "Куда-куда, на меня! Халат сполз от того, что ты своей головой всё никак у меня на ногах не устроишься."

# game/scripts/story_01/lounge_tv.rpy:242
translate crowdin ev_038_4bc53572:

    # Ann 14 "Макс! Что ты своей головой всё никак у меня на ногах не устроишься? У меня уже полотенце от тебя начало сползать. Еле прикрыться успела!"
    Ann 14 "Макс! Что ты своей головой всё никак у меня на ногах не устроишься? У меня уже полотенце от тебя начало сползать. Еле прикрыться успела!"

# game/scripts/story_01/lounge_tv.rpy:244
translate crowdin ev_038_e4cf62c4:

    # Ann 14 "Макс! Что ты своей головой всё никак у меня на ногах не устроишься? У меня уже халат от тебя начал сползать. Еле прикрыться успела!"
    Ann 14 "Макс! Что ты своей головой всё никак у меня на ногах не устроишься? У меня уже халат от тебя начал сползать. Еле прикрыться успела!"

# game/scripts/story_01/lounge_tv.rpy:246
translate crowdin ev_038_9fa71e8c:

    # Max 01 "Да? А я и не заметил..."
    Max 01 "Да? А я и не заметил..."

# game/scripts/story_01/lounge_tv.rpy:247
translate crowdin ev_038_0ae4ed70:

    # Ann 10 "Вот и хорошо! Чтобы больше такого не было, понял? Если уж положил голову мне на ноги, то будь добр - не крутись и лежи спокойно."
    Ann 10 "Вот и хорошо! Чтобы больше такого не было, понял? Если уж положил голову мне на ноги, то будь добр - не крутись и лежи спокойно."

# game/scripts/story_01/lounge_tv.rpy:248
translate crowdin ev_038_a865c100:

    # Max 12 "Ладно, я постараюсь..."
    Max 12 "Ладно, я постараюсь..."

# game/scripts/story_01/lounge_tv.rpy:250
translate crowdin ev_038_8da284a7:

    # Ann 12 "Теперь иди займись чем-нибудь, дай мне без происшествий досмотреть сериал." nointeract
    Ann 12 "Теперь иди займись чем-нибудь, дай мне без происшествий досмотреть сериал." nointeract

# game/scripts/story_01/lounge_tv.rpy:258
translate crowdin ev_038_cad2abbe:

    # tMax 12 "Совсем недавно мама уже ругала меня за это. Лучше не расстраивать её лишний раз и подождать хотя бы несколько дней..." nointeract
    tMax 12 "Совсем недавно мама уже ругала меня за это. Лучше не расстраивать её лишний раз и подождать хотя бы несколько дней..." nointeract

# game/scripts/story_01/lounge_tv.rpy:260
translate crowdin ev_038_aca779af:

    # tMax 12 "Совсем недавно мама уже ругала меня за это. Лучше не расстраивать её лишний раз и подождать хотя бы ещё денёк..." nointeract
    tMax 12 "Совсем недавно мама уже ругала меня за это. Лучше не расстраивать её лишний раз и подождать хотя бы ещё денёк..." nointeract

# game/scripts/story_01/lounge_tv.rpy:270
translate crowdin ev_038_no_risk_83b78545:

    # Ann 04 "Ну что, отличный сериал, как мне кажется! А тебе понравилось, Макс?" nointeract
    Ann 04 "Ну что, отличный сериал, как мне кажется! А тебе понравилось, Макс?" nointeract

# game/scripts/story_01/lounge_tv.rpy:272
translate crowdin ev_038_no_risk_364aa97a:

    # Ann 02 "Ну, я рада. Ладно, спасибо что составил мне компанию. Пойду в свою комнату, хватит глаза портить на сегодня..."
    Ann 02 "Ну, я рада. Ладно, спасибо что составил мне компанию. Пойду в свою комнату, хватит глаза портить на сегодня..."

# game/scripts/story_01/lounge_tv.rpy:273
translate crowdin ev_038_no_risk_80f5b0f1:

    # Max 01 "Ага, давай..."
    Max 01 "Ага, давай..."

# game/scripts/story_01/lounge_tv.rpy:276
translate crowdin ev_038_no_risk_7a5cb61d:

    # Ann 11 "Пофантазировать? Не поняла, ты о чём..."
    Ann 11 "Пофантазировать? Не поняла, ты о чём..."

# game/scripts/story_01/lounge_tv.rpy:277
translate crowdin ev_038_no_risk_729c4d17:

    # Max 04 "Не бери в голову, это я так, пошутил..."
    Max 04 "Не бери в голову, это я так, пошутил..."

# game/scripts/story_01/lounge_tv.rpy:278
translate crowdin ev_038_no_risk_9f03cc4b:

    # Ann 02 "Ясно. Ну, спасибо за компанию. Пойду в свою комнату, хватит глаза портить на сегодня..."
    Ann 02 "Ясно. Ну, спасибо за компанию. Пойду в свою комнату, хватит глаза портить на сегодня..."

# game/scripts/story_01/lounge_tv.rpy:279
translate crowdin ev_038_no_risk_68fe7a10:

    # Max 01 "Ага, с тобой было очень уютно..."
    Max 01 "Ага, с тобой было очень уютно..."

# game/scripts/story_01/lounge_tv.rpy:292
translate crowdin ev_091_f1c77e04:

    # Alice 04 "Что-то новенькое! Как будто ты умеешь это делать..."
    Alice 04 "Что-то новенькое! Как будто ты умеешь это делать..."

# game/scripts/story_01/lounge_tv.rpy:293
translate crowdin ev_091_e89401d5:

    # Max 11 "Само собой. Стал бы я тогда предлагать?"
    Max 11 "Само собой. Стал бы я тогда предлагать?"

# game/scripts/story_01/lounge_tv.rpy:294
translate crowdin ev_091_b7318e96:

    # Alice 11 "Правда?! Могу я спросить откуда? Раньше ты, вроде бы, не умел. Да и не представляю, где бы ты успел этому научиться..."
    Alice 11 "Правда?! Могу я спросить откуда? Раньше ты, вроде бы, не умел. Да и не представляю, где бы ты успел этому научиться..."

# game/scripts/story_01/lounge_tv.rpy:295
translate crowdin ev_091_5c759365:

    # Max 01 "Онлайн-курсы, сестрёнка!"
    Max 01 "Онлайн-курсы, сестрёнка!"

# game/scripts/story_01/lounge_tv.rpy:296
translate crowdin ev_091_49eb935d:

    # Alice 01 "Очень смешно, Макс. Разве можно научиться массажу через ютуб?"
    Alice 01 "Очень смешно, Макс. Разве можно научиться массажу через ютуб?"

# game/scripts/story_01/lounge_tv.rpy:297
translate crowdin ev_091_879e9d03:

    # Max 12 "Это были платные обучающие курсы."
    Max 12 "Это были платные обучающие курсы."

# game/scripts/story_01/lounge_tv.rpy:298
translate crowdin ev_091_ceab11be:

    # Alice 03 "А, ну если ты ещё и заплатил, то это всё меняет! Как-то я сильно сомневаюсь, что тебя там обучили чему-то полезному..."
    Alice 03 "А, ну если ты ещё и заплатил, то это всё меняет! Как-то я сильно сомневаюсь, что тебя там обучили чему-то полезному..."

# game/scripts/story_01/lounge_tv.rpy:299
translate crowdin ev_091_5ad6b997:

    # Max 11 "Вот и давай опробуем мои знания на тебе?"
    Max 11 "Вот и давай опробуем мои знания на тебе?"

# game/scripts/story_01/lounge_tv.rpy:301
translate crowdin ev_091_15a5358b:

    # Alice 11 "Знаешь, мне даже интересно, так что давай. Только учти, я очень привередлива в вопросах массажа! Если сделаешь что-то не так, сразу закончим." nointeract
    Alice 11 "Знаешь, мне даже интересно, так что давай. Только учти, я очень привередлива в вопросах массажа! Если сделаешь что-то не так, сразу закончим." nointeract

# game/scripts/story_01/lounge_tv.rpy:306
translate crowdin ev_091_9d5e5d4f:

    # Alice 02 "Вот, держи мои ножки и будь с ними аккуратен! Надеюсь, что будет приятно..."
    Alice 02 "Вот, держи мои ножки и будь с ними аккуратен! Надеюсь, что будет приятно..."

# game/scripts/story_01/lounge_tv.rpy:308
translate crowdin ev_091_61e4760a:

    # tMax 02 "Какая у Алисы нежная кожа... Интересно, о чём она сейчас думает? Нравится ли ей, как мои руки ласкают её ступни?" nointeract
    tMax 02 "Какая у Алисы нежная кожа... Интересно, о чём она сейчас думает? Нравится ли ей, как мои руки ласкают её ступни?" nointeract

# game/scripts/story_01/lounge_tv.rpy:315
translate crowdin ev_091_28030355:

    # Alice 05 "А у тебя очень даже неплохо получается! Хорошо, что ты никакой не работяга. Руки у тебя нежные, что уже приятно..."
    Alice 05 "А у тебя очень даже неплохо получается! Хорошо, что ты никакой не работяга. Руки у тебя нежные, что уже приятно..."

# game/scripts/story_01/lounge_tv.rpy:316
translate crowdin ev_091_7a8b3f14:

    # Max 11 "Пожалуй, для первого раза достаточно."
    Max 11 "Пожалуй, для первого раза достаточно."

# game/scripts/story_01/lounge_tv.rpy:319
translate crowdin ev_091_e0743b8e:

    # Alice 03 "Как, всё что ли? Как-то быстро ты, но мне понравилось... Спасибо, Макс. Можешь же сделать девушке приятно, если захочешь!"
    Alice 03 "Как, всё что ли? Как-то быстро ты, но мне понравилось... Спасибо, Макс. Можешь же сделать девушке приятно, если захочешь!"

# game/scripts/story_01/lounge_tv.rpy:320
translate crowdin ev_091_5d20b883:

    # Max 01 "Я и не так могу..."
    Max 01 "Я и не так могу..."

# game/scripts/story_01/lounge_tv.rpy:322
translate crowdin ev_091_68523ce9:

    # Alice 01 "Да что ты? Боюсь даже представить, как... Но не буду. И тебе не советую. Так что давай, кыш с моего дивана!" nointeract
    Alice 01 "Да что ты? Боюсь даже представить, как... Но не буду. И тебе не советую. Так что давай, кыш с моего дивана!" nointeract

# game/scripts/story_01/lounge_tv.rpy:332
translate crowdin ev_091_84d8c058:

    # Alice 15 "Ой, Макс, больно! Не надо так. Ты чуть лодыжку мне не вывихнул... Лучше иди потренируйся там на кошках каких-нибудь или в ютубе ещё поучись!"
    Alice 15 "Ой, Макс, больно! Не надо так. Ты чуть лодыжку мне не вывихнул... Лучше иди потренируйся там на кошках каких-нибудь или в ютубе ещё поучись!"

# game/scripts/story_01/lounge_tv.rpy:333
translate crowdin ev_091_27557b1b:

    # Max 12 "Ладно, я пойду..."
    Max 12 "Ладно, я пойду..."

# game/scripts/story_01/lounge_tv.rpy:336
translate crowdin ev_091_0f70a82b:

    # tMax 13 "Не знаю, как будет дальше, но если я буду делать массаж плохо или у Алисы будет плохое настроение, то её ещё и уговаривать придётся на этот массаж."
    tMax 13 "Не знаю, как будет дальше, но если я буду делать массаж плохо или у Алисы будет плохое настроение, то её ещё и уговаривать придётся на этот массаж."

# game/scripts/story_01/lounge_tv.rpy:337
translate crowdin ev_091_02294882:

    # tMax 03 "А так, виды на сестрёнку открываются весьма неплохие, да и стремиться есть к чему... Надо набираться опыта, чтобы сделать полный массаж стоп для Алисы без каких либо ошибок."
    tMax 03 "А так, виды на сестрёнку открываются весьма неплохие, да и стремиться есть к чему... Надо набираться опыта, чтобы сделать полный массаж стоп для Алисы без каких либо ошибок."

# game/scripts/story_01/lounge_tv.rpy:338
translate crowdin ev_091_09a4b1cf:

    # tMax 04 "Если у меня это получится, то можно будет уже и что-то для себя интересненькое выпросить у Алисы. Я бы вот с радостью стащил с неё джинсы..."
    tMax 04 "Если у меня это получится, то можно будет уже и что-то для себя интересненькое выпросить у Алисы. Я бы вот с радостью стащил с неё джинсы..."

# game/scripts/story_01/lounge_tv.rpy:340
translate crowdin ev_091_849d05df:

    # tMax 12 "Правда, с нашими нынешними отношениями на такое я её точно не уговорю. Так что дело не только за успехами в массаже, но и над отношениями нужно будет поработать..."
    tMax 12 "Правда, с нашими нынешними отношениями на такое я её точно не уговорю. Так что дело не только за успехами в массаже, но и над отношениями нужно будет поработать..."

# game/scripts/story_01/lounge_tv.rpy:342
translate crowdin ev_091_bdd78963:

    # tMax 11 "Хорошо, что наши отношения с ней улучшились в последнее время. Дело остаётся за успехом в массаже..."
    tMax 11 "Хорошо, что наши отношения с ней улучшились в последнее время. Дело остаётся за успехом в массаже..."

# game/scripts/story_01/lounge_tv.rpy:354
translate crowdin ev_092_32c17050:

    # Alice 16 "Нет, Макс, вот вообще не хочу! Я не в настроении для этого. Может в другой раз..."
    Alice 16 "Нет, Макс, вот вообще не хочу! Я не в настроении для этого. Может в другой раз..."

# game/scripts/story_01/lounge_tv.rpy:355
translate crowdin ev_092_952b88e7:

    # Max 12 "Как хочешь. Тогда не буду тебе мешать..."
    Max 12 "Как хочешь. Тогда не буду тебе мешать..."

# game/scripts/story_01/lounge_tv.rpy:361
translate crowdin ev_092_14ce82f1:

    # Alice 03 "Дай-ка подумаю... Да! Я готова..." nointeract
    Alice 03 "Дай-ка подумаю... Да! Я готова..." nointeract

# game/scripts/story_01/lounge_tv.rpy:371
translate crowdin ev_092_619a8dde:

    # Alice 12 "Ну, не знаю, не знаю..." nointeract
    Alice 12 "Ну, не знаю, не знаю..." nointeract

# game/scripts/story_01/lounge_tv.rpy:378
translate crowdin ev_092_1434db13:

    # Alice 11 "Ну, давай. Если помнишь, то очень привередлива в вопросах массажа! Если сделаешь что-то не так, сразу закончим." nointeract
    Alice 11 "Ну, давай. Если помнишь, то очень привередлива в вопросах массажа! Если сделаешь что-то не так, сразу закончим." nointeract

# game/scripts/story_01/lounge_tv.rpy:390
translate crowdin ev_092_31359de8:

    # Alice 12 "Нет, Макс, пока мне не хочется. Я как-то не в настроении для этого. Может в другой раз..."
    Alice 12 "Нет, Макс, пока мне не хочется. Я как-то не в настроении для этого. Может в другой раз..."

# game/scripts/story_01/lounge_tv.rpy:392
translate crowdin ev_092_727dc6e8:

    # Alice 15 "Нет, Макс, может как-нибудь потом. Не хочу, чтобы было больно, как в прошлый раз..."
    Alice 15 "Нет, Макс, может как-нибудь потом. Не хочу, чтобы было больно, как в прошлый раз..."

# game/scripts/story_01/lounge_tv.rpy:393
translate crowdin ev_092_952b88e7_1:

    # Max 12 "Как хочешь. Тогда не буду тебе мешать..."
    Max 12 "Как хочешь. Тогда не буду тебе мешать..."

# game/scripts/story_01/lounge_tv.rpy:399
translate crowdin ev_092_start_massage_9d5e5d4f:

    # Alice 02 "Вот, держи мои ножки и будь с ними аккуратен! Надеюсь, что будет приятно..."
    Alice 02 "Вот, держи мои ножки и будь с ними аккуратен! Надеюсь, что будет приятно..."

# game/scripts/story_01/lounge_tv.rpy:401
translate crowdin ev_092_start_massage_61e4760a:

    # tMax 02 "Какая у Алисы нежная кожа... Интересно, о чём она сейчас думает? Нравится ли ей, как мои руки ласкают её ступни?" nointeract
    tMax 02 "Какая у Алисы нежная кожа... Интересно, о чём она сейчас думает? Нравится ли ей, как мои руки ласкают её ступни?" nointeract

# game/scripts/story_01/lounge_tv.rpy:407
translate crowdin ev_092_start_massage_b4f1882f:

    # Alice 05 "А у тебя очень даже неплохо получается! Хорошо, что ты никакой не работяга. Руки у тебя нежные, что уже приятно..." nointeract
    Alice 05 "А у тебя очень даже неплохо получается! Хорошо, что ты никакой не работяга. Руки у тебя нежные, что уже приятно..." nointeract

# game/scripts/story_01/lounge_tv.rpy:425
translate crowdin ev_092_start_massage_84d8c058:

    # Alice 15 "Ой, Макс, больно! Не надо так. Ты чуть лодыжку мне не вывихнул... Лучше иди потренируйся там на кошках каких-нибудь или в ютубе ещё поучись!"
    Alice 15 "Ой, Макс, больно! Не надо так. Ты чуть лодыжку мне не вывихнул... Лучше иди потренируйся там на кошках каких-нибудь или в ютубе ещё поучись!"

# game/scripts/story_01/lounge_tv.rpy:426
translate crowdin ev_092_start_massage_0f28aae0:

    # Max 12 "Ладно, пойду..."
    Max 12 "Ладно, пойду..."

# game/scripts/story_01/lounge_tv.rpy:441
translate crowdin ev_092_jeans_off_4d042d0f:

    # Alice 04 "Да, что-то жарковато стало. Пожалуй, порадую тебя немного, раз ты так хорошо массаж делаешь..."
    Alice 04 "Да, что-то жарковато стало. Пожалуй, порадую тебя немного, раз ты так хорошо массаж делаешь..."

# game/scripts/story_01/lounge_tv.rpy:442
translate crowdin ev_092_jeans_off_2ededd41:

    # Max 04 "Эй, помедленнее! Снимать джинсы нужно не спеша, ведь во время массажа и после него не должно быть много активности."
    Max 04 "Эй, помедленнее! Снимать джинсы нужно не спеша, ведь во время массажа и после него не должно быть много активности."

# game/scripts/story_01/lounge_tv.rpy:444
translate crowdin ev_092_jeans_off_3996760a:

    # Alice 02 "Удобно ты устроился... Только не пялься, куда не надо. Лучше, продолжай массаж..." nointeract
    Alice 02 "Удобно ты устроился... Только не пялься, куда не надо. Лучше, продолжай массаж..." nointeract

# game/scripts/story_01/lounge_tv.rpy:453
translate crowdin ev_092_jeans_off_8f90476a:

    # Alice 03 "Как, всё что ли? Как-то быстро... Мне, конечно, понравилось, но зачем я тогда раздевалась?"
    Alice 03 "Как, всё что ли? Как-то быстро... Мне, конечно, понравилось, но зачем я тогда раздевалась?"

# game/scripts/story_01/lounge_tv.rpy:454
translate crowdin ev_092_jeans_off_7da43434:

    # Max 01 "Чтобы меня порадовать! Сама же сказала..."
    Max 01 "Чтобы меня порадовать! Сама же сказала..."

# game/scripts/story_01/lounge_tv.rpy:456
translate crowdin ev_092_jeans_off_9ac09558:

    # Alice 01 "Ах ты хитрюга! Обманул меня и сидишь тут довольный... А ну кыш с моего дивана!" nointeract
    Alice 01 "Ах ты хитрюга! Обманул меня и сидишь тут довольный... А ну кыш с моего дивана!" nointeract

# game/scripts/story_01/lounge_tv.rpy:464
translate crowdin ev_092_jeans_off_614f5642:

    # Alice 12 "Да, что-то жарковато стало. Хотя... Не-е-ет, нет, нет! Не буду я сейчас джинсы снимать. Не дождёшься!"
    Alice 12 "Да, что-то жарковато стало. Хотя... Не-е-ет, нет, нет! Не буду я сейчас джинсы снимать. Не дождёшься!"

# game/scripts/story_01/lounge_tv.rpy:465
translate crowdin ev_092_jeans_off_90916d56:

    # Max 13 "А что такое случилось?!"
    Max 13 "А что такое случилось?!"

# game/scripts/story_01/lounge_tv.rpy:467
translate crowdin ev_092_jeans_off_fb834006:

    # Alice 04 "Фух... Вот не притворяйся глупеньким. Вовремя я вспомнила о нашей с тобой договорённости, а то сейчас засветила бы кое-что! Лучше, продолжай массаж..." nointeract
    Alice 04 "Фух... Вот не притворяйся глупеньким. Вовремя я вспомнила о нашей с тобой договорённости, а то сейчас засветила бы кое-что! Лучше, продолжай массаж..." nointeract

# game/scripts/story_01/lounge_tv.rpy:478
translate crowdin ev_092_jeans_off_01049fd6:

    # Alice 11 "Я так полагаю, единственное чем они тебе мешают, это разглядывать меня там, где не надо, так ведь?"
    Alice 11 "Я так полагаю, единственное чем они тебе мешают, это разглядывать меня там, где не надо, так ведь?"

# game/scripts/story_01/lounge_tv.rpy:479
translate crowdin ev_092_jeans_off_2312feeb:

    # Max 11 "Нет, просто жарковато как-то, тебе не кажется?"
    Max 11 "Нет, просто жарковато как-то, тебе не кажется?"

# game/scripts/story_01/lounge_tv.rpy:481
translate crowdin ev_092_jeans_off_85ffafbb:

    # Alice 04 "Даже если и так, то я всё равно не хочу раздеваться. А то у тебя полные штаны радости от этого ещё будут! Обойдёшься..." nointeract
    Alice 04 "Даже если и так, то я всё равно не хочу раздеваться. А то у тебя полные штаны радости от этого ещё будут! Обойдёшься..." nointeract

# game/scripts/story_01/lounge_tv.rpy:483
translate crowdin ev_092_jeans_off_8931c50b:

    # Alice 04 "Даже если и так, то я всё равно не хочу раздеваться. А то у тебя полные шорты радости от этого ещё будут! Обойдёшься..." nointeract
    Alice 04 "Даже если и так, то я всё равно не хочу раздеваться. А то у тебя полные шорты радости от этого ещё будут! Обойдёшься..." nointeract

# game/scripts/story_01/lounge_tv.rpy:501
translate crowdin ev_092_next_massage_e5b800d3:

    # Alice 07 "Ух, как хорошо... Макс, а ты сегодня молодец! В твоих руках столько чувственности и в то же время силы..."
    Alice 07 "Ух, как хорошо... Макс, а ты сегодня молодец! В твоих руках столько чувственности и в то же время силы..."

# game/scripts/story_01/lounge_tv.rpy:502
translate crowdin ev_092_next_massage_7f4d33d9:

    # Max 03 "Ну, так я же опыта всё больше и больше набираюсь."
    Max 03 "Ну, так я же опыта всё больше и больше набираюсь."

# game/scripts/story_01/lounge_tv.rpy:506
translate crowdin ev_092_next_massage_fc6936f5:

    # Alice 02 "Ну всё, Макс, спасибо! Мне понравилось... Ощущения после массажа очень классные!"
    Alice 02 "Ну всё, Макс, спасибо! Мне понравилось... Ощущения после массажа очень классные!"

# game/scripts/story_01/lounge_tv.rpy:507
translate crowdin ev_092_next_massage_c1a6b191:

    # Max 01 "Не за что..."
    Max 01 "Не за что..."

# game/scripts/story_01/lounge_tv.rpy:517
translate crowdin ev_092_next_massage_bd730f19:

    # Alice 15 "Ой, нет, что-то не то! Ты же так хорошо начал, но теперь стало уже неприятно. Так не пойдёт... Лучше иди и ещё поучись этому своему массажу на ютубе!"
    Alice 15 "Ой, нет, что-то не то! Ты же так хорошо начал, но теперь стало уже неприятно. Так не пойдёт... Лучше иди и ещё поучись этому своему массажу на ютубе!"

# game/scripts/story_01/lounge_tv.rpy:518
translate crowdin ev_092_next_massage_0f28aae0:

    # Max 12 "Ладно, пойду..."
    Max 12 "Ладно, пойду..."

# game/scripts/story_01/lounge_tv.rpy:527
translate crowdin ev_092_finish_e0743b8e:

    # Alice 03 "Как, всё что ли? Как-то быстро ты, но мне понравилось... Спасибо, Макс. Можешь же сделать девушке приятно, если захочешь!"
    Alice 03 "Как, всё что ли? Как-то быстро ты, но мне понравилось... Спасибо, Макс. Можешь же сделать девушке приятно, если захочешь!"

# game/scripts/story_01/lounge_tv.rpy:528
translate crowdin ev_092_finish_5d20b883:

    # Max 01 "Я и не так могу..."
    Max 01 "Я и не так могу..."

# game/scripts/story_01/lounge_tv.rpy:530
translate crowdin ev_092_finish_68523ce9:

    # Alice 01 "Да что ты? Боюсь даже представить, как... Но не буду. И тебе не советую. Так что давай, кыш с моего дивана!" nointeract
    Alice 01 "Да что ты? Боюсь даже представить, как... Но не буду. И тебе не советую. Так что давай, кыш с моего дивана!" nointeract

translate crowdin strings:

    # game/scripts/story_01/lounge_tv.rpy:7
    old "Конечно! Что смотреть будем?"
    new "Конечно! Что смотреть будем?"

    # game/scripts/story_01/lounge_tv.rpy:7
    old "Нет. Давай в другой раз..."
    new "Нет. Давай в другой раз..."

    # game/scripts/story_01/lounge_tv.rpy:28
    old "Нет, не слышал о таком. Давай смотреть!"
    new "Нет, не слышал о таком. Давай смотреть!"

    # game/scripts/story_01/lounge_tv.rpy:28
    old "Да, слышал кое-что о нём..."
    new "Да, слышал кое-что о нём..."

    # game/scripts/story_01/lounge_tv.rpy:31
    old "{i}начать просмотр{/i}"
    new "{i}начать просмотр{/i}"

    # game/scripts/story_01/lounge_tv.rpy:100
    old "Открыто новое задание «Что посмотрим, мам?»!"
    new "Открыто новое задание «Что посмотрим, мам?»!"

    # game/scripts/story_01/lounge_tv.rpy:110
    old "Хорошо. Что смотришь?"
    new "Хорошо. Что смотришь?"

    # game/scripts/story_01/lounge_tv.rpy:115
    old "Давай смотреть, что интересного показывают..."
    new "Давай смотреть, что интересного показывают..."

    # game/scripts/story_01/lounge_tv.rpy:115
    old "Хочешь, помассирую тебе ножки?"
    new "Хочешь, помассирую тебе ножки?"

    # game/scripts/story_01/lounge_tv.rpy:162
    old "Давай смотреть..."
    new "Давай смотреть..."

    # game/scripts/story_01/lounge_tv.rpy:162
    old "Мам, хочешь массаж?"
    new "Мам, хочешь массаж?"

    # game/scripts/story_01/lounge_tv.rpy:168
    old "{i}смотреть ТВ сидя{/i}"
    new "{i}смотреть ТВ сидя{/i}"

    # game/scripts/story_01/lounge_tv.rpy:168
    old "{i}смотреть ТВ положив голову маме на ноги{/i}"
    new "{i}смотреть ТВ положив голову маме на ноги{/i}"

    # game/scripts/story_01/lounge_tv.rpy:187
    old "Да, хорошо посидели!"
    new "Да, хорошо посидели!"

    # game/scripts/story_01/lounge_tv.rpy:187
    old "Да, было о чём пофантазировать!"
    new "Да, было о чём пофантазировать!"

    # game/scripts/story_01/lounge_tv.rpy:216
    old "{i}тихонько поёрзать головой{/i}"
    new "{i}тихонько поёрзать головой{/i}"

    # game/scripts/story_01/lounge_tv.rpy:216
    old "{i}не рисковать{/i}"
    new "{i}не рисковать{/i}"

    # game/scripts/story_01/lounge_tv.rpy:269
    old "Да, с тобой было очень уютно!"
    new "Да, с тобой было очень уютно!"

    # game/scripts/story_01/lounge_tv.rpy:300
    old "Хорошо. Ложись на спину и я начну массаж..."
    new "Хорошо. Ложись на спину и я начну массаж..."

    # game/scripts/story_01/lounge_tv.rpy:307
    old "{i}продолжить массаж{/i}"
    new "{i}продолжить массаж{/i}"

    # game/scripts/story_01/lounge_tv.rpy:344
    old "Задание «Талантливый массажист» обновлено!"
    new "Задание «Талантливый массажист» обновлено!"

    # game/scripts/story_01/lounge_tv.rpy:360
    old "Хорошо. Ложись на живот и я начну массаж..."
    new "Хорошо. Ложись на живот и я начну массаж..."

    # game/scripts/story_01/lounge_tv.rpy:370
    old "Тебе понравится!"
    new "Тебе понравится!"

    # game/scripts/story_01/lounge_tv.rpy:406
    old "Мне твои джинсы мешают. Снять не хочешь?"
    new "Мне твои джинсы мешают. Снять не хочешь?"

    # game/scripts/story_01/lounge_tv.rpy:406
    old "{i}закончить массаж{/i}"
    new "{i}закончить массаж{/i}"

