# TODO: Translation updated at 2024-06-18 22:58

# game/scripts/story_01/max_learning.rpy:8
translate crowdin ev_029_47925c16:

    # Max 00 "Пришло время почитать..." nointeract
    Max 00 "Пришло время почитать..." nointeract

# game/scripts/story_01/max_learning.rpy:14
translate crowdin ev_029_manual_fd324daa:

    # Max 13 "Хм... куча непонятных слов. Кажется, нужно будет заново перечитать первые главы..."
    Max 13 "Хм... куча непонятных слов. Кажется, нужно будет заново перечитать первые главы..."

# game/scripts/story_01/max_learning.rpy:17
translate crowdin ev_029_manual_41775a3a:

    # Max 12 "Так, ну с этим я уже разобрался, хорошо... А это что такое? Не ясно. Нужно будет всё осмыслить..."
    Max 12 "Так, ну с этим я уже разобрался, хорошо... А это что такое? Не ясно. Нужно будет всё осмыслить..."

# game/scripts/story_01/max_learning.rpy:20
translate crowdin ev_029_manual_b8327ffa:

    # Max 11 "Ого, вот это здорово! Уже можно делать сайт? А, нет... Ещё не всё понятно... Ну, разберусь в другой раз."
    Max 11 "Ого, вот это здорово! Уже можно делать сайт? А, нет... Ещё не всё понятно... Ну, разберусь в другой раз."

# game/scripts/story_01/max_learning.rpy:23
translate crowdin ev_029_manual_90d4232e:

    # Max 12 "Так, ну теперь картина вырисовывается. Осталось разобраться только с мелочами... Или это не мелочи?"
    Max 12 "Так, ну теперь картина вырисовывается. Осталось разобраться только с мелочами... Или это не мелочи?"

# game/scripts/story_01/max_learning.rpy:26
translate crowdin ev_029_manual_7b71f292:

    # Max 01 "Всё, вот теперь точно всё понятно! Я уже могу сделать свой сайт и транслировать на него изображение! Но как получать за это деньги? А, нет, это тоже понятно!"
    Max 01 "Всё, вот теперь точно всё понятно! Я уже могу сделать свой сайт и транслировать на него изображение! Но как получать за это деньги? А, нет, это тоже понятно!"

# game/scripts/story_01/max_learning.rpy:47
translate crowdin ev_046_23ca8fd9:

    # Max 01 "Хм... мне кажется такое можно и лёжа на кровати изучать. Надеюсь, меня не станет клонить в сон..."
    Max 01 "Хм... мне кажется такое можно и лёжа на кровати изучать. Надеюсь, меня не станет клонить в сон..."

# game/scripts/story_01/max_learning.rpy:51
translate crowdin ev_046_66ef962f:

    # Max 11 "Хорошая штука эти онлайн-курсы. Можно научиться всему, не выходя из дома! Вот только и стоит это немало..."
    Max 11 "Хорошая штука эти онлайн-курсы. Можно научиться всему, не выходя из дома! Вот только и стоит это немало..."

# game/scripts/story_01/max_learning.rpy:55
translate crowdin ev_046_81dac6d3:

    # Max 04 "Не сказать, что это сложное занятие, но знаний, а так же опыта в этом деле нужно много! И теперь я готов закреплять полученные знания на практике..."
    Max 04 "Не сказать, что это сложное занятие, но знаний, а так же опыта в этом деле нужно много! И теперь я готов закреплять полученные знания на практике..."

# game/scripts/story_01/max_learning.rpy:62
translate crowdin ev_046_1c72ad2c:

    # tMax 01 "И раз уж с Алисы это началось, то на ней я и начну практиковаться. Надеюсь, руки она мне не выдернет, если я сделаю что-то не так..."
    tMax 01 "И раз уж с Алисы это началось, то на ней я и начну практиковаться. Надеюсь, руки она мне не выдернет, если я сделаю что-то не так..."

# game/scripts/story_01/max_learning.rpy:73
translate crowdin ev_046_1ec95453:

    # tMax 01 "Мне как раз нужно убедить Алису в том, что показывать стриптиз через вэб-камеру - не так уж и плохо. И даже может быть прибыльно, если она будет это делать с чувством..."
    tMax 01 "Мне как раз нужно убедить Алису в том, что показывать стриптиз через вэб-камеру - не так уж и плохо. И даже может быть прибыльно, если она будет это делать с чувством..."

# game/scripts/story_01/max_learning.rpy:76
translate crowdin ev_046_66ef962f_1:

    # Max 11 "Хорошая штука эти онлайн-курсы. Можно научиться всему, не выходя из дома! Вот только и стоит это немало..."
    Max 11 "Хорошая штука эти онлайн-курсы. Можно научиться всему, не выходя из дома! Вот только и стоит это немало..."

translate crowdin strings:

    # game/scripts/story_01/max_learning.rpy:7
    old "{i}читать «Веб-стандарты»{/i}"
    new "{i}читать «Веб-стандарты»{/i}"

    # game/scripts/story_01/max_learning.rpy:15
    old "Книга изучена на 20%"
    new "Книга изучена на 20%"

    # game/scripts/story_01/max_learning.rpy:18
    old "Книга изучена на 40%"
    new "Книга изучена на 40%"

    # game/scripts/story_01/max_learning.rpy:21
    old "Книга изучена на 60%"
    new "Книга изучена на 60%"

    # game/scripts/story_01/max_learning.rpy:24
    old "Книга изучена на 80%"
    new "Книга изучена на 80%"

    # game/scripts/story_01/max_learning.rpy:27
    old "Книга полностью изучена"
    new "Книга полностью изучена"

    # game/scripts/story_01/max_learning.rpy:48
    old "Курс изучен на 33%"
    new "Курс изучен на 33%"

    # game/scripts/story_01/max_learning.rpy:52
    old "Курс изучен на 66%"
    new "Курс изучен на 66%"

    # game/scripts/story_01/max_learning.rpy:58
    old "Курс полностью изучен"
    new "Курс полностью изучен"

    # game/scripts/story_01/max_learning.rpy:64
    old "Получен навык «Массаж»!"
    new "Получен навык «Массаж»!"

    # game/scripts/story_01/max_learning.rpy:65
    old "Задание «Домашнее обучение массажу» завершено!"
    new "Задание «Домашнее обучение массажу» завершено!"

    # game/scripts/story_01/max_learning.rpy:66
    old "Открыто новое задание «Талантливый массажист»!"
    new "Открыто новое задание «Талантливый массажист»!"

