# TODO: Translation updated at 2023-09-10 00:31

# game/scripts/story_01/mia.rpy:7
translate crowdin ev_063_eb6a6385:

    # tMax 11 "Звонок в ворота! Похоже, к нам кто-то приехал..."
    tMax 11 "Звонок в ворота! Похоже, к нам кто-то приехал..."

# game/scripts/story_01/mia.rpy:11
translate crowdin ev_063_6a261909:

    # Mia 00 "Здравствуй, Макс! Я, Мия. Если не помнишь, то..."
    Mia 00 "Здравствуй, Макс! Я, Мия. Если не помнишь, то..."

# game/scripts/story_01/mia.rpy:12
translate crowdin ev_063_dfd80224:

    # Max 05 "Конечно, помню! Вы адвокат моего отца! Выглядите супер! Хотя, и в деловом костюме вы были не менее эффектны, но сейчас... Вау!"
    Max 05 "Конечно, помню! Вы адвокат моего отца! Выглядите супер! Хотя, и в деловом костюме вы были не менее эффектны, но сейчас... Вау!"

# game/scripts/story_01/mia.rpy:13
translate crowdin ev_063_8761a2b1:

    # Mia 04 "О, спасибо! Я, как ты мог понять, здесь не по делу. Мама дома?"
    Mia 04 "О, спасибо! Я, как ты мог понять, здесь не по делу. Мама дома?"

# game/scripts/story_01/mia.rpy:14
translate crowdin ev_063_728bf469:

    # Max 11 "Да, она как раз загорает здесь, во дворе. Проходите..."
    Max 11 "Да, она как раз загорает здесь, во дворе. Проходите..."

# game/scripts/story_01/mia.rpy:18
translate crowdin ev_063_577d210d:

    # Mia 01 "Добрый день, Анна! Ну как, немного обжились на новом месте?"
    Mia 01 "Добрый день, Анна! Ну как, немного обжились на новом месте?"

# game/scripts/story_01/mia.rpy:19
translate crowdin ev_063_55a7bc77:

    # Ann 11 "Ой, Мия... Не ожидала вас увидеть. Что-то с домом не так? Я вот как чувствовала, что всплывёт какой-то подвох!"
    Ann 11 "Ой, Мия... Не ожидала вас увидеть. Что-то с домом не так? Я вот как чувствовала, что всплывёт какой-то подвох!"

# game/scripts/story_01/mia.rpy:20
translate crowdin ev_063_17c87d22:

    # Mia 12 "Нет-нет, не волнуйтесь на счёт дома. Я же сказала, что с ним всё чисто. Я проезжала мимо и решила заглянуть, узнать как у вас дела, всё ли в порядке..."
    Mia 12 "Нет-нет, не волнуйтесь на счёт дома. Я же сказала, что с ним всё чисто. Я проезжала мимо и решила заглянуть, узнать как у вас дела, всё ли в порядке..."

# game/scripts/story_01/mia.rpy:21
translate crowdin ev_063_ca669836:

    # Ann 12 "Правда? Фух... Вы меня так больше не пугайте! Я как представила, что нам снова придётся куда-то переезжать, так душа в пятки сразу ушла..."
    Ann 12 "Правда? Фух... Вы меня так больше не пугайте! Я как представила, что нам снова придётся куда-то переезжать, так душа в пятки сразу ушла..."

# game/scripts/story_01/mia.rpy:22
translate crowdin ev_063_e280226e:

    # Mia 11 "Извините, Анна. Да, согласна, надо было позвонить, но я не планировала к вам заезжать. Это было спонтанное решение."
    Mia 11 "Извините, Анна. Да, согласна, надо было позвонить, но я не планировала к вам заезжать. Это было спонтанное решение."

# game/scripts/story_01/mia.rpy:23
translate crowdin ev_063_e4364dc6:

    # Max 03 "У нас всё здорово! А вы как поживаете?"
    Max 03 "У нас всё здорово! А вы как поживаете?"

# game/scripts/story_01/mia.rpy:27
translate crowdin ev_063_6e0d27c1:

    # Mia 02 "У меня тоже всё хорошо. По собственному опыту скажу, с таким климатом, как здесь, без бассейна лучше дома не покупать. Но у вас с этим порядок."
    Mia 02 "У меня тоже всё хорошо. По собственному опыту скажу, с таким климатом, как здесь, без бассейна лучше дома не покупать. Но у вас с этим порядок."

# game/scripts/story_01/mia.rpy:28
translate crowdin ev_063_44816bbb:

    # Max 01 "Да, бассейн у нас прекрасный! Спасибо отцу. Может, вам налить что-нибудь освежающее?"
    Max 01 "Да, бассейн у нас прекрасный! Спасибо отцу. Может, вам налить что-нибудь освежающее?"

# game/scripts/story_01/mia.rpy:29
translate crowdin ev_063_3b5436d9:

    # Ann 10 "Правильно, сынок. У нас гости, а я что-то совсем бестактно себя веду. Давайте пройдём в гостиную, чтобы под солнцем не стоять..."
    Ann 10 "Правильно, сынок. У нас гости, а я что-то совсем бестактно себя веду. Давайте пройдём в гостиную, чтобы под солнцем не стоять..."

# game/scripts/story_01/mia.rpy:30
translate crowdin ev_063_efe85dd6:

    # Mia 01 "Ох, не откажусь. Если сможешь организовать какие-нибудь прохладительные напитки, Макс, то будешь моим спасителем."
    Mia 01 "Ох, не откажусь. Если сможешь организовать какие-нибудь прохладительные напитки, Макс, то будешь моим спасителем."

# game/scripts/story_01/mia.rpy:34
translate crowdin ev_063_99449ccb:

    # Max 11 "Попробую. А на тебя, мам, тоже сделать?"
    Max 11 "Попробую. А на тебя, мам, тоже сделать?"

# game/scripts/story_01/mia.rpy:35
translate crowdin ev_063_fa06e94a:

    # Ann 02 "Буду только рада, дорогой. У нас же есть лёд, я надеюсь?"
    Ann 02 "Буду только рада, дорогой. У нас же есть лёд, я надеюсь?"

# game/scripts/story_01/mia.rpy:36
translate crowdin ev_063_09e5d2ce:

    # Max 12 "Кажется, был. Сейчас посмотрим..."
    Max 12 "Кажется, был. Сейчас посмотрим..."

# game/scripts/story_01/mia.rpy:40
translate crowdin ev_063_5b0fe37c:

    # Mia 12 "Может немного неприлично такое спрашивать, но по вашим средствам не сильно этот дом ударил? Всё-таки трое детей, а вы одна..."
    Mia 12 "Может немного неприлично такое спрашивать, но по вашим средствам не сильно этот дом ударил? Всё-таки трое детей, а вы одна..."

# game/scripts/story_01/mia.rpy:42
translate crowdin ev_063_c9788dc1:

    # Ann 01 "Знаете... Справляемся потихоньку. Да, сейчас немного туговато с деньгами, но я устроилась на хорошую работу. Так что скоро всё должно наладиться." nointeract
    Ann 01 "Знаете... Справляемся потихоньку. Да, сейчас немного туговато с деньгами, но я устроилась на хорошую работу. Так что скоро всё должно наладиться." nointeract

# game/scripts/story_01/mia.rpy:50
translate crowdin ev_063_c30397f8:

    # tMax 04 "Ухх... Сказать, что фигура у Мии просто огонь, всё равно что ничего не сказать! Но у мамы всё равно лучшая фигура на свете! Или нет? Хм... Здесь, даже сравнивать не буду, хочу обеих..."
    tMax 04 "Ухх... Сказать, что фигура у Мии просто огонь, всё равно что ничего не сказать! Но у мамы всё равно лучшая фигура на свете! Или нет? Хм... Здесь, даже сравнивать не буду, хочу обеих..."

# game/scripts/story_01/mia.rpy:51
translate crowdin ev_063_bd15ba94:

    # Mia 11 "А дочь старшая совсем деньгами не помогает? Она же вроде уже взрослая?"
    Mia 11 "А дочь старшая совсем деньгами не помогает? Она же вроде уже взрослая?"

# game/scripts/story_01/mia.rpy:52
translate crowdin ev_063_c4df7ce8:

    # Ann 10 "Алиса? Да ну... В университет или колледж, как я поняла, она не собирается. Правда, пытается там что-то зарабатывать ведя... как его там... блог какой-то. Но я сомневаюсь, что она там что-то существенное зарабатывает."
    Ann 10 "Алиса? Да ну... В университет или колледж, как я поняла, она не собирается. Правда, пытается там что-то зарабатывать ведя... как его там... блог какой-то. Но я сомневаюсь, что она там что-то существенное зарабатывает."

# game/scripts/story_01/mia.rpy:53
translate crowdin ev_063_5fc0f7df:

    # tMax 01 "Если бы мне сказали, что можно потискать только одну из этих великолепных попок, то это был бы самый сложный выбор в моей жизни, однозначно. Глаза разбегаются..."
    tMax 01 "Если бы мне сказали, что можно потискать только одну из этих великолепных попок, то это был бы самый сложный выбор в моей жизни, однозначно. Глаза разбегаются..."

# game/scripts/story_01/mia.rpy:54
translate crowdin ev_063_7b3cb89b:

    # Max 12 "Она ведь при переезде всё потеряла для ведения этого блога. Теперь мелочью перебивается."
    Max 12 "Она ведь при переезде всё потеряла для ведения этого блога. Теперь мелочью перебивается."

# game/scripts/story_01/mia.rpy:60
translate crowdin ev_063_13708c9c:

    # tMax 14 "Чёрт! Отсюда толком ничего и не получится поразглядывать. А хочется... Я бы с удовольствием посмотрел, как это платье обтягивает попку Мии..."
    tMax 14 "Чёрт! Отсюда толком ничего и не получится поразглядывать. А хочется... Я бы с удовольствием посмотрел, как это платье обтягивает попку Мии..."

# game/scripts/story_01/mia.rpy:61
translate crowdin ev_063_bd15ba94_1:

    # Mia 11 "А дочь старшая совсем деньгами не помогает? Она же вроде уже взрослая?"
    Mia 11 "А дочь старшая совсем деньгами не помогает? Она же вроде уже взрослая?"

# game/scripts/story_01/mia.rpy:62
translate crowdin ev_063_c4df7ce8_1:

    # Ann 10 "Алиса? Да ну... В университет или колледж, как я поняла, она не собирается. Правда, пытается там что-то зарабатывать ведя... как его там... блог какой-то. Но я сомневаюсь, что она там что-то существенное зарабатывает."
    Ann 10 "Алиса? Да ну... В университет или колледж, как я поняла, она не собирается. Правда, пытается там что-то зарабатывать ведя... как его там... блог какой-то. Но я сомневаюсь, что она там что-то существенное зарабатывает."

# game/scripts/story_01/mia.rpy:63
translate crowdin ev_063_7b3cb89b_1:

    # Max 12 "Она ведь при переезде всё потеряла для ведения этого блога. Теперь мелочью перебивается."
    Max 12 "Она ведь при переезде всё потеряла для ведения этого блога. Теперь мелочью перебивается."

# game/scripts/story_01/mia.rpy:67
translate crowdin ev_063_ee032602:

    # Mia 12 "Вот оно, что... Кстати, Анна... Ваш бывший муж какое-то время жил в этом доме и здесь могли остаться его вещи. Вы ничего такого не находили?"
    Mia 12 "Вот оно, что... Кстати, Анна... Ваш бывший муж какое-то время жил в этом доме и здесь могли остаться его вещи. Вы ничего такого не находили?"

# game/scripts/story_01/mia.rpy:68
translate crowdin ev_063_8b018524:

    # Ann 00 "Вроде нет. Ничего такого не было... А, нет, вру... Когда мы заехали, я нашла несколько коробок. Ничего существенного там не было, кроме камеры. Вернее, только провода от неё."
    Ann 00 "Вроде нет. Ничего такого не было... А, нет, вру... Когда мы заехали, я нашла несколько коробок. Ничего существенного там не было, кроме камеры. Вернее, только провода от неё."

# game/scripts/story_01/mia.rpy:69
translate crowdin ev_063_3c87baf2:

    # tMax 15 "Вот блин! Этого ещё не хватало..."
    tMax 15 "Вот блин! Этого ещё не хватало..."

# game/scripts/story_01/mia.rpy:70
translate crowdin ev_063_0a4fdd18:

    # Max 00 "Дамы, напитки готовы. Пробуйте!"
    Max 00 "Дамы, напитки готовы. Пробуйте!"

# game/scripts/story_01/mia.rpy:74
translate crowdin ev_063_1d77a397:

    # Mia 05 "Благодарю, Макс! То, что надо. Действительно освежает!"
    Mia 05 "Благодарю, Макс! То, что надо. Действительно освежает!"

# game/scripts/story_01/mia.rpy:75
translate crowdin ev_063_6b5b2a3a:

    # Ann 03 "Да, вкусно... Спасибо, сынок."
    Ann 03 "Да, вкусно... Спасибо, сынок."

# game/scripts/story_01/mia.rpy:76
translate crowdin ev_063_c3d99d8e:

    # Max 01 "Не за что. Наслаждайтесь."
    Max 01 "Не за что. Наслаждайтесь."

# game/scripts/story_01/mia.rpy:77
translate crowdin ev_063_561b0475:

    # Mia 00 "Значит говорите, самой камеры не было в коробке? Не искали её? Например, где-нибудь в доме?"
    Mia 00 "Значит говорите, самой камеры не было в коробке? Не искали её? Например, где-нибудь в доме?"

# game/scripts/story_01/mia.rpy:78
translate crowdin ev_063_26557d7b:

    # Ann 11 "Хм... Я не видела, чтобы здесь стояла какая-то система наблюдения. И в документах на дом тоже ничего такого не указано."
    Ann 11 "Хм... Я не видела, чтобы здесь стояла какая-то система наблюдения. И в документах на дом тоже ничего такого не указано."

# game/scripts/story_01/mia.rpy:79
translate crowdin ev_063_52d237fc:

    # Max 12 "Наверно, отец её ставил, когда здесь шли отделочные работы. Для контроля качества."
    Max 12 "Наверно, отец её ставил, когда здесь шли отделочные работы. Для контроля качества."

# game/scripts/story_01/mia.rpy:80
translate crowdin ev_063_ce2daefc:

    # Mia 12 "Может быть... В общем, мало ли, найдёте со временем что-то ещё, не забудьте позвонить. Особенно, если это будут какие-то документы. Сами понимаете..."
    Mia 12 "Может быть... В общем, мало ли, найдёте со временем что-то ещё, не забудьте позвонить. Особенно, если это будут какие-то документы. Сами понимаете..."

# game/scripts/story_01/mia.rpy:81
translate crowdin ev_063_b155a575:

    # Ann 01 "Да, Мия, конечно... Ваша визитка у меня есть."
    Ann 01 "Да, Мия, конечно... Ваша визитка у меня есть."

# game/scripts/story_01/mia.rpy:82
translate crowdin ev_063_5adb7c3e:

    # Mia 01 "Макс, было вкусно, спасибо тебе за эти коктейли!"
    Mia 01 "Макс, было вкусно, спасибо тебе за эти коктейли!"

# game/scripts/story_01/mia.rpy:86
translate crowdin ev_063_fe62f6b5:

    # Max 03 "Всегда рады вас видеть. Не стесняйтесь, заезжайте в гости. И бикини не забудьте, а то голышом здесь пока никто не загорает. Но, я не против, если вы зададите такую традицию..."
    Max 03 "Всегда рады вас видеть. Не стесняйтесь, заезжайте в гости. И бикини не забудьте, а то голышом здесь пока никто не загорает. Но, я не против, если вы зададите такую традицию..."

# game/scripts/story_01/mia.rpy:87
translate crowdin ev_063_f331f92d:

    # Ann 13 "Макс! Вы его извините за этот легкомысленный тон..."
    Ann 13 "Макс! Вы его извините за этот легкомысленный тон..."

# game/scripts/story_01/mia.rpy:88
translate crowdin ev_063_7f5bdeec:

    # Mia 04 "Ничего страшного. Я хоть и адвокат, что требует от меня быть довольно серьёзной, но в остальное время я такой же простой человек, как и все."
    Mia 04 "Ничего страшного. Я хоть и адвокат, что требует от меня быть довольно серьёзной, но в остальное время я такой же простой человек, как и все."

# game/scripts/story_01/mia.rpy:89
translate crowdin ev_063_b7c46c83:

    # Max 11 "Так значит, ещё заедете?"
    Max 11 "Так значит, ещё заедете?"

# game/scripts/story_01/mia.rpy:90
translate crowdin ev_063_d2b58876:

    # Mia 02 "Собственно, почему бы и нет. В рабочие дни я точно не выберусь, а вот на выходных вполне возможно. Правда, это вопрос скорее к твоей маме..."
    Mia 02 "Собственно, почему бы и нет. В рабочие дни я точно не выберусь, а вот на выходных вполне возможно. Правда, это вопрос скорее к твоей маме..."

# game/scripts/story_01/mia.rpy:91
translate crowdin ev_063_f20cf791:

    # Ann 02 "Нет, Мия, конечно заезжайте. Я с радостью бы узнала от вас больше об этом городе и жизни в нём."
    Ann 02 "Нет, Мия, конечно заезжайте. Я с радостью бы узнала от вас больше об этом городе и жизни в нём."

# game/scripts/story_01/mia.rpy:92
translate crowdin ev_063_358aaf16:

    # Mia 01 "Ну что же, тогда до следующей встречи, Анна. Всего вам доброго. Макс, проводишь меня до ворот?"
    Mia 01 "Ну что же, тогда до следующей встречи, Анна. Всего вам доброго. Макс, проводишь меня до ворот?"

# game/scripts/story_01/mia.rpy:93
translate crowdin ev_063_55aea59c:

    # Max 02 "Естественно! Пойдёмте..."
    Max 02 "Естественно! Пойдёмте..."

# game/scripts/story_01/mia.rpy:97
translate crowdin ev_063_b8ac222c:

    # Mia 02 "Так что, Макс, ты искал эту камеру? Вряд ли я смогла бы спокойно жить в доме, если бы был такой жирный намёк на то, что где-то в нём есть камера наблюдения. Причём где, неизвестно..."
    Mia 02 "Так что, Макс, ты искал эту камеру? Вряд ли я смогла бы спокойно жить в доме, если бы был такой жирный намёк на то, что где-то в нём есть камера наблюдения. Причём где, неизвестно..."

# game/scripts/story_01/mia.rpy:98
translate crowdin ev_063_8f4d753d:

    # Max 12 "Да, искал, но так ничего и не нашёл."
    Max 12 "Да, искал, но так ничего и не нашёл."

# game/scripts/story_01/mia.rpy:99
translate crowdin ev_063_a51a6d56:

    # Mia 12 "Смотри, Макс... Камеры наблюдения и то, что на них временами попадает - довольно деликатная тема. И так как я адвокат твоего отца, то в случае нахождения каких-либо записей или документов, следует сразу же связаться со мной, понимаешь?"
    Mia 12 "Смотри, Макс... Камеры наблюдения и то, что на них временами попадает - довольно деликатная тема. И так как я адвокат твоего отца, то в случае нахождения каких-либо записей или документов, следует сразу же связаться со мной, понимаешь?"

# game/scripts/story_01/mia.rpy:100
translate crowdin ev_063_c990b248:

    # Max 11 "Разумеется. Если я что-то найду, то сразу же попрошу маму вам позвонить."
    Max 11 "Разумеется. Если я что-то найду, то сразу же попрошу маму вам позвонить."

# game/scripts/story_01/mia.rpy:101
translate crowdin ev_063_0a369d75:

    # Mia 00 "А своего телефона у тебя разве нет?"
    Mia 00 "А своего телефона у тебя разве нет?"

# game/scripts/story_01/mia.rpy:102
translate crowdin ev_063_4e12becf:

    # Max 01 "Был. Но так получилось, что он вышел из строя по моей глупости."
    Max 01 "Был. Но так получилось, что он вышел из строя по моей глупости."

# game/scripts/story_01/mia.rpy:106
translate crowdin ev_063_aa399ee6:

    # Mia 04 "Понятно. Если обзаведёшься новым телефоном, то обязательно спиши мой номер с визитки, которую я дала твоей маме. Со мной лучше связываться напрямую."
    Mia 04 "Понятно. Если обзаведёшься новым телефоном, то обязательно спиши мой номер с визитки, которую я дала твоей маме. Со мной лучше связываться напрямую."

# game/scripts/story_01/mia.rpy:107
translate crowdin ev_063_cd51b2f0:

    # Max 13 "А там ведь на визитке только ваш рабочий номер, да?"
    Max 13 "А там ведь на визитке только ваш рабочий номер, да?"

# game/scripts/story_01/mia.rpy:108
translate crowdin ev_063_a0f6e725:

    # Mia 12 "А тебе этого мало?"
    Mia 12 "А тебе этого мало?"

# game/scripts/story_01/mia.rpy:109
translate crowdin ev_063_afc224cf:

    # Max 11 "Ну... А вдруг у меня возникнут вопросы неделового характера..."
    Max 11 "Ну... А вдруг у меня возникнут вопросы неделового характера..."

# game/scripts/story_01/mia.rpy:110
translate crowdin ev_063_1c93139c:

    # Mia 02 "Это какие, например?"
    Mia 02 "Это какие, например?"

# game/scripts/story_01/mia.rpy:111
translate crowdin ev_063_991ef50f:

    # Max 01 "Вот хотя бы узнать, приедете ли вы в гости на следующих выходных. А так как вы женщина шикарная, то можно заодно поинтересоваться, что на вас надето..."
    Max 01 "Вот хотя бы узнать, приедете ли вы в гости на следующих выходных. А так как вы женщина шикарная, то можно заодно поинтересоваться, что на вас надето..."

# game/scripts/story_01/mia.rpy:115
translate crowdin ev_063_1e6152dc:

    # Mia 05 "Ха! Как же давно ко мне не подкатывали так наивно и дерзко! Да ещё и подросток... А как же твои сверстницы, Макс? Неужели все заняты?"
    Mia 05 "Ха! Как же давно ко мне не подкатывали так наивно и дерзко! Да ещё и подросток... А как же твои сверстницы, Макс? Неужели все заняты?"

# game/scripts/story_01/mia.rpy:116
translate crowdin ev_063_ad122ec7:

    # Max 11 "А разве вы это платье надели, потому что оно удобное и практичное? Или чтобы женщины вокруг завидовали вашей стройной фигуре, а мужчины пялились и сходили с ума?"
    Max 11 "А разве вы это платье надели, потому что оно удобное и практичное? Или чтобы женщины вокруг завидовали вашей стройной фигуре, а мужчины пялились и сходили с ума?"

# game/scripts/story_01/mia.rpy:117
translate crowdin ev_063_73418419:

    # Mia 04 "Хотела уже удивиться твоим познаниям, но потом вспомнила, что у тебя в семье столько девочек..."
    Mia 04 "Хотела уже удивиться твоим познаниям, но потом вспомнила, что у тебя в семье столько девочек..."

# game/scripts/story_01/mia.rpy:118
translate crowdin ev_063_a520815f:

    # Max 01 "Ох, и не говорите... Так что, можно вам звонить и писать по неделовым вопросам?"
    Max 01 "Ох, и не говорите... Так что, можно вам звонить и писать по неделовым вопросам?"

# game/scripts/story_01/mia.rpy:119
translate crowdin ev_063_6cdce61a:

    # Mia 02 "Ты, Макс, сперва своим телефоном обзаведись, тогда и посмотрим. Всего тебе доброго..."
    Mia 02 "Ты, Макс, сперва своим телефоном обзаведись, тогда и посмотрим. Всего тебе доброго..."

# game/scripts/story_01/mia.rpy:120
translate crowdin ev_063_d28ed25f:

    # Max 04 "До свидания!"
    Max 04 "До свидания!"

translate crowdin strings:

    # game/scripts/story_01/mia.rpy:41
    old "{i}поразглядывать гостью, делая напитки{/i}"
    new "{i}поразглядывать гостью, делая напитки{/i}"

