# TODO: Translation updated at 2025-08-12 11:03

# game/scripts/story_01/mia.rpy:12
translate crowdin ev_063_eb6a6385:

    # tMax 11 "Звонок в ворота! Похоже, к нам кто-то приехал..."
    tMax 11 "Звонок в ворота! Похоже, к нам кто-то приехал..."

# game/scripts/story_01/mia.rpy:18
translate crowdin ev_063_6a261909:

    # Mia 00 "Здравствуй, Макс! Я, Мия. Если не помнишь, то..."
    Mia 00 "Здравствуй, Макс! Я, Мия. Если не помнишь, то..."

# game/scripts/story_01/mia.rpy:19
translate crowdin ev_063_dfd80224:

    # Max 05 "Конечно, помню! Вы адвокат моего отца! Выглядите супер! Хотя, и в деловом костюме вы были не менее эффектны, но сейчас... Вау!"
    Max 05 "Конечно, помню! Вы адвокат моего отца! Выглядите супер! Хотя, и в деловом костюме вы были не менее эффектны, но сейчас... Вау!"

# game/scripts/story_01/mia.rpy:20
translate crowdin ev_063_8761a2b1:

    # Mia 04 "О, спасибо! Я, как ты мог понять, здесь не по делу. Мама дома?"
    Mia 04 "О, спасибо! Я, как ты мог понять, здесь не по делу. Мама дома?"

# game/scripts/story_01/mia.rpy:21
translate crowdin ev_063_728bf469:

    # Max 11 "Да, она как раз загорает здесь, во дворе. Проходите..."
    Max 11 "Да, она как раз загорает здесь, во дворе. Проходите..."

# game/scripts/story_01/mia.rpy:25
translate crowdin ev_063_577d210d:

    # Mia 01 "Добрый день, Анна! Ну как, немного обжились на новом месте?"
    Mia 01 "Добрый день, Анна! Ну как, немного обжились на новом месте?"

# game/scripts/story_01/mia.rpy:26
translate crowdin ev_063_55a7bc77:

    # Ann 11 "Ой, Мия... Не ожидала вас увидеть. Что-то с домом не так? Я вот как чувствовала, что всплывёт какой-то подвох!"
    Ann 11 "Ой, Мия... Не ожидала вас увидеть. Что-то с домом не так? Я вот как чувствовала, что всплывёт какой-то подвох!"

# game/scripts/story_01/mia.rpy:27
translate crowdin ev_063_17c87d22:

    # Mia 12 "Нет-нет, не волнуйтесь на счёт дома. Я же сказала, что с ним всё чисто. Я проезжала мимо и решила заглянуть, узнать как у вас дела, всё ли в порядке..."
    Mia 12 "Нет-нет, не волнуйтесь на счёт дома. Я же сказала, что с ним всё чисто. Я проезжала мимо и решила заглянуть, узнать как у вас дела, всё ли в порядке..."

# game/scripts/story_01/mia.rpy:28
translate crowdin ev_063_ca669836:

    # Ann 12 "Правда? Фух... Вы меня так больше не пугайте! Я как представила, что нам снова придётся куда-то переезжать, так душа в пятки сразу ушла..."
    Ann 12 "Правда? Фух... Вы меня так больше не пугайте! Я как представила, что нам снова придётся куда-то переезжать, так душа в пятки сразу ушла..."

# game/scripts/story_01/mia.rpy:29
translate crowdin ev_063_e280226e:

    # Mia 11 "Извините, Анна. Да, согласна, надо было позвонить, но я не планировала к вам заезжать. Это было спонтанное решение."
    Mia 11 "Извините, Анна. Да, согласна, надо было позвонить, но я не планировала к вам заезжать. Это было спонтанное решение."

# game/scripts/story_01/mia.rpy:30
translate crowdin ev_063_e4364dc6:

    # Max 03 "У нас всё здорово! А вы как поживаете?"
    Max 03 "У нас всё здорово! А вы как поживаете?"

# game/scripts/story_01/mia.rpy:34
translate crowdin ev_063_6e0d27c1:

    # Mia 02 "У меня тоже всё хорошо. По собственному опыту скажу, с таким климатом, как здесь, без бассейна лучше дома не покупать. Но у вас с этим порядок."
    Mia 02 "У меня тоже всё хорошо. По собственному опыту скажу, с таким климатом, как здесь, без бассейна лучше дома не покупать. Но у вас с этим порядок."

# game/scripts/story_01/mia.rpy:35
translate crowdin ev_063_44816bbb:

    # Max 01 "Да, бассейн у нас прекрасный! Спасибо отцу. Может, вам налить что-нибудь освежающее?"
    Max 01 "Да, бассейн у нас прекрасный! Спасибо отцу. Может, вам налить что-нибудь освежающее?"

# game/scripts/story_01/mia.rpy:36
translate crowdin ev_063_3b5436d9:

    # Ann 10 "Правильно, сынок. У нас гости, а я что-то совсем бестактно себя веду. Давайте пройдём в гостиную, чтобы под солнцем не стоять..."
    Ann 10 "Правильно, сынок. У нас гости, а я что-то совсем бестактно себя веду. Давайте пройдём в гостиную, чтобы под солнцем не стоять..."

# game/scripts/story_01/mia.rpy:37
translate crowdin ev_063_efe85dd6:

    # Mia 01 "Ох, не откажусь. Если сможешь организовать какие-нибудь прохладительные напитки, Макс, то будешь моим спасителем."
    Mia 01 "Ох, не откажусь. Если сможешь организовать какие-нибудь прохладительные напитки, Макс, то будешь моим спасителем."

# game/scripts/story_01/mia.rpy:41
translate crowdin ev_063_99449ccb:

    # Max 11 "Попробую. А на тебя, мам, тоже сделать?"
    Max 11 "Попробую. А на тебя, мам, тоже сделать?"

# game/scripts/story_01/mia.rpy:42
translate crowdin ev_063_fa06e94a:

    # Ann 02 "Буду только рада, дорогой. У нас же есть лёд, я надеюсь?"
    Ann 02 "Буду только рада, дорогой. У нас же есть лёд, я надеюсь?"

# game/scripts/story_01/mia.rpy:43
translate crowdin ev_063_09e5d2ce:

    # Max 12 "Кажется, был. Сейчас посмотрим..."
    Max 12 "Кажется, был. Сейчас посмотрим..."

# game/scripts/story_01/mia.rpy:47
translate crowdin ev_063_5b0fe37c:

    # Mia 12 "Может немного неприлично такое спрашивать, но по вашим средствам не сильно этот дом ударил? Всё-таки трое детей, а вы одна..."
    Mia 12 "Может немного неприлично такое спрашивать, но по вашим средствам не сильно этот дом ударил? Всё-таки трое детей, а вы одна..."

# game/scripts/story_01/mia.rpy:49
translate crowdin ev_063_c9788dc1:

    # Ann 01 "Знаете... Справляемся потихоньку. Да, сейчас немного туговато с деньгами, но я устроилась на хорошую работу. Так что скоро всё должно наладиться." nointeract
    Ann 01 "Знаете... Справляемся потихоньку. Да, сейчас немного туговато с деньгами, но я устроилась на хорошую работу. Так что скоро всё должно наладиться." nointeract

# game/scripts/story_01/mia.rpy:57
translate crowdin ev_063_c30397f8:

    # tMax 04 "Ухх... Сказать, что фигура у Мии просто огонь, всё равно что ничего не сказать! Но у мамы всё равно лучшая фигура на свете! Или нет? Хм... Здесь, даже сравнивать не буду, хочу обеих..."
    tMax 04 "Ухх... Сказать, что фигура у Мии просто огонь, всё равно что ничего не сказать! Но у мамы всё равно лучшая фигура на свете! Или нет? Хм... Здесь, даже сравнивать не буду, хочу обеих..."

# game/scripts/story_01/mia.rpy:58
translate crowdin ev_063_bd15ba94:

    # Mia 11 "А дочь старшая совсем деньгами не помогает? Она же вроде уже взрослая?"
    Mia 11 "А дочь старшая совсем деньгами не помогает? Она же вроде уже взрослая?"

# game/scripts/story_01/mia.rpy:59
translate crowdin ev_063_c4df7ce8:

    # Ann 10 "Алиса? Да ну... В университет или колледж, как я поняла, она не собирается. Правда, пытается там что-то зарабатывать ведя... как его там... блог какой-то. Но я сомневаюсь, что она там что-то существенное зарабатывает."
    Ann 10 "Алиса? Да ну... В университет или колледж, как я поняла, она не собирается. Правда, пытается там что-то зарабатывать ведя... как его там... блог какой-то. Но я сомневаюсь, что она там что-то существенное зарабатывает."

# game/scripts/story_01/mia.rpy:60
translate crowdin ev_063_5fc0f7df:

    # tMax 01 "Если бы мне сказали, что можно потискать только одну из этих великолепных попок, то это был бы самый сложный выбор в моей жизни, однозначно. Глаза разбегаются..."
    tMax 01 "Если бы мне сказали, что можно потискать только одну из этих великолепных попок, то это был бы самый сложный выбор в моей жизни, однозначно. Глаза разбегаются..."

# game/scripts/story_01/mia.rpy:61
translate crowdin ev_063_7b3cb89b:

    # Max 12 "Она ведь при переезде всё потеряла для ведения этого блога. Теперь мелочью перебивается."
    Max 12 "Она ведь при переезде всё потеряла для ведения этого блога. Теперь мелочью перебивается."

# game/scripts/story_01/mia.rpy:67
translate crowdin ev_063_13708c9c:

    # tMax 14 "Чёрт! Отсюда толком ничего и не получится поразглядывать. А хочется... Я бы с удовольствием посмотрел, как это платье обтягивает попку Мии..."
    tMax 14 "Чёрт! Отсюда толком ничего и не получится поразглядывать. А хочется... Я бы с удовольствием посмотрел, как это платье обтягивает попку Мии..."

# game/scripts/story_01/mia.rpy:68
translate crowdin ev_063_bd15ba94_1:

    # Mia 11 "А дочь старшая совсем деньгами не помогает? Она же вроде уже взрослая?"
    Mia 11 "А дочь старшая совсем деньгами не помогает? Она же вроде уже взрослая?"

# game/scripts/story_01/mia.rpy:69
translate crowdin ev_063_c4df7ce8_1:

    # Ann 10 "Алиса? Да ну... В университет или колледж, как я поняла, она не собирается. Правда, пытается там что-то зарабатывать ведя... как его там... блог какой-то. Но я сомневаюсь, что она там что-то существенное зарабатывает."
    Ann 10 "Алиса? Да ну... В университет или колледж, как я поняла, она не собирается. Правда, пытается там что-то зарабатывать ведя... как его там... блог какой-то. Но я сомневаюсь, что она там что-то существенное зарабатывает."

# game/scripts/story_01/mia.rpy:70
translate crowdin ev_063_7b3cb89b_1:

    # Max 12 "Она ведь при переезде всё потеряла для ведения этого блога. Теперь мелочью перебивается."
    Max 12 "Она ведь при переезде всё потеряла для ведения этого блога. Теперь мелочью перебивается."

# game/scripts/story_01/mia.rpy:74
translate crowdin ev_063_ee032602:

    # Mia 12 "Вот оно, что... Кстати, Анна... Ваш бывший муж какое-то время жил в этом доме и здесь могли остаться его вещи. Вы ничего такого не находили?"
    Mia 12 "Вот оно, что... Кстати, Анна... Ваш бывший муж какое-то время жил в этом доме и здесь могли остаться его вещи. Вы ничего такого не находили?"

# game/scripts/story_01/mia.rpy:75
translate crowdin ev_063_8b018524:

    # Ann 00 "Вроде нет. Ничего такого не было... А, нет, вру... Когда мы заехали, я нашла несколько коробок. Ничего существенного там не было, кроме камеры. Вернее, только провода от неё."
    Ann 00 "Вроде нет. Ничего такого не было... А, нет, вру... Когда мы заехали, я нашла несколько коробок. Ничего существенного там не было, кроме камеры. Вернее, только провода от неё."

# game/scripts/story_01/mia.rpy:76
translate crowdin ev_063_3c87baf2:

    # tMax 15 "Вот блин! Этого ещё не хватало..."
    tMax 15 "Вот блин! Этого ещё не хватало..."

# game/scripts/story_01/mia.rpy:77
translate crowdin ev_063_0a4fdd18:

    # Max 00 "Дамы, напитки готовы. Пробуйте!"
    Max 00 "Дамы, напитки готовы. Пробуйте!"

# game/scripts/story_01/mia.rpy:81
translate crowdin ev_063_1d77a397:

    # Mia 05 "Благодарю, Макс! То, что надо. Действительно освежает!"
    Mia 05 "Благодарю, Макс! То, что надо. Действительно освежает!"

# game/scripts/story_01/mia.rpy:82
translate crowdin ev_063_6b5b2a3a:

    # Ann 03 "Да, вкусно... Спасибо, сынок."
    Ann 03 "Да, вкусно... Спасибо, сынок."

# game/scripts/story_01/mia.rpy:83
translate crowdin ev_063_c3d99d8e:

    # Max 01 "Не за что. Наслаждайтесь."
    Max 01 "Не за что. Наслаждайтесь."

# game/scripts/story_01/mia.rpy:84
translate crowdin ev_063_561b0475:

    # Mia 00 "Значит говорите, самой камеры не было в коробке? Не искали её? Например, где-нибудь в доме?"
    Mia 00 "Значит говорите, самой камеры не было в коробке? Не искали её? Например, где-нибудь в доме?"

# game/scripts/story_01/mia.rpy:85
translate crowdin ev_063_26557d7b:

    # Ann 11 "Хм... Я не видела, чтобы здесь стояла какая-то система наблюдения. И в документах на дом тоже ничего такого не указано."
    Ann 11 "Хм... Я не видела, чтобы здесь стояла какая-то система наблюдения. И в документах на дом тоже ничего такого не указано."

# game/scripts/story_01/mia.rpy:86
translate crowdin ev_063_52d237fc:

    # Max 12 "Наверно, отец её ставил, когда здесь шли отделочные работы. Для контроля качества."
    Max 12 "Наверно, отец её ставил, когда здесь шли отделочные работы. Для контроля качества."

# game/scripts/story_01/mia.rpy:87
translate crowdin ev_063_ce2daefc:

    # Mia 12 "Может быть... В общем, мало ли, найдёте со временем что-то ещё, не забудьте позвонить. Особенно, если это будут какие-то документы. Сами понимаете..."
    Mia 12 "Может быть... В общем, мало ли, найдёте со временем что-то ещё, не забудьте позвонить. Особенно, если это будут какие-то документы. Сами понимаете..."

# game/scripts/story_01/mia.rpy:88
translate crowdin ev_063_b155a575:

    # Ann 01 "Да, Мия, конечно... Ваша визитка у меня есть."
    Ann 01 "Да, Мия, конечно... Ваша визитка у меня есть."

# game/scripts/story_01/mia.rpy:89
translate crowdin ev_063_5adb7c3e:

    # Mia 01 "Макс, было вкусно, спасибо тебе за эти коктейли!"
    Mia 01 "Макс, было вкусно, спасибо тебе за эти коктейли!"

# game/scripts/story_01/mia.rpy:93
translate crowdin ev_063_fe62f6b5:

    # Max 03 "Всегда рады вас видеть. Не стесняйтесь, заезжайте в гости. И бикини не забудьте, а то голышом здесь пока никто не загорает. Но, я не против, если вы зададите такую традицию..."
    Max 03 "Всегда рады вас видеть. Не стесняйтесь, заезжайте в гости. И бикини не забудьте, а то голышом здесь пока никто не загорает. Но, я не против, если вы зададите такую традицию..."

# game/scripts/story_01/mia.rpy:94
translate crowdin ev_063_f331f92d:

    # Ann 13 "Макс! Вы его извините за этот легкомысленный тон..."
    Ann 13 "Макс! Вы его извините за этот легкомысленный тон..."

# game/scripts/story_01/mia.rpy:95
translate crowdin ev_063_7f5bdeec:

    # Mia 04 "Ничего страшного. Я хоть и адвокат, что требует от меня быть довольно серьёзной, но в остальное время я такой же простой человек, как и все."
    Mia 04 "Ничего страшного. Я хоть и адвокат, что требует от меня быть довольно серьёзной, но в остальное время я такой же простой человек, как и все."

# game/scripts/story_01/mia.rpy:96
translate crowdin ev_063_b7c46c83:

    # Max 11 "Так значит, ещё заедете?"
    Max 11 "Так значит, ещё заедете?"

# game/scripts/story_01/mia.rpy:97
translate crowdin ev_063_d2b58876:

    # Mia 02 "Собственно, почему бы и нет. В рабочие дни я точно не выберусь, а вот на выходных вполне возможно. Правда, это вопрос скорее к твоей маме..."
    Mia 02 "Собственно, почему бы и нет. В рабочие дни я точно не выберусь, а вот на выходных вполне возможно. Правда, это вопрос скорее к твоей маме..."

# game/scripts/story_01/mia.rpy:98
translate crowdin ev_063_f20cf791:

    # Ann 02 "Нет, Мия, конечно заезжайте. Я с радостью бы узнала от вас больше об этом городе и жизни в нём."
    Ann 02 "Нет, Мия, конечно заезжайте. Я с радостью бы узнала от вас больше об этом городе и жизни в нём."

# game/scripts/story_01/mia.rpy:99
translate crowdin ev_063_358aaf16:

    # Mia 01 "Ну что же, тогда до следующей встречи, Анна. Всего вам доброго. Макс, проводишь меня до ворот?"
    Mia 01 "Ну что же, тогда до следующей встречи, Анна. Всего вам доброго. Макс, проводишь меня до ворот?"

# game/scripts/story_01/mia.rpy:100
translate crowdin ev_063_55aea59c:

    # Max 02 "Естественно! Пойдёмте..."
    Max 02 "Естественно! Пойдёмте..."

# game/scripts/story_01/mia.rpy:104
translate crowdin ev_063_b8ac222c:

    # Mia 02 "Так что, Макс, ты искал эту камеру? Вряд ли я смогла бы спокойно жить в доме, если бы был такой жирный намёк на то, что где-то в нём есть камера наблюдения. Причём где, неизвестно..."
    Mia 02 "Так что, Макс, ты искал эту камеру? Вряд ли я смогла бы спокойно жить в доме, если бы был такой жирный намёк на то, что где-то в нём есть камера наблюдения. Причём где, неизвестно..."

# game/scripts/story_01/mia.rpy:105
translate crowdin ev_063_8f4d753d:

    # Max 12 "Да, искал, но так ничего и не нашёл."
    Max 12 "Да, искал, но так ничего и не нашёл."

# game/scripts/story_01/mia.rpy:106
translate crowdin ev_063_a51a6d56:

    # Mia 12 "Смотри, Макс... Камеры наблюдения и то, что на них временами попадает - довольно деликатная тема. И так как я адвокат твоего отца, то в случае нахождения каких-либо записей или документов, следует сразу же связаться со мной, понимаешь?"
    Mia 12 "Смотри, Макс... Камеры наблюдения и то, что на них временами попадает - довольно деликатная тема. И так как я адвокат твоего отца, то в случае нахождения каких-либо записей или документов, следует сразу же связаться со мной, понимаешь?"

# game/scripts/story_01/mia.rpy:107
translate crowdin ev_063_c990b248:

    # Max 11 "Разумеется. Если я что-то найду, то сразу же попрошу маму вам позвонить."
    Max 11 "Разумеется. Если я что-то найду, то сразу же попрошу маму вам позвонить."

# game/scripts/story_01/mia.rpy:108
translate crowdin ev_063_0a369d75:

    # Mia 00 "А своего телефона у тебя разве нет?"
    Mia 00 "А своего телефона у тебя разве нет?"

# game/scripts/story_01/mia.rpy:109
translate crowdin ev_063_4e12becf:

    # Max 01 "Был. Но так получилось, что он вышел из строя по моей глупости."
    Max 01 "Был. Но так получилось, что он вышел из строя по моей глупости."

# game/scripts/story_01/mia.rpy:113
translate crowdin ev_063_aa399ee6:

    # Mia 04 "Понятно. Если обзаведёшься новым телефоном, то обязательно спиши мой номер с визитки, которую я дала твоей маме. Со мной лучше связываться напрямую."
    Mia 04 "Понятно. Если обзаведёшься новым телефоном, то обязательно спиши мой номер с визитки, которую я дала твоей маме. Со мной лучше связываться напрямую."

# game/scripts/story_01/mia.rpy:114
translate crowdin ev_063_cd51b2f0:

    # Max 13 "А там ведь на визитке только ваш рабочий номер, да?"
    Max 13 "А там ведь на визитке только ваш рабочий номер, да?"

# game/scripts/story_01/mia.rpy:115
translate crowdin ev_063_a0f6e725:

    # Mia 12 "А тебе этого мало?"
    Mia 12 "А тебе этого мало?"

# game/scripts/story_01/mia.rpy:116
translate crowdin ev_063_afc224cf:

    # Max 11 "Ну... А вдруг у меня возникнут вопросы неделового характера..."
    Max 11 "Ну... А вдруг у меня возникнут вопросы неделового характера..."

# game/scripts/story_01/mia.rpy:117
translate crowdin ev_063_1c93139c:

    # Mia 02 "Это какие, например?"
    Mia 02 "Это какие, например?"

# game/scripts/story_01/mia.rpy:118
translate crowdin ev_063_991ef50f:

    # Max 01 "Вот хотя бы узнать, приедете ли вы в гости на следующих выходных. А так как вы женщина шикарная, то можно заодно поинтересоваться, что на вас надето..."
    Max 01 "Вот хотя бы узнать, приедете ли вы в гости на следующих выходных. А так как вы женщина шикарная, то можно заодно поинтересоваться, что на вас надето..."

# game/scripts/story_01/mia.rpy:122
translate crowdin ev_063_1e6152dc:

    # Mia 05 "Ха! Как же давно ко мне не подкатывали так наивно и дерзко! Да ещё и подросток... А как же твои сверстницы, Макс? Неужели все заняты?"
    Mia 05 "Ха! Как же давно ко мне не подкатывали так наивно и дерзко! Да ещё и подросток... А как же твои сверстницы, Макс? Неужели все заняты?"

# game/scripts/story_01/mia.rpy:123
translate crowdin ev_063_ad122ec7:

    # Max 11 "А разве вы это платье надели, потому что оно удобное и практичное? Или чтобы женщины вокруг завидовали вашей стройной фигуре, а мужчины пялились и сходили с ума?"
    Max 11 "А разве вы это платье надели, потому что оно удобное и практичное? Или чтобы женщины вокруг завидовали вашей стройной фигуре, а мужчины пялились и сходили с ума?"

# game/scripts/story_01/mia.rpy:124
translate crowdin ev_063_73418419:

    # Mia 04 "Хотела уже удивиться твоим познаниям, но потом вспомнила, что у тебя в семье столько девочек..."
    Mia 04 "Хотела уже удивиться твоим познаниям, но потом вспомнила, что у тебя в семье столько девочек..."

# game/scripts/story_01/mia.rpy:125
translate crowdin ev_063_a520815f:

    # Max 01 "Ох, и не говорите... Так что, можно вам звонить и писать по неделовым вопросам?"
    Max 01 "Ох, и не говорите... Так что, можно вам звонить и писать по неделовым вопросам?"

# game/scripts/story_01/mia.rpy:126
translate crowdin ev_063_6cdce61a:

    # Mia 02 "Ты, Макс, сперва своим телефоном обзаведись, тогда и посмотрим. Всего тебе доброго..."
    Mia 02 "Ты, Макс, сперва своим телефоном обзаведись, тогда и посмотрим. Всего тебе доброго..."

# game/scripts/story_01/mia.rpy:127
translate crowdin ev_063_d28ed25f:

    # Max 04 "До свидания!"
    Max 04 "До свидания!"

# game/scripts/story_01/mia.rpy:145
translate crowdin ev_093_0f556633:

    # tMax 11 "Звонок в ворота! Должно быть, это приехала Мия..."
    tMax 11 "Звонок в ворота! Должно быть, это приехала Мия..."

# game/scripts/story_01/mia.rpy:150
translate crowdin ev_093_e04c389d:

    # Mia 01 "Привет, Макс! Это снова я..."
    Mia 01 "Привет, Макс! Это снова я..."

# game/scripts/story_01/mia.rpy:151
translate crowdin ev_093_f1382b3e:

    # Max 01 "Рад, что вы решили заехать к нам в гости. Кстати, вам очень идут эти брюки..."
    Max 01 "Рад, что вы решили заехать к нам в гости. Кстати, вам очень идут эти брюки..."

# game/scripts/story_01/mia.rpy:152
translate crowdin ev_093_19febe83:

    # Mia 04 "Да, в этот раз я решила выглядеть поскромнее, а то знаешь, со мной дети начинают флиртовать, когда я в мини..."
    Mia 04 "Да, в этот раз я решила выглядеть поскромнее, а то знаешь, со мной дети начинают флиртовать, когда я в мини..."

# game/scripts/story_01/mia.rpy:153
translate crowdin ev_093_929e2f72:

    # Max 04 "Да ладно? Хорошо, что я уже не ребёнок и могу адекватно вести себя с женщинами."
    Max 04 "Да ладно? Хорошо, что я уже не ребёнок и могу адекватно вести себя с женщинами."

# game/scripts/story_01/mia.rpy:154
translate crowdin ev_093_a02da47b:

    # Mia 02 "Ну, да... Ну, да... В прошлый раз мне именно так и показалось."
    Mia 02 "Ну, да... Ну, да... В прошлый раз мне именно так и показалось."

# game/scripts/story_01/mia.rpy:155
translate crowdin ev_093_cab86136:

    # Max 02 "Собственно, проходите... Мама здесь, во дворе."
    Max 02 "Собственно, проходите... Мама здесь, во дворе."

# game/scripts/story_01/mia.rpy:159
translate crowdin ev_093_41db1ab7:

    # Ann 01 "Здравствуйте, Мия! Рада вас видеть. Спасибо, что нашли время, чтобы заскочить к нам в гости."
    Ann 01 "Здравствуйте, Мия! Рада вас видеть. Спасибо, что нашли время, чтобы заскочить к нам в гости."

# game/scripts/story_01/mia.rpy:160
translate crowdin ev_093_a461ed98:

    # Mia 00 "Без проблем, Анна. Раз уж я задержусь у вас на часик-два, то подскажите, где мне можно переодеться?"
    Mia 00 "Без проблем, Анна. Раз уж я задержусь у вас на часик-два, то подскажите, где мне можно переодеться?"

# game/scripts/story_01/mia.rpy:161
translate crowdin ev_093_cb6bbb81:

    # Ann 00 "Ну, первый этаж у нас тут довольно хорошо просматривается со двора из-за этих огромных окон, поэтому вам лучше будет пойти в мою комнату. Она на втором этаже..."
    Ann 00 "Ну, первый этаж у нас тут довольно хорошо просматривается со двора из-за этих огромных окон, поэтому вам лучше будет пойти в мою комнату. Она на втором этаже..."

# game/scripts/story_01/mia.rpy:162
translate crowdin ev_093_f852f0c7:

    # Max 11 "Я могу проводить!"
    Max 11 "Я могу проводить!"

# game/scripts/story_01/mia.rpy:164
translate crowdin ev_093_ea5b6ffa:

    # Ann 02 "Да, Макс, будь добр. Я подожду вас здесь, а то погода стоит такая, что уходить не хочется." nointeract
    Ann 02 "Да, Макс, будь добр. Я подожду вас здесь, а то погода стоит такая, что уходить не хочется." nointeract

# game/scripts/story_01/mia.rpy:169
translate crowdin ev_093_1245e60c:

    # Mia 02 "Я недолго, Макс, мне всего лишь нужно брюки снять. Слушай, а ты можешь сделать нам с твоей мамой прохладительные напитки, как в прошлый раз?"
    Mia 02 "Я недолго, Макс, мне всего лишь нужно брюки снять. Слушай, а ты можешь сделать нам с твоей мамой прохладительные напитки, как в прошлый раз?"

# game/scripts/story_01/mia.rpy:170
translate crowdin ev_093_17c7f766:

    # Max 03 "Надо подумать... Пожалуй, сделаю, раз у нас гостит такая очаровательная женщина, да ещё и в купальнике."
    Max 03 "Надо подумать... Пожалуй, сделаю, раз у нас гостит такая очаровательная женщина, да ещё и в купальнике."

# game/scripts/story_01/mia.rpy:171
translate crowdin ev_093_867e19be:

    # Mia 04 "Я благодарна, Макс. Прикрой, пожалуйста, дверь..."
    Mia 04 "Я благодарна, Макс. Прикрой, пожалуйста, дверь..."

# game/scripts/story_01/mia.rpy:177
translate crowdin ev_093_19b7d43f:

    # tMax 04 "Ухх... Сегодня я смогу полюбоваться попкой Мии в купальнике! Жалко, что её топик многовато скрывает. Надеюсь, с низом не так..." nointeract
    tMax 04 "Ухх... Сегодня я смогу полюбоваться попкой Мии в купальнике! Жалко, что её топик многовато скрывает. Надеюсь, с низом не так..." nointeract

# game/scripts/story_01/mia.rpy:186
translate crowdin ev_093_d7c9acb5:

    # tMax 01 "Отлично! Она ещё не сняла брюки... Мне нравится, как они облегают её попку. Вроде всё скрыто одеждой, а у меня всё равно привстал..."
    tMax 01 "Отлично! Она ещё не сняла брюки... Мне нравится, как они облегают её попку. Вроде всё скрыто одеждой, а у меня всё равно привстал..."

# game/scripts/story_01/mia.rpy:191
translate crowdin ev_093_c796ecf4:

    # tMax 05 "Ммм... Вот это отпадная попка! Ух ты! Её топик сполз с плеча и обнажил розовенький сосочек... Прямо праздник какой-то сегодня!"
    tMax 05 "Ммм... Вот это отпадная попка! Ух ты! Её топик сполз с плеча и обнажил розовенький сосочек... Прямо праздник какой-то сегодня!"

# game/scripts/story_01/mia.rpy:193
translate crowdin ev_093_141d721d:

    # tMax 16 "Ах, да... Мне же напитки нужно делать..." nointeract
    tMax 16 "Ах, да... Мне же напитки нужно делать..." nointeract

# game/scripts/story_01/mia.rpy:202
translate crowdin ev_093_5a697ddf:

    # Max 02 "Мам, Мия попросила сделать прохладительных напитков. Ты будешь?"
    Max 02 "Мам, Мия попросила сделать прохладительных напитков. Ты будешь?"

# game/scripts/story_01/mia.rpy:203
translate crowdin ev_093_11a8583e:

    # Ann "{b}Анна:{/b} \nДа, сынок, не откажусь!"
    Ann "{b}Анна:{/b} \nДа, сынок, не откажусь!"

# game/scripts/story_01/mia.rpy:204
translate crowdin ev_093_9333f189:

    # Max 11 "Сейчас сделаю..."
    Max 11 "Сейчас сделаю..."

# game/scripts/story_01/mia.rpy:208
translate crowdin ev_093_9995104c:

    # Ann "{b}Анна:{/b} \nМне в тот раз понравилось. А где ты научился такое делать?"
    Ann "{b}Анна:{/b} \nМне в тот раз понравилось. А где ты научился такое делать?"

# game/scripts/story_01/mia.rpy:209
translate crowdin ev_093_55513cbf:

    # Max 01 "Тётя Кира научила, когда мы гостили у неё лет пять назад. Помню до сих пор, ведь рецепт простой."
    Max 01 "Тётя Кира научила, когда мы гостили у неё лет пять назад. Помню до сих пор, ведь рецепт простой."

# game/scripts/story_01/mia.rpy:213
translate crowdin ev_093_b4104b23:

    # Ann 11 "Что-то я не помню, чтобы она разливала нам такой лимонад..."
    Ann 11 "Что-то я не помню, чтобы она разливала нам такой лимонад..."

# game/scripts/story_01/mia.rpy:214
translate crowdin ev_093_f698c7f3:

    # Max 03 "Она это делала в твоё отсутствие, чтобы нас побаловать. Меня, Лизу, и Алису..."
    Max 03 "Она это делала в твоё отсутствие, чтобы нас побаловать. Меня, Лизу, и Алису..."

# game/scripts/story_01/mia.rpy:218
translate crowdin ev_093_dcff0a7d:

    # Ann 12 "Вот она какая... Хотя, чему я вообще удивляюсь? Как она вам ещё зубы не испортила..."
    Ann 12 "Вот она какая... Хотя, чему я вообще удивляюсь? Как она вам ещё зубы не испортила..."

# game/scripts/story_01/mia.rpy:219
translate crowdin ev_093_16be29eb:

    # Max 12 "Она угощала нас всего раза два, так что не переживай."
    Max 12 "Она угощала нас всего раза два, так что не переживай."

# game/scripts/story_01/mia.rpy:225
translate crowdin ev_093_660ab06b:

    # Mia 01 "Ну как, не заждались меня? Я засмотрелась на вид с вашего балкона, вот и задержалась..."
    Mia 01 "Ну как, не заждались меня? Я засмотрелась на вид с вашего балкона, вот и задержалась..."

# game/scripts/story_01/mia.rpy:226
translate crowdin ev_093_0fb5acea:

    # Ann 01 "Нет, Мия, вы как раз вовремя. Макс ещё делает напитки, но уже недолго осталось ждать, так ведь?"
    Ann 01 "Нет, Мия, вы как раз вовремя. Макс ещё делает напитки, но уже недолго осталось ждать, так ведь?"

# game/scripts/story_01/mia.rpy:227
translate crowdin ev_093_069678fc:

    # Max 11 "Да, я скоро закончу..."
    Max 11 "Да, я скоро закончу..."

# game/scripts/story_01/mia.rpy:231
translate crowdin ev_093_4caeea08:

    # Mia 02 "Что-то мы всё на «вы», да на «вы»... На работе это добавляет солидности, а вот в остальное время я начинаю чувствовать себя слишком возрастной женщиной. Давайте уже перейдём на «ты»?"
    Mia 02 "Что-то мы всё на «вы», да на «вы»... На работе это добавляет солидности, а вот в остальное время я начинаю чувствовать себя слишком возрастной женщиной. Давайте уже перейдём на «ты»?"

# game/scripts/story_01/mia.rpy:233
translate crowdin ev_093_abcfe2b9:

    # Ann 02 "Будет непривычно, но мы постараемся. На счёт Макса, правда, не знаю..." nointeract
    Ann 02 "Будет непривычно, но мы постараемся. На счёт Макса, правда, не знаю..." nointeract

# game/scripts/story_01/mia.rpy:242
translate crowdin ev_093_6215a63d:

    # tMax 04 "Ох, я бы так «позажигал» с этими двумя красотками... Почему с обеими? Да потому что проигнорировать одну из них просто совесть не позволит!"
    tMax 04 "Ох, я бы так «позажигал» с этими двумя красотками... Почему с обеими? Да потому что проигнорировать одну из них просто совесть не позволит!"

# game/scripts/story_01/mia.rpy:248
translate crowdin ev_093_b033baf0:

    # tMax 13 "Чёрт! Отсюда толком ничего и не получится поразглядывать. А очень хочется..."
    tMax 13 "Чёрт! Отсюда толком ничего и не получится поразглядывать. А очень хочется..."

# game/scripts/story_01/mia.rpy:250
translate crowdin ev_093_c8f38c77:

    # Mia 04 "Анна, как дела на работе? Получилось освоиться на новом месте?"
    Mia 04 "Анна, как дела на работе? Получилось освоиться на новом месте?"

# game/scripts/story_01/mia.rpy:251
translate crowdin ev_093_f8ea3957:

    # Ann 03 "Да, вполне. Ещё нужно со многими коллегами сработаться, но это просто дело времени."
    Ann 03 "Да, вполне. Ещё нужно со многими коллегами сработаться, но это просто дело времени."

# game/scripts/story_01/mia.rpy:252
translate crowdin ev_093_0a4fdd18:

    # Max 00 "Дамы, напитки готовы. Пробуйте!"
    Max 00 "Дамы, напитки готовы. Пробуйте!"

# game/scripts/story_01/mia.rpy:256
translate crowdin ev_093_075eb11d:

    # Mia 05 "Благодарю, Макс! Такой напиток, как раз то что нужно в жаркую погоду. Действительно освежает!"
    Mia 05 "Благодарю, Макс! Такой напиток, как раз то что нужно в жаркую погоду. Действительно освежает!"

# game/scripts/story_01/mia.rpy:257
translate crowdin ev_093_6fb36948:

    # Ann 04 "Это точно... Спасибо, сынок. Ты у меня молодец!"
    Ann 04 "Это точно... Спасибо, сынок. Ты у меня молодец!"

# game/scripts/story_01/mia.rpy:258
translate crowdin ev_093_c3d99d8e:

    # Max 01 "Не за что. Наслаждайтесь."
    Max 01 "Не за что. Наслаждайтесь."

# game/scripts/story_01/mia.rpy:262
translate crowdin ev_093_5a2453f5:

    # Mia 02 "Макс, было вкусно! Спасибо тебе ещё раз за эти коктейли! Я думаю, теперь можно и позагорать пойти..."
    Mia 02 "Макс, было вкусно! Спасибо тебе ещё раз за эти коктейли! Я думаю, теперь можно и позагорать пойти..."

# game/scripts/story_01/mia.rpy:263
translate crowdin ev_093_9e50a3b3:

    # Ann 01 "Обязательно! Сынок, мы с Мией пойдём поболтаем о всяком во дворе. Постарайся не мешать взрослым отдыхать без острой необходимости, хорошо?"
    Ann 01 "Обязательно! Сынок, мы с Мией пойдём поболтаем о всяком во дворе. Постарайся не мешать взрослым отдыхать без острой необходимости, хорошо?"

# game/scripts/story_01/mia.rpy:264
translate crowdin ev_093_2bd47a5c:

    # Max 00 "Понял, не лезу..."
    Max 00 "Понял, не лезу..."

# game/scripts/story_01/mia.rpy:274
translate crowdin ev_094_5d504d29:

    # tMax 04 "Красотки загорают на солнышке. Можно немного полюбоваться со стороны, но лезть к ним пока рановато. Пусть отдохнут..."
    tMax 04 "Красотки загорают на солнышке. Можно немного полюбоваться со стороны, но лезть к ним пока рановато. Пусть отдохнут..."

# game/scripts/story_01/mia.rpy:288
translate crowdin ev_095_46522e26:

    # Mia 01 "Что, Макс, поплавать пришёл?"
    Mia 01 "Что, Макс, поплавать пришёл?"

# game/scripts/story_01/mia.rpy:289
translate crowdin ev_095_5eacbbde:

    # Max 11 "Пока не знаю. Может быть... А вы почему не плаваете?"
    Max 11 "Пока не знаю. Может быть... А вы почему не плаваете?"

# game/scripts/story_01/mia.rpy:290
translate crowdin ev_095_812f31bc:

    # Mia 00 "Мой купальник не совсем для этого подходит."
    Mia 00 "Мой купальник не совсем для этого подходит."

# game/scripts/story_01/mia.rpy:291
translate crowdin ev_095_f81e9970:

    # Max 03 "Зачем же тогда вы его надели? Снимайте скорее..."
    Max 03 "Зачем же тогда вы его надели? Снимайте скорее..."

# game/scripts/story_01/mia.rpy:292
translate crowdin ev_095_872cf0d7:

    # Ann 12 "Макс, опять ты начинаешь!"
    Ann 12 "Макс, опять ты начинаешь!"

# game/scripts/story_01/mia.rpy:293
translate crowdin ev_095_3eb53d3b:

    # Mia 02 "Ничего страшного. Я не собиралась плавать, поэтому и надела такой купальник."
    Mia 02 "Ничего страшного. Я не собиралась плавать, поэтому и надела такой купальник."

# game/scripts/story_01/mia.rpy:294
translate crowdin ev_095_73c957cf:

    # Max 13 "Так ведь не интересно! Смысл только загорать, когда рядом есть бассейн? Его же создавали не только для красоты."
    Max 13 "Так ведь не интересно! Смысл только загорать, когда рядом есть бассейн? Его же создавали не только для красоты."

# game/scripts/story_01/mia.rpy:298
translate crowdin ev_095_23f4d2b2:

    # Mia 12 "Я не умею плавать, Макс. Немного стыдно в таком признаваться, но уж как есть."
    Mia 12 "Я не умею плавать, Макс. Немного стыдно в таком признаваться, но уж как есть."

# game/scripts/story_01/mia.rpy:299
translate crowdin ev_095_dae849b5:

    # Max 15 "Как это так?! Почему?"
    Max 15 "Как это так?! Почему?"

# game/scripts/story_01/mia.rpy:300
translate crowdin ev_095_aadef372:

    # Mia 11 "У меня был не очень хороший опыт с этим в детстве. С тех пор я боюсь глубины и того, что там может быть."
    Mia 11 "У меня был не очень хороший опыт с этим в детстве. С тех пор я боюсь глубины и того, что там может быть."

# game/scripts/story_01/mia.rpy:301
translate crowdin ev_095_2437a923:

    # Max 12 "Так в бассейне же не глубоко! Да и нет в нём ничего, кроме воды. Спросите мою маму, я за этим слежу..."
    Max 12 "Так в бассейне же не глубоко! Да и нет в нём ничего, кроме воды. Спросите мою маму, я за этим слежу..."

# game/scripts/story_01/mia.rpy:302
translate crowdin ev_095_132681c0:

    # Ann 10 "Макс, что ты пристал к человеку? Где твои манеры?"
    Ann 10 "Макс, что ты пристал к человеку? Где твои манеры?"

# game/scripts/story_01/mia.rpy:303
translate crowdin ev_095_4fba27d7:

    # Mia 12 "Всё нормально. Несколько раз я пыталась взять себя в руки и побороть этот страх, но не вышло. Скорее всего, я не слишком сильно и хотела..."
    Mia 12 "Всё нормально. Несколько раз я пыталась взять себя в руки и побороть этот страх, но не вышло. Скорее всего, я не слишком сильно и хотела..."

# game/scripts/story_01/mia.rpy:304
translate crowdin ev_095_78bd028c:

    # Max 11 "Я могу научить вас плавать! Вообще легко..."
    Max 11 "Я могу научить вас плавать! Вообще легко..."

# game/scripts/story_01/mia.rpy:305
translate crowdin ev_095_03500c63:

    # Mia 13 "Ой, Макс, нет... В вашем бассейне я точно не смогу... Он такой глубокий. Мне куда комфортнее в моём бассейне, ведь там есть мелководная зона."
    Mia 13 "Ой, Макс, нет... В вашем бассейне я точно не смогу... Он такой глубокий. Мне куда комфортнее в моём бассейне, ведь там есть мелководная зона."

# game/scripts/story_01/mia.rpy:306
translate crowdin ev_095_ad1af258:

    # Max 01 "Отлично! Там я вас и научу. Поехали..."
    Max 01 "Отлично! Там я вас и научу. Поехали..."

# game/scripts/story_01/mia.rpy:311
translate crowdin ev_095_d20180fa:

    # Ann 11 "Макс, вообще-то, сперва нужно спросить человека, хочет ли он этого! А уже после..."
    Ann 11 "Макс, вообще-то, сперва нужно спросить человека, хочет ли он этого! А уже после..."

# game/scripts/story_01/mia.rpy:312
translate crowdin ev_095_7ba91c85:

    # Max 02 "Да, да, да... Дорого не возьму, просто на машине покатаете. Что скажите?"
    Max 02 "Да, да, да... Дорого не возьму, просто на машине покатаете. Что скажите?"

# game/scripts/story_01/mia.rpy:313
translate crowdin ev_095_d7ba2959:

    # Mia 04 "Хм... Скажу, что такому настойчивому мальчику сложно отказать. Надеюсь, сам-то ты плаваешь хорошо, а то получится смешно..."
    Mia 04 "Хм... Скажу, что такому настойчивому мальчику сложно отказать. Надеюсь, сам-то ты плаваешь хорошо, а то получится смешно..."

# game/scripts/story_01/mia.rpy:314
translate crowdin ev_095_852cbb13:

    # Ann 03 "Нет, Макс у меня очень хорошо и плавает, и ныряет."
    Ann 03 "Нет, Макс у меня очень хорошо и плавает, и ныряет."

# game/scripts/story_01/mia.rpy:315
translate crowdin ev_095_a97b6ae5:

    # Max 12 "А ты, мам, не против?"
    Max 12 "А ты, мам, не против?"

# game/scripts/story_01/mia.rpy:316
translate crowdin ev_095_3547ac4e:

    # Ann 10 "Я-то не против. Главное, чтобы это не слишком напрягало тебя, Мия. Если что, только скажи и я его мигом отчитаю..."
    Ann 10 "Я-то не против. Главное, чтобы это не слишком напрягало тебя, Мия. Если что, только скажи и я его мигом отчитаю..."

# game/scripts/story_01/mia.rpy:317
translate crowdin ev_095_4622069f:

    # Mia 02 "Нет, Анна, не нужно. Мне даже интересно, вдруг у него всё получится. Пусть попробует... Только не сегодня, я ещё собиралась поехать по делам после вас. Может, на следующих выходных, Макс?"
    Mia 02 "Нет, Анна, не нужно. Мне даже интересно, вдруг у него всё получится. Пусть попробует... Только не сегодня, я ещё собиралась поехать по делам после вас. Может, на следующих выходных, Макс?"

# game/scripts/story_01/mia.rpy:318
translate crowdin ev_095_747b6464:

    # Max 11 "Не вопрос. Давайте на следующих. Заодно, успеете морально подготовиться к борьбе со своими страхами."
    Max 11 "Не вопрос. Давайте на следующих. Заодно, успеете морально подготовиться к борьбе со своими страхами."

# game/scripts/story_01/mia.rpy:319
translate crowdin ev_095_662f0f2c:

    # Mia 12 "Ухх... Это ты точно подметил. Значит, я заеду за тобой в следующее воскресенье, если буду свободна. А сейчас, мне пора ехать, так что пойду за своими брюками..."
    Mia 12 "Ухх... Это ты точно подметил. Значит, я заеду за тобой в следующее воскресенье, если буду свободна. А сейчас, мне пора ехать, так что пойду за своими брюками..."

# game/scripts/story_01/mia.rpy:320
translate crowdin ev_095_032251bb:

    # Max 04 "Давайте, ждём вас..."
    Max 04 "Давайте, ждём вас..."

# game/scripts/story_01/mia.rpy:324
translate crowdin ev_095_7e8451d3:

    # Ann 12 "Сынок, ты только давай будь поскромнее. Я не хочу потом из-за твоего поведения краснеть перед Мией."
    Ann 12 "Сынок, ты только давай будь поскромнее. Я не хочу потом из-за твоего поведения краснеть перед Мией."

# game/scripts/story_01/mia.rpy:325
translate crowdin ev_095_99ec7585:

    # Max 01 "Всё будет нормально, мам. Ещё гордиться будешь."
    Max 01 "Всё будет нормально, мам. Ещё гордиться будешь."

# game/scripts/story_01/mia.rpy:326
translate crowdin ev_095_cb7c752c:

    # Ann 01 "Надеюсь, так и будет. Я, пожалуй, ещё немного поплаваю, если никто не против..."
    Ann 01 "Надеюсь, так и будет. Я, пожалуй, ещё немного поплаваю, если никто не против..."

# game/scripts/story_01/mia.rpy:327
translate crowdin ev_095_77d16d10:

    # Max 03 "У тебя же выходной, наслаждайся отдыхом!"
    Max 03 "У тебя же выходной, наслаждайся отдыхом!"

# game/scripts/story_01/mia.rpy:331
translate crowdin ev_095_c2b0d774:

    # Mia 00 "Ну что, я поехала... Была рада провести свободное время у вас в гостях и пообщаться. Спасибо за ваше гостеприимство."
    Mia 00 "Ну что, я поехала... Была рада провести свободное время у вас в гостях и пообщаться. Спасибо за ваше гостеприимство."

# game/scripts/story_01/mia.rpy:332
translate crowdin ev_095_cab47391:

    # Ann 04 "И тебе спасибо, что заехала. До встречи, Мия. Всего хорошего..."
    Ann 04 "И тебе спасибо, что заехала. До встречи, Мия. Всего хорошего..."

# game/scripts/story_01/mia.rpy:333
translate crowdin ev_095_6dc09797:

    # Max 02 "Всегда рады вам, Мия! Я вас провожу..."
    Max 02 "Всегда рады вам, Мия! Я вас провожу..."

# game/scripts/story_01/mia.rpy:338
translate crowdin ev_095_933535de:

    # Mia 02 "До следующих выходных, Макс. Не гарантирую, что осмелюсь учиться плавать с твоей помощью, но попробую."
    Mia 02 "До следующих выходных, Макс. Не гарантирую, что осмелюсь учиться плавать с твоей помощью, но попробую."

# game/scripts/story_01/mia.rpy:339
translate crowdin ev_095_e81f9986:

    # Max 03 "Ловлю на слове. Осторожнее на дорогах и берегите задний бампер!"
    Max 03 "Ловлю на слове. Осторожнее на дорогах и берегите задний бампер!"

# game/scripts/story_01/mia.rpy:340
translate crowdin ev_095_da5b55c1:

    # Mia 01 "Не переживай, Макс, я опытный водитель."
    Mia 01 "Не переживай, Макс, я опытный водитель."

# game/scripts/story_01/mia.rpy:341
translate crowdin ev_095_022ea23e:

    # Max 11 "Я вообще-то не про машину."
    Max 11 "Я вообще-то не про машину."

# game/scripts/story_01/mia.rpy:342
translate crowdin ev_095_8434ea68:

    # Mia 04 "Ах, вот оно что... Я тебя поняла. Ещё увидимся, не скучай..."
    Mia 04 "Ах, вот оно что... Я тебя поняла. Ещё увидимся, не скучай..."

# game/scripts/story_01/mia.rpy:343
translate crowdin ev_095_d28ed25f:

    # Max 04 "До свидания!"
    Max 04 "До свидания!"

# game/scripts/story_01/mia.rpy:364
translate crowdin ev_118_0f556633:

    # tMax 11 "Звонок в ворота! Должно быть, это приехала Мия..."
    tMax 11 "Звонок в ворота! Должно быть, это приехала Мия..."

# game/scripts/story_01/mia.rpy:368
translate crowdin ev_118_8d6c8d85:

    # Mia 01 "Привет, Макс! А вот и снова я..."
    Mia 01 "Привет, Макс! А вот и снова я..."

# game/scripts/story_01/mia.rpy:369
translate crowdin ev_118_42bad710:

    # Max 01 "Привет! Неужели вы всё-таки решили научиться плавать? Мне нравятся смелые женщины..."
    Max 01 "Привет! Неужели вы всё-таки решили научиться плавать? Мне нравятся смелые женщины..."

# game/scripts/story_01/mia.rpy:370
translate crowdin ev_118_e17cd6d6:

    # Mia 02 "Да, вот заехала за тобой, как видишь, прямо с работы. Подумала, если ты ничем не занят, то у нас будет небольшой шанс на то, чтобы затащить меня в воду хотя бы по пояс."
    Mia 02 "Да, вот заехала за тобой, как видишь, прямо с работы. Подумала, если ты ничем не занят, то у нас будет небольшой шанс на то, чтобы затащить меня в воду хотя бы по пояс."

# game/scripts/story_01/mia.rpy:371
translate crowdin ev_118_bc6ac16b:

    # Max 03 "Для этого я точно свободен! Только джинсы с футболкой надену и можем ехать..."
    Max 03 "Для этого я точно свободен! Только джинсы с футболкой надену и можем ехать..."

# game/scripts/story_01/mia.rpy:372
translate crowdin ev_118_a152f9b2:

    # Mia 04 "Отлично. Мама дома? Надо бы с ней поздороваться..."
    Mia 04 "Отлично. Мама дома? Надо бы с ней поздороваться..."

# game/scripts/story_01/mia.rpy:376
translate crowdin ev_118_25950ec1:

    # Ann 02 "Здравствуй, Мия! Рада тебя видеть. Ты всё-таки за Максом приехала? И откуда у тебя ещё силы остаются после работы?"
    Ann 02 "Здравствуй, Мия! Рада тебя видеть. Ты всё-таки за Максом приехала? И откуда у тебя ещё силы остаются после работы?"

# game/scripts/story_01/mia.rpy:377
translate crowdin ev_118_d9d72aaa:

    # Mia 02 "Никаких проблем, Ань. Раз уж согласилась, то нужно хотя бы попробовать научиться плавать..."
    Mia 02 "Никаких проблем, Ань. Раз уж согласилась, то нужно хотя бы попробовать научиться плавать..."

# game/scripts/story_01/mia.rpy:378
translate crowdin ev_118_b7f2d2e4:

    # tMax 12 "Эх... Со мной Мия ещё не обнимается. Наверно, здесь нужно будет попробовать самому сделать шаг навстречу, как только для этого наступит подходящий момент. Так, я же шёл одеваться..."
    tMax 12 "Эх... Со мной Мия ещё не обнимается. Наверно, здесь нужно будет попробовать самому сделать шаг навстречу, как только для этого наступит подходящий момент. Так, я же шёл одеваться..."

# game/scripts/story_01/mia.rpy:386
translate crowdin ev_118_2f5e4783:

    # tMax 02 "Всё, я готов. Будет круто провести денёк с такой шикарной женщиной, как Мия! К тому же, она будет в купальнике... Полюбоваться уж точно будет на что!" nointeract
    tMax 02 "Всё, я готов. Будет круто провести денёк с такой шикарной женщиной, как Мия! К тому же, она будет в купальнике... Полюбоваться уж точно будет на что!" nointeract

# game/scripts/story_01/mia.rpy:392
translate crowdin ev_118_ddbe6280:

    # Ann 03 "Ну что, Мия, с Максом нужно быть построже. Если начнёт сильно действовать на нервы, сразу привози его обратно."
    Ann 03 "Ну что, Мия, с Максом нужно быть построже. Если начнёт сильно действовать на нервы, сразу привози его обратно."

# game/scripts/story_01/mia.rpy:393
translate crowdin ev_118_cf8393d6:

    # Max 13 "Спасибо, мам! Напутствие - супер."
    Max 13 "Спасибо, мам! Напутствие - супер."

# game/scripts/story_01/mia.rpy:394
translate crowdin ev_118_f13a34e5:

    # Mia 04 "Думаю, у нас с Максом проблем не будет. Я, обычно, нахожу управу на любого человека. Работа такая. Не волнуйся, к вечеру я его верну..."
    Mia 04 "Думаю, у нас с Максом проблем не будет. Я, обычно, нахожу управу на любого человека. Работа такая. Не волнуйся, к вечеру я его верну..."

# game/scripts/story_01/mia.rpy:395
translate crowdin ev_118_498483f1:

    # Ann 01 "Ну, тогда езжайте. Аккуратнее там..."
    Ann 01 "Ну, тогда езжайте. Аккуратнее там..."

# game/scripts/story_01/mia.rpy:399
translate crowdin ev_118_141c27b2:

    # Mia 01 "Всё взял, ничего не забыл?"
    Mia 01 "Всё взял, ничего не забыл?"

# game/scripts/story_01/mia.rpy:400
translate crowdin ev_118_27e86673:

    # Max 04 "Да, только где-то по дороге нужно будет презервативов прикупить. Или у вас есть?"
    Max 04 "Да, только где-то по дороге нужно будет презервативов прикупить. Или у вас есть?"

# game/scripts/story_01/mia.rpy:401
translate crowdin ev_118_7c837e39:

    # Mia 04 "Нда-а-а... Ты, похоже, ещё тот шутник, Макс! Хотя, вокруг тебя столько женщин в доме... Надо же как-то вводить их в ступор, да?"
    Mia 04 "Нда-а-а... Ты, похоже, ещё тот шутник, Макс! Хотя, вокруг тебя столько женщин в доме... Надо же как-то вводить их в ступор, да?"

# game/scripts/story_01/mia.rpy:402
translate crowdin ev_118_760a1d80:

    # Max 11 "Да, я тут редко скучаю. Ну, а у вас дома как, кто-то есть?"
    Max 11 "Да, я тут редко скучаю. Ну, а у вас дома как, кто-то есть?"

# game/scripts/story_01/mia.rpy:403
translate crowdin ev_118_0630a92d:

    # Mia 03 "Нет, Макс, только мы вдвоем. Будем отрываться по полной!"
    Mia 03 "Нет, Макс, только мы вдвоем. Будем отрываться по полной!"

# game/scripts/story_01/mia.rpy:404
translate crowdin ev_118_9e8ccdc6:

    # Max 06 "Вот это класс!"
    Max 06 "Вот это класс!"

# game/scripts/story_01/mia.rpy:410
translate crowdin ev_118_069b961c:

    # Mia 00 "Живу я не сильно далеко от вас, но минут 20 на дорогу уйдёт. Бассейн у меня по размерам немного меньше вашего. Ну, и в сравнении с вашим, он совсем неглубокий."
    Mia 00 "Живу я не сильно далеко от вас, но минут 20 на дорогу уйдёт. Бассейн у меня по размерам немного меньше вашего. Ну, и в сравнении с вашим, он совсем неглубокий."

# game/scripts/story_01/mia.rpy:411
translate crowdin ev_118_e654aa45:

    # Max 12 "Знаете, как-то странно, что вас до сих пор никто не научил плавать. Не поверю, что не было желающих?"
    Max 12 "Знаете, как-то странно, что вас до сих пор никто не научил плавать. Не поверю, что не было желающих?"

# game/scripts/story_01/mia.rpy:412
translate crowdin ev_118_be7e7d8e:

    # Mia 12 "Конечно, были. Просто мужчины, навязываясь научить меня плавать, в первую очередь преследовали цель переспать со мной."
    Mia 12 "Конечно, были. Просто мужчины, навязываясь научить меня плавать, в первую очередь преследовали цель переспать со мной."

# game/scripts/story_01/mia.rpy:413
translate crowdin ev_118_6b30eb60:

    # Max 03 "Какие мерзавцы!"
    Max 03 "Какие мерзавцы!"

# game/scripts/story_01/mia.rpy:414
translate crowdin ev_118_929e9ae2:

    # Mia 02 "Научить плавать - это так, удобный предлог. А ты ещё подросток и шансов справиться с тобой у меня побольше, чем со взрослыми мужчинами. Знай, я занимаюсь единоборствами."
    Mia 02 "Научить плавать - это так, удобный предлог. А ты ещё подросток и шансов справиться с тобой у меня побольше, чем со взрослыми мужчинами. Знай, я занимаюсь единоборствами."

# game/scripts/story_01/mia.rpy:415
translate crowdin ev_118_606cc9cd:

    # Max 05 "Ого! А покажете какой-нибудь приём, когда приедем?"
    Max 05 "Ого! А покажете какой-нибудь приём, когда приедем?"

# game/scripts/story_01/mia.rpy:416
translate crowdin ev_118_fc32e92d:

    # Mia 04 "Не сегодня, Макс. Может как-нибудь потом..."
    Mia 04 "Не сегодня, Макс. Может как-нибудь потом..."

# game/scripts/story_01/mia.rpy:417
translate crowdin ev_118_71ca4925:

    # tMax 11 "Теперь понятно, каким образом она поддерживает такую прекрасную фигуру. Как бы и мне не пришлось в ближайшем будущем начать тягать гантельки..."
    tMax 11 "Теперь понятно, каким образом она поддерживает такую прекрасную фигуру. Как бы и мне не пришлось в ближайшем будущем начать тягать гантельки..."

# game/scripts/story_01/mia.rpy:423
translate crowdin ev_118_ac789101:

    # Mia 01 "Вот и мой дом, Макс. Пойдём, я тебе всё покажу..."
    Mia 01 "Вот и мой дом, Макс. Пойдём, я тебе всё покажу..."

# game/scripts/story_01/mia.rpy:424
translate crowdin ev_118_00456596:

    # Max 02 "Мне уже нравится!"
    Max 02 "Мне уже нравится!"

# game/scripts/story_01/mia.rpy:428
translate crowdin ev_118_c7d1b1ef:

    # Mia 03 "Это двор... Есть место, чтобы позагорать, ну, и сам бассейн, конечно же. Может показаться сперва скромненько, но только сперва."
    Mia 03 "Это двор... Есть место, чтобы позагорать, ну, и сам бассейн, конечно же. Может показаться сперва скромненько, но только сперва."

# game/scripts/story_01/mia.rpy:429
translate crowdin ev_118_68fb994d:

    # Max 01 "Точно подмечено."
    Max 01 "Точно подмечено."

# game/scripts/story_01/mia.rpy:433
translate crowdin ev_118_ea830006:

    # Mia 02 "Гостиная и спальня у меня ничем не разделены, люблю открытые пространства. Там, за этой стеной, ванная комната..."
    Mia 02 "Гостиная и спальня у меня ничем не разделены, люблю открытые пространства. Там, за этой стеной, ванная комната..."

# game/scripts/story_01/mia.rpy:434
translate crowdin ev_118_cd1d9f54:

    # Max 03 "Здорово! Здесь точно не получится заблудиться."
    Max 03 "Здорово! Здесь точно не получится заблудиться."

# game/scripts/story_01/mia.rpy:435
translate crowdin ev_118_4b7f5e1a:

    # Mia 04 "Я пойду переоденусь и пойдём к бассейну. Ты можешь переодеться прямо где-нибудь здесь. Я недолго, но если всё же успеешь заскучать, то можешь порассматривать дом..."
    Mia 04 "Я пойду переоденусь и пойдём к бассейну. Ты можешь переодеться прямо где-нибудь здесь. Я недолго, но если всё же успеешь заскучать, то можешь порассматривать дом..."

# game/scripts/story_01/mia.rpy:439
translate crowdin ev_118_4c66ede1:

    # tMax 04 "Да, постелька неплохая! Интересно, Мия спит совершенно голенькая или в какой-нибудь кружевной полупрозрачной ночнушке? Здесь есть над чем пофантазировать..."
    tMax 04 "Да, постелька неплохая! Интересно, Мия спит совершенно голенькая или в какой-нибудь кружевной полупрозрачной ночнушке? Здесь есть над чем пофантазировать..."

# game/scripts/story_01/mia.rpy:445
translate crowdin ev_118_222ceaec:

    # tMax 11 "Мия сказала, что можно порассматривать дом, пока она переодевается. С чего начнём?" nointeract
    tMax 11 "Мия сказала, что можно порассматривать дом, пока она переодевается. С чего начнём?" nointeract

# game/scripts/story_01/mia.rpy:457
translate crowdin ev_118_bathroom_1_533f4648:

    # tMax 01 "Ванная комната ведь тоже часть дома, так? Её тоже можно порассматривать..." nointeract
    tMax 01 "Ванная комната ведь тоже часть дома, так? Её тоже можно порассматривать..." nointeract

# game/scripts/story_01/mia.rpy:464
translate crowdin ev_118_bathroom_1_8c731d85:

    # tMax 06 "Ух ты! А под её рубашечкой-то оказывается нет лифчика... Чёрт, да это же самый сексуальный адвокат на свете! Правда, что-то я сильно засмотрелся..." nointeract
    tMax 06 "Ух ты! А под её рубашечкой-то оказывается нет лифчика... Чёрт, да это же самый сексуальный адвокат на свете! Правда, что-то я сильно засмотрелся..." nointeract

# game/scripts/story_01/mia.rpy:479
translate crowdin ev_118_lounge_1_4075ff65:

    # tMax 02 "Вид из гостиной, конечно, открывается шикарный. Прямо на море. Наверно, сам участок стоил в разы больше, чем само строительство дома..." nointeract
    tMax 02 "Вид из гостиной, конечно, открывается шикарный. Прямо на море. Наверно, сам участок стоил в разы больше, чем само строительство дома..." nointeract

# game/scripts/story_01/mia.rpy:489
translate crowdin ev_118_yard_1_c3121871:

    # tMax 03 "Классно, что ещё сказать! Есть всё, что нужно и ничего лишнего. Отличное место, чтобы вдоволь насладиться комфортом и отдохнуть от всего..." nointeract
    tMax 03 "Классно, что ещё сказать! Есть всё, что нужно и ничего лишнего. Отличное место, чтобы вдоволь насладиться комфортом и отдохнуть от всего..." nointeract

# game/scripts/story_01/mia.rpy:499
translate crowdin ev_118_bathroom_2_533f4648:

    # tMax 01 "Ванная комната ведь тоже часть дома, так? Её тоже можно порассматривать..." nointeract
    tMax 01 "Ванная комната ведь тоже часть дома, так? Её тоже можно порассматривать..." nointeract

# game/scripts/story_01/mia.rpy:505
translate crowdin ev_118_bathroom_2_46913573:

    # tMax 05 "Ух ты! А топик у этого купальника мне нравится... Вернее, мне нравится то, с какой лёгкостью он сползает с её плеч! Чёрт, нужно быстрее делать вид, что меня и близко здесь не было..."
    tMax 05 "Ух ты! А топик у этого купальника мне нравится... Вернее, мне нравится то, с какой лёгкостью он сползает с её плеч! Чёрт, нужно быстрее делать вид, что меня и близко здесь не было..."

# game/scripts/story_01/mia.rpy:514
translate crowdin ev_118_lounge_2_f482ed59:

    # tMax 02 "Вид из гостиной, конечно, открывается шикарный. Прямо на море. Наверно, сам участок стоил в разы больше, чем само строительство дома..."
    tMax 02 "Вид из гостиной, конечно, открывается шикарный. Прямо на море. Наверно, сам участок стоил в разы больше, чем само строительство дома..."

# game/scripts/story_01/mia.rpy:520
translate crowdin ev_118_yard_2_a1cbfeae:

    # tMax 03 "Классно, что ещё сказать! Есть всё, что нужно и ничего лишнего. Отличное место, чтобы вдоволь насладиться комфортом и отдохнуть от всего..."
    tMax 03 "Классно, что ещё сказать! Есть всё, что нужно и ничего лишнего. Отличное место, чтобы вдоволь насладиться комфортом и отдохнуть от всего..."

# game/scripts/story_01/mia.rpy:528
translate crowdin ev_118_next_80d9fae9:

    # Mia 01 "Фух... Сегодня довольно душно. Пойдём скорее к водичке, Макс..."
    Mia 01 "Фух... Сегодня довольно душно. Пойдём скорее к водичке, Макс..."

# game/scripts/story_01/mia.rpy:529
translate crowdin ev_118_next_71dac35c:

    # Max 13 "А вы, значит, в этом собираетесь учиться плавать?"
    Max 13 "А вы, значит, в этом собираетесь учиться плавать?"

# game/scripts/story_01/mia.rpy:530
translate crowdin ev_118_next_31ad09b8:

    # Mia 12 "Вообще-то, да. Что-то не так?"
    Mia 12 "Вообще-то, да. Что-то не так?"

# game/scripts/story_01/mia.rpy:531
translate crowdin ev_118_next_251731b4:

    # Max 12 "Как вам сказать... В этом купальнике хорошо ходить, красоваться, коктейльчики пить... Даже позагорать можно, хоть и сомнительно. А вот плавать вам в таком топе будет тяжело. Он намокнет, да и с плеч у вас спадёт."
    Max 12 "Как вам сказать... В этом купальнике хорошо ходить, красоваться, коктейльчики пить... Даже позагорать можно, хоть и сомнительно. А вот плавать вам в таком топе будет тяжело. Он намокнет, да и с плеч у вас спадёт."

# game/scripts/story_01/mia.rpy:532
translate crowdin ev_118_next_e27ee52e:

    # Mia 13 "Думаешь? Нда-а-а... Пожалуй, ты прав..."
    Mia 13 "Думаешь? Нда-а-а... Пожалуй, ты прав..."

# game/scripts/story_01/mia.rpy:533
translate crowdin ev_118_next_b0dedf40:

    # Max 11 "Так что придётся вам снять топик! Ну, или надеть другой купальник. Более открытый, если такой есть?"
    Max 11 "Так что придётся вам снять топик! Ну, или надеть другой купальник. Более открытый, если такой есть?"

# game/scripts/story_01/mia.rpy:534
translate crowdin ev_118_next_30c4ec61:

    # Mia 11 "Да, другой купальник у меня есть, но он... Скажем так, сильно открытый..."
    Mia 11 "Да, другой купальник у меня есть, но он... Скажем так, сильно открытый..."

# game/scripts/story_01/mia.rpy:535
translate crowdin ev_118_next_ad9b99cf:

    # Max 04 "Это ещё лучше! Чем более открыт купальник, тем легче плавать. И очки вам лучше снять."
    Max 04 "Это ещё лучше! Чем более открыт купальник, тем легче плавать. И очки вам лучше снять."

# game/scripts/story_01/mia.rpy:536
translate crowdin ev_118_next_2f2106a4:

    # Mia 00 "Хм... Ну, хорошо. Подожди ещё пару минут и я буду готова..."
    Mia 00 "Хм... Ну, хорошо. Подожди ещё пару минут и я буду готова..."

# game/scripts/story_01/mia.rpy:541
translate crowdin ev_118_next_e5fe3c7f:

    # tMax 02 "Ха! Интересно, насколько этот другой купальник открыт, что она даже застеснялась? Такую дамочку засмущать, наверно, очень непросто..." nointeract
    tMax 02 "Ха! Интересно, насколько этот другой купальник открыт, что она даже застеснялась? Такую дамочку засмущать, наверно, очень непросто..." nointeract

# game/scripts/story_01/mia.rpy:547
translate crowdin ev_118_next_a9fd686e:

    # tMax 01 "Кстати, я ведь ванную комнату так и не порассматривал! А она, между прочим, тоже часть дома..." nointeract
    tMax 01 "Кстати, я ведь ванную комнату так и не порассматривал! А она, между прочим, тоже часть дома..." nointeract

# game/scripts/story_01/mia.rpy:554
translate crowdin ev_118_next_225eeba1:

    # tMax 06 "Ох ты ё-моё! Такой купальничек прямо заставляет облизывать губы... Чёрт, да это же самый сексуальный адвокат на свете! Правда, что-то я сильно засмотрелся..." nointeract
    tMax 06 "Ох ты ё-моё! Такой купальничек прямо заставляет облизывать губы... Чёрт, да это же самый сексуальный адвокат на свете! Правда, что-то я сильно засмотрелся..." nointeract

# game/scripts/story_01/mia.rpy:567
translate crowdin ev_118_next2_4d505092:

    # tMax 16 "Н-да... Бассейн, конечно, мелковатый. В спасателя поиграть не получится, хотя Мию ещё нужно будет в воду сперва затащить..."
    tMax 16 "Н-да... Бассейн, конечно, мелковатый. В спасателя поиграть не получится, хотя Мию ещё нужно будет в воду сперва затащить..."

# game/scripts/story_01/mia.rpy:572
translate crowdin ev_118_next2_705cf226:

    # Mia 02 "Ну, Макс, что скажешь? В таком купальнике мне будет легче научиться плавать?"
    Mia 02 "Ну, Макс, что скажешь? В таком купальнике мне будет легче научиться плавать?"

# game/scripts/story_01/mia.rpy:573
translate crowdin ev_118_next2_5bc6db5a:

    # Max 05 "Ого! Вас прямо не узнать в этом... пляжном образе... Смотритесь крайне очаровательно!"
    Max 05 "Ого! Вас прямо не узнать в этом... пляжном образе... Смотритесь крайне очаровательно!"

# game/scripts/story_01/mia.rpy:574
translate crowdin ev_118_next2_6af541c5:

    # Mia 04 "Как раз таки в этом я нисколько не сомневалась. Считай, что тебе очень повезло, меня мало кто видел в этом купальнике, хоть он и покупался именно для привлечения внимания."
    Mia 04 "Как раз таки в этом я нисколько не сомневалась. Считай, что тебе очень повезло, меня мало кто видел в этом купальнике, хоть он и покупался именно для привлечения внимания."

# game/scripts/story_01/mia.rpy:575
translate crowdin ev_118_next2_411190a8:

    # Max 03 "Ага, я это... внимаю по-полной!"
    Max 03 "Ага, я это... внимаю по-полной!"

# game/scripts/story_01/mia.rpy:579
translate crowdin ev_118_next2_82667161:

    # Mia 12 "Лучше расскажи, каких ещё нюансов я не знаю о плавании?"
    Mia 12 "Лучше расскажи, каких ещё нюансов я не знаю о плавании?"

# game/scripts/story_01/mia.rpy:580
translate crowdin ev_118_next2_a07b62b9:

    # Max 11 "Бассейн у вас неглубокий и чтобы утонуть в процессе обучения - это надо будет сильно постараться. Так что вперёд..."
    Max 11 "Бассейн у вас неглубокий и чтобы утонуть в процессе обучения - это надо будет сильно постараться. Так что вперёд..."

# game/scripts/story_01/mia.rpy:585
translate crowdin ev_118_next2_876717ba:

    # Mia 13 "Уже?! Я думала, ты расскажешь, как и что делать в воде, чтобы плыть!"
    Mia 13 "Уже?! Я думала, ты расскажешь, как и что делать в воде, чтобы плыть!"

# game/scripts/story_01/mia.rpy:586
translate crowdin ev_118_next2_3e303921:

    # Max 02 "Заходите в воду, тут я вам это и расскажу, и заодно покажу..."
    Max 02 "Заходите в воду, тут я вам это и расскажу, и заодно покажу..."

# game/scripts/story_01/mia.rpy:590
translate crowdin ev_118_next2_10a2c880:

    # Mia 03 "Вот ты шустрый, Макс! Я так быстро не могу. Я обычно сажусь и сперва к водичке привыкаю, опуская в неё ножки. А уже когда совсем жарко становится перехожу на ступеньки..."
    Mia 03 "Вот ты шустрый, Макс! Я так быстро не могу. Я обычно сажусь и сперва к водичке привыкаю, опуская в неё ножки. А уже когда совсем жарко становится перехожу на ступеньки..."

# game/scripts/story_01/mia.rpy:591
translate crowdin ev_118_next2_e926474a:

    # Max 13 "На них же совсем мелко! Я вот сейчас стою на самой последней ступеньке..."
    Max 13 "На них же совсем мелко! Я вот сейчас стою на самой последней ступеньке..."

# game/scripts/story_01/mia.rpy:592
translate crowdin ev_118_next2_035a650b:

    # Mia 11 "Вижу... Я до неё даже и не доходила никогда. С моей-то боязнью меня хватало только на первые две ступеньки, а их целых четыре!"
    Mia 11 "Вижу... Я до неё даже и не доходила никогда. С моей-то боязнью меня хватало только на первые две ступеньки, а их целых четыре!"

# game/scripts/story_01/mia.rpy:593
translate crowdin ev_118_next2_5f19a3ad:

    # Max 12 "Н-да... Печаль... Но чтобы научиться плавать вам придётся далеко зайти. Не бойтесь!"
    Max 12 "Н-да... Печаль... Но чтобы научиться плавать вам придётся далеко зайти. Не бойтесь!"

# game/scripts/story_01/mia.rpy:597
translate crowdin ev_118_next2_1457f5b4:

    # Mia 06 "Слушай, Макс... А можно сделать так, чтобы мне не пришлось далеко заходить? Чтобы я осталась поближе к ступенькам, мне так будет спокойнее."
    Mia 06 "Слушай, Макс... А можно сделать так, чтобы мне не пришлось далеко заходить? Чтобы я осталась поближе к ступенькам, мне так будет спокойнее."

# game/scripts/story_01/mia.rpy:598
translate crowdin ev_118_next2_61ffc9e7:

    # Max 01 "Мне показалось или я услышал намёк на взятку?!"
    Max 01 "Мне показалось или я услышал намёк на взятку?!"

# game/scripts/story_01/mia.rpy:599
translate crowdin ev_118_next2_74651909:

    # Mia 04 "Что ты... Всего лишь пожелание..."
    Mia 04 "Что ты... Всего лишь пожелание..."

# game/scripts/story_01/mia.rpy:600
translate crowdin ev_118_next2_e0fe70cd:

    # Max 04 "Без проблем, но вы будете обращаться ко мне «учитель», а ещё лучше «капитан», раз уж мы в воде!"
    Max 04 "Без проблем, но вы будете обращаться ко мне «учитель», а ещё лучше «капитан», раз уж мы в воде!"

# game/scripts/story_01/mia.rpy:604
translate crowdin ev_118_next2_5a10ad5a:

    # Mia 03 "«Капитан», который без корабля или яхты? Начинает походить на какую-то ролевую игру. Похоже, ты большой затейник, Макс!"
    Mia 03 "«Капитан», который без корабля или яхты? Начинает походить на какую-то ролевую игру. Похоже, ты большой затейник, Макс!"

# game/scripts/story_01/mia.rpy:605
translate crowdin ev_118_next2_da24349f:

    # Max 03 "А что? Если подумать, то я сейчас в некотором смысле капитан, а вы у меня в подчинении."
    Max 03 "А что? Если подумать, то я сейчас в некотором смысле капитан, а вы у меня в подчинении."

# game/scripts/story_01/mia.rpy:606
translate crowdin ev_118_next2_11595616:

    # Mia 02 "Да уж, выходной получается всё веселее и веселее. Интересно даже, что будет дальше..."
    Mia 02 "Да уж, выходной получается всё веселее и веселее. Интересно даже, что будет дальше..."

# game/scripts/story_01/mia.rpy:607
translate crowdin ev_118_next2_feede173:

    # Max 11 "А дальше будем разучивать движения. Вот, смотрите..."
    Max 11 "А дальше будем разучивать движения. Вот, смотрите..."

# game/scripts/story_01/mia.rpy:611
translate crowdin ev_118_next2_6804bd8f:

    # Mia 01 "Такое я знаю! Ещё по разным фильмам помню. Надо разводить руки в стороны, раз за разом, верно?"
    Mia 01 "Такое я знаю! Ещё по разным фильмам помню. Надо разводить руки в стороны, раз за разом, верно?"

# game/scripts/story_01/mia.rpy:612
translate crowdin ev_118_next2_28396e3d:

    # Max 01 "Точно! Но это сработает только если будут задействованы ещё и ноги. И если с руками всё более-менее просто, то вот ваши чудесные ножки нужно на кое-что проверить..."
    Max 01 "Точно! Но это сработает только если будут задействованы ещё и ноги. И если с руками всё более-менее просто, то вот ваши чудесные ножки нужно на кое-что проверить..."

# game/scripts/story_01/mia.rpy:613
translate crowdin ev_118_next2_d11cf785:

    # Mia 04 "И что же именно вы там собираетесь проверять, капитан?"
    Mia 04 "И что же именно вы там собираетесь проверять, капитан?"

# game/scripts/story_01/mia.rpy:614
translate crowdin ev_118_next2_4bcfb70f:

    # Max 11 "Есть два основных движения ногами во время плавания и проверять мы будем, какое из них для вас окажется более удобно. Хватит уже стоять на ступеньках, подходите ко мне..."
    Max 11 "Есть два основных движения ногами во время плавания и проверять мы будем, какое из них для вас окажется более удобно. Хватит уже стоять на ступеньках, подходите ко мне..."

# game/scripts/story_01/mia.rpy:618
translate crowdin ev_118_next2_b2d9e111:

    # Mia 13 "Ой, а вот сейчас мне уже совсем страшно становится, Макс! Может, не стоит?"
    Mia 13 "Ой, а вот сейчас мне уже совсем страшно становится, Макс! Может, не стоит?"

# game/scripts/story_01/mia.rpy:619
translate crowdin ev_118_next2_0d2c623e:

    # Max 13 "Вот только без паники, хорошо? Я же буду держать вас за руки. От вас всего-то нужно будет ножками работать и всё. Смелее..."
    Max 13 "Вот только без паники, хорошо? Я же буду держать вас за руки. От вас всего-то нужно будет ножками работать и всё. Смелее..."

# game/scripts/story_01/mia.rpy:620
translate crowdin ev_118_next2_7f7152c4:

    # Mia 14 "Ох, капитан, чтоб вас, смотрите мне... Не вздумайте меня отпускать!"
    Mia 14 "Ох, капитан, чтоб вас, смотрите мне... Не вздумайте меня отпускать!"

# game/scripts/story_01/mia.rpy:621
translate crowdin ev_118_next2_93f26d68:

    # Max 12 "Давайте уже... Опускайтесь в воду и перебирайте ножками вверх-вниз. Или, если вам так легче, разводите ножки в стороны и сводите, как будто отталкиваетесь."
    Max 12 "Давайте уже... Опускайтесь в воду и перебирайте ножками вверх-вниз. Или, если вам так легче, разводите ножки в стороны и сводите, как будто отталкиваетесь."

# game/scripts/story_01/mia.rpy:627
translate crowdin ev_118_next2_c7cdade6:

    # Mia 13 "Мамочки... Это очень тяжело..."
    Mia 13 "Мамочки... Это очень тяжело..."

# game/scripts/story_01/mia.rpy:628
translate crowdin ev_118_next2_4ac60eea:

    # Max 11 "Потому что вы слишком сильно махаете ногами. Движения должны быть свободными и плавными. Расслабьтесь, я вас держу."
    Max 11 "Потому что вы слишком сильно махаете ногами. Движения должны быть свободными и плавными. Расслабьтесь, я вас держу."

# game/scripts/story_01/mia.rpy:629
translate crowdin ev_118_next2_b6a5ca60:

    # Mia 10 "Стараюсь, Макс, но так страшно..."
    Mia 10 "Стараюсь, Макс, но так страшно..."

# game/scripts/story_01/mia.rpy:630
translate crowdin ev_118_next2_1798be51:

    # Max 13 "Вообще-то, капитан! И о дыхании, кстати, тоже не забывайте. Вдыхайте спокойно и глубоко, а затем так же спокойно выдыхайте."
    Max 13 "Вообще-то, капитан! И о дыхании, кстати, тоже не забывайте. Вдыхайте спокойно и глубоко, а затем так же спокойно выдыхайте."

# game/scripts/story_01/mia.rpy:634
translate crowdin ev_118_next2_20caa522:

    # Mia 11 "Фух... Макс, я уже вся вымоталась! Даже ножки заныли. Толкаться я не могу, задыхаюсь..."
    Mia 11 "Фух... Макс, я уже вся вымоталась! Даже ножки заныли. Толкаться я не могу, задыхаюсь..."

# game/scripts/story_01/mia.rpy:635
translate crowdin ev_118_next2_3e6eaa19:

    # Max 16 "Не Макс, а капитан! Не думал я, что вы до такой степени будете паниковать. Похоже, придётся учиться плавать более плавно, как детей маленьких учат."
    Max 16 "Не Макс, а капитан! Не думал я, что вы до такой степени будете паниковать. Похоже, придётся учиться плавать более плавно, как детей маленьких учат."

# game/scripts/story_01/mia.rpy:636
translate crowdin ev_118_next2_722401f6:

    # Mia 13 "Пожалуйста, только не сегодня! Я уже не могу больше. Вытаскивай меня скорее..."
    Mia 13 "Пожалуйста, только не сегодня! Я уже не могу больше. Вытаскивай меня скорее..."

# game/scripts/story_01/mia.rpy:637
translate crowdin ev_118_next2_bd6d0c21:

    # Max 12 "В смысле? Просто вставайте на дно бассейна и идите..."
    Max 12 "В смысле? Просто вставайте на дно бассейна и идите..."

# game/scripts/story_01/mia.rpy:638
translate crowdin ev_118_next2_a3182294:

    # Mia 10 "Нет, Макс, мне страшно, вдруг я на ногах не удержусь и захлебнусь!"
    Mia 10 "Нет, Макс, мне страшно, вдруг я на ногах не удержусь и захлебнусь!"

# game/scripts/story_01/mia.rpy:639
translate crowdin ev_118_next2_80098f21:

    # Max 17 "Да сколько можно-то, я капитан, блин! Всплываем..."
    Max 17 "Да сколько можно-то, я капитан, блин! Всплываем..."

# game/scripts/story_01/mia.rpy:645
translate crowdin ev_118_next2_8519c41b:

    # Mia 13 "Ой, Макс! Ты что, собрался нести меня до берега?!"
    Mia 13 "Ой, Макс! Ты что, собрался нести меня до берега?!"

# game/scripts/story_01/mia.rpy:646
translate crowdin ev_118_next2_c233b1a9:

    # Max 14 "Фух... А что, не похоже что ли? Сейчас я вас повыше на ступеньки перенесу... наверно..."
    Max 14 "Фух... А что, не похоже что ли? Сейчас я вас повыше на ступеньки перенесу... наверно..."

# game/scripts/story_01/mia.rpy:650
translate crowdin ev_118_next2_7891db41:

    # Mia 12 "Всё, Макс, здесь я уже сама выберусь, спасибо тебе. Надеюсь, ты не надорвался?"
    Mia 12 "Всё, Макс, здесь я уже сама выберусь, спасибо тебе. Надеюсь, ты не надорвался?"

# game/scripts/story_01/mia.rpy:651
translate crowdin ev_118_next2_db5eefeb:

    # Max 17 "Слушайте, я вас сейчас отшлёпаю! Договаривались ведь, что пока мы в воде, вы зовёте меня капитаном, а не Максом..."
    Max 17 "Слушайте, я вас сейчас отшлёпаю! Договаривались ведь, что пока мы в воде, вы зовёте меня капитаном, а не Максом..."

# game/scripts/story_01/mia.rpy:652
translate crowdin ev_118_next2_e9f7b40e:

    # Mia 11 "Не злитесь, капитан, я от страха всё позабыла. Постараюсь, в следующий раз, исправиться. Бррр... Меня аж до сих пор трясёт всю, так что я пойду переоденусь..."
    Mia 11 "Не злитесь, капитан, я от страха всё позабыла. Постараюсь, в следующий раз, исправиться. Бррр... Меня аж до сих пор трясёт всю, так что я пойду переоденусь..."

# game/scripts/story_01/mia.rpy:653
translate crowdin ev_118_next2_0f622915:

    # Max 12 "Ладно, давайте."
    Max 12 "Ладно, давайте."

# game/scripts/story_01/mia.rpy:658
translate crowdin ev_118_next2_518ce7b3:

    # tMax 03 "Всё же в спасателя я немного поиграл! Было тяжеловато, конечно, но её попку я, между делом, весьма приятненько пощупал, хе-хе."
    tMax 03 "Всё же в спасателя я немного поиграл! Было тяжеловато, конечно, но её попку я, между делом, весьма приятненько пощупал, хе-хе."

# game/scripts/story_01/mia.rpy:663
translate crowdin ev_118_next2_0b3bd113:

    # tMax 13 "Опачки! Только сейчас заметил, что у Мии тоже есть стремянка, как у меня."
    tMax 13 "Опачки! Только сейчас заметил, что у Мии тоже есть стремянка, как у меня."

# game/scripts/story_01/mia.rpy:664
translate crowdin ev_118_next2_af0c2f80:

    # tMax 16 "Чёрт, можно было не покупать, а просто одолжить у неё на время. Сейчас поинтересуюсь..."
    tMax 16 "Чёрт, можно было не покупать, а просто одолжить у неё на время. Сейчас поинтересуюсь..."

# game/scripts/story_01/mia.rpy:666
translate crowdin ev_118_next2_c3ecd313:

    # tMax 13 "Опачки! Только сейчас заметил, что у Мии есть такая же стремянка, которую я всё никак не куплю."
    tMax 13 "Опачки! Только сейчас заметил, что у Мии есть такая же стремянка, которую я всё никак не куплю."

# game/scripts/story_01/mia.rpy:667
translate crowdin ev_118_next2_63939823:

    # tMax 11 "Хм... Может, получится одолжить у неё на время? Сейчас поинтересуюсь..."
    tMax 11 "Хм... Может, получится одолжить у неё на время? Сейчас поинтересуюсь..."

# game/scripts/story_01/mia.rpy:672
translate crowdin ev_118_next2_16822e8a:

    # tMax 11 "Ванная комната сейчас занята Мией..." nointeract
    tMax 11 "Ванная комната сейчас занята Мией..." nointeract

# game/scripts/story_01/mia.rpy:674
translate crowdin ev_118_next2_faf41b50:

    # Max 00 "А можно кое-что у вас спросить?"
    Max 00 "А можно кое-что у вас спросить?"

# game/scripts/story_01/mia.rpy:675
translate crowdin ev_118_next2_6195936f:

    # Mia "{b}Мия:{/b} \nКонечно, Макс, спрашивай. Только в ванную пока не заходи, я ещё не готова!"
    Mia "{b}Мия:{/b} \nКонечно, Макс, спрашивай. Только в ванную пока не заходи, я ещё не готова!"

# game/scripts/story_01/mia.rpy:680
translate crowdin ev_118_next2_ae8f9e80:

    # Mia 13 "Вот чёрт, Макс!!! Напугал! Тебя разве не учили стучаться или хотя бы спрашивать разрешения, чтобы войти?"
    Mia 13 "Вот чёрт, Макс!!! Напугал! Тебя разве не учили стучаться или хотя бы спрашивать разрешения, чтобы войти?"

# game/scripts/story_01/mia.rpy:681
translate crowdin ev_118_next2_fcb98913:

    # Max 05 "Извиняюсь! Думал, вы уже всё..."
    Max 05 "Извиняюсь! Думал, вы уже всё..."

# game/scripts/story_01/mia.rpy:682
translate crowdin ev_118_next2_89b5ee76:

    # Mia 11 "Что?! У тебя полный дом женщин и ты до сих пор не заметил, что мы обычно подолгу пропадаем в ванной?"
    Mia 11 "Что?! У тебя полный дом женщин и ты до сих пор не заметил, что мы обычно подолгу пропадаем в ванной?"

# game/scripts/story_01/mia.rpy:683
translate crowdin ev_118_next2_4f87beaa:

    # Max 01 "Ну, да, точно. Просто хотел кое-что спросить..."
    Max 01 "Ну, да, точно. Просто хотел кое-что спросить..."

# game/scripts/story_01/mia.rpy:685
translate crowdin ev_118_next2_3cc5fc45:

    # Mia 12 "Если это так срочно, то спрашивать надо не залетая со всех ног в ванную, а из-за двери! Хорошо?" nointeract
    Mia 12 "Если это так срочно, то спрашивать надо не залетая со всех ног в ванную, а из-за двери! Хорошо?" nointeract

# game/scripts/story_01/mia.rpy:689
translate crowdin ev_118_next2_4e469db1:

    # Mia "{b}Мия:{/b} \nТак что ты хотел спросить?"
    Mia "{b}Мия:{/b} \nТак что ты хотел спросить?"

# game/scripts/story_01/mia.rpy:691
translate crowdin ev_118_next2_a35c191d:

    # Max 12 "Я у вас тут заметил стремянку. Она вам сейчас сильно нужна?"
    Max 12 "Я у вас тут заметил стремянку. Она вам сейчас сильно нужна?"

# game/scripts/story_01/mia.rpy:692
translate crowdin ev_118_next2_970500df:

    # Mia "{b}Мия:{/b} \nПока нет, а что?"
    Mia "{b}Мия:{/b} \nПока нет, а что?"

# game/scripts/story_01/mia.rpy:695
translate crowdin ev_118_next2_272bac53:

    # Max 13 "Значит, если бы я попросил одолжить мне её на время, то вы бы дали?"
    Max 13 "Значит, если бы я попросил одолжить мне её на время, то вы бы дали?"

# game/scripts/story_01/mia.rpy:696
translate crowdin ev_118_next2_894d9272:

    # Mia "{b}Мия:{/b} \nСкорее всего, да. Собственно, я уже сделала всё, для чего она была мне нужна в последнее время. Если нужна, то бери..."
    Mia "{b}Мия:{/b} \nСкорее всего, да. Собственно, я уже сделала всё, для чего она была мне нужна в последнее время. Если нужна, то бери..."

# game/scripts/story_01/mia.rpy:697
translate crowdin ev_118_next2_2ed923dc:

    # Max 16 "Нет, спасибо, у меня уже есть. Просто было интересно."
    Max 16 "Нет, спасибо, у меня уже есть. Просто было интересно."

# game/scripts/story_01/mia.rpy:699
translate crowdin ev_118_next2_50fc6f2b:

    # Max 11 "Можно одолжить её у вас на время?"
    Max 11 "Можно одолжить её у вас на время?"

# game/scripts/story_01/mia.rpy:700
translate crowdin ev_118_next2_404ee8c2:

    # Mia "{b}Мия:{/b} \nХм... Собственно, я уже сделала всё, для чего она была мне нужна в последнее время. Если нужна, то бери..."
    Mia "{b}Мия:{/b} \nХм... Собственно, я уже сделала всё, для чего она была мне нужна в последнее время. Если нужна, то бери..."

# game/scripts/story_01/mia.rpy:701
translate crowdin ev_118_next2_f845fae6:

    # Max 02 "Супер, спасибо!"
    Max 02 "Супер, спасибо!"

# game/scripts/story_01/mia.rpy:705
translate crowdin ev_118_next2_75f02bb7:

    # Mia "{b}Мия:{/b} \nТы пока тоже переодевайся, Макс. Скоро уже поедем." nointeract
    Mia "{b}Мия:{/b} \nТы пока тоже переодевайся, Макс. Скоро уже поедем." nointeract

# game/scripts/story_01/mia.rpy:714
translate crowdin ev_118_next2_84d48021:

    # Mia 01 "Всё, я готова! Ты, я смотрю, тоже. Ничего не забудь, потому что раньше следующих выходных я не освобожусь."
    Mia 01 "Всё, я готова! Ты, я смотрю, тоже. Ничего не забудь, потому что раньше следующих выходных я не освобожусь."

# game/scripts/story_01/mia.rpy:715
translate crowdin ev_118_next2_17110c89:

    # Max 11 "А вы как будто бы уже отошли от бассейна. Как себя чувствуете?"
    Max 11 "А вы как будто бы уже отошли от бассейна. Как себя чувствуете?"

# game/scripts/story_01/mia.rpy:717
translate crowdin ev_118_next2_7e0140fa:

    # Mia 05 "Устала... А если в целом, то я в порядке. Сейчас отвезу тебя домой, вернусь и буду отдыхать." nointeract
    Mia 05 "Устала... А если в целом, то я в порядке. Сейчас отвезу тебя домой, вернусь и буду отдыхать." nointeract

# game/scripts/story_01/mia.rpy:721
translate crowdin ev_118_next2_5252ffba:

    # Mia 01 "Всё, я готова! Ты, я смотрю, тоже. Бери стремянку, посмотрим, войдёт ли она в мою машину."
    Mia 01 "Всё, я готова! Ты, я смотрю, тоже. Бери стремянку, посмотрим, войдёт ли она в мою машину."

# game/scripts/story_01/mia.rpy:722
translate crowdin ev_118_next2_17110c89_1:

    # Max 11 "А вы как будто бы уже отошли от бассейна. Как себя чувствуете?"
    Max 11 "А вы как будто бы уже отошли от бассейна. Как себя чувствуете?"

# game/scripts/story_01/mia.rpy:724
translate crowdin ev_118_next2_7e0140fa_1:

    # Mia 05 "Устала... А если в целом, то я в порядке. Сейчас отвезу тебя домой, вернусь и буду отдыхать." nointeract
    Mia 05 "Устала... А если в целом, то я в порядке. Сейчас отвезу тебя домой, вернусь и буду отдыхать." nointeract

# game/scripts/story_01/mia.rpy:729
translate crowdin ev_118_next2_66fb4b66:

    # Mia 12 "Макс, я тебя только прошу, постарайся не повредить мне машину! Хотя, тащить стремянку после того, как ты потаскал меня, наверно, несравненно легко?"
    Mia 12 "Макс, я тебя только прошу, постарайся не повредить мне машину! Хотя, тащить стремянку после того, как ты потаскал меня, наверно, несравненно легко?"

# game/scripts/story_01/mia.rpy:730
translate crowdin ev_118_next2_ca8037ef:

    # Max 03 "Ну... На удивление, вы оказались легче, чем может показаться."
    Max 03 "Ну... На удивление, вы оказались легче, чем может показаться."

# game/scripts/story_01/mia.rpy:731
translate crowdin ev_118_next2_b8b821b5:

    # Mia 11 "Ой, нет, на задние сидения она точно не влезет. Давай в багажник попробуем впихнуть, может войдёт..."
    Mia 11 "Ой, нет, на задние сидения она точно не влезет. Давай в багажник попробуем впихнуть, может войдёт..."

# game/scripts/story_01/mia.rpy:732
translate crowdin ev_118_next2_a34620d7:

    # Max 01 "Точно войдёт. Я и не такое впихивал..."
    Max 01 "Точно войдёт. Я и не такое впихивал..."

# game/scripts/story_01/mia.rpy:739
translate crowdin ev_118_next2_675f67f6:

    # Mia 02 "Едем, Макс... Я, кстати, тоже кое-что хотела у тебя спросить..."
    Mia 02 "Едем, Макс... Я, кстати, тоже кое-что хотела у тебя спросить..."

# game/scripts/story_01/mia.rpy:740
translate crowdin ev_118_next2_857b5fe2:

    # Max 12 "Что?"
    Max 12 "Что?"

# game/scripts/story_01/mia.rpy:741
translate crowdin ev_118_next2_648786e4:

    # Mia 04 "Ты, вроде, нормальный парнишка... За что-такое тебя выгнали из школы? Твоя мама мне так и не рассказала..."
    Mia 04 "Ты, вроде, нормальный парнишка... За что-такое тебя выгнали из школы? Твоя мама мне так и не рассказала..."

# game/scripts/story_01/mia.rpy:742
translate crowdin ev_118_next2_68a71b91:

    # Max 14 "Там как получилось... По официальной версии, меня выгнали из-за неуспеваемости. Учиться мне было скучно, поэтому и оценки были такие себе."
    Max 14 "Там как получилось... По официальной версии, меня выгнали из-за неуспеваемости. Учиться мне было скучно, поэтому и оценки были такие себе."

# game/scripts/story_01/mia.rpy:748
translate crowdin ev_118_next2_c4f4d1ee:

    # Mia 06 "А что там в неофициальной версии? Скандалы, интриги, расследования?"
    Mia 06 "А что там в неофициальной версии? Скандалы, интриги, расследования?"

# game/scripts/story_01/mia.rpy:749
translate crowdin ev_118_next2_0c2b664f:

    # Max 13 "Ага, именно так, только куда проще. Я, по-видимому, в любовный треугольник вляпался. Сперва математичка мне глазки строила, а потом как-то оставила меня после уроков и начала приставать. За этим делом её муж, директор школы, нас и застукал."
    Max 13 "Ага, именно так, только куда проще. Я, по-видимому, в любовный треугольник вляпался. Сперва математичка мне глазки строила, а потом как-то оставила меня после уроков и начала приставать. За этим делом её муж, директор школы, нас и застукал."

# game/scripts/story_01/mia.rpy:750
translate crowdin ev_118_next2_30b7e2ec:

    # Mia 11 "Хм... А почему из школы-то выгнали? По твоему рассказу получается, что ты жертва сексуального совращения, если я правильно поняла."
    Mia 11 "Хм... А почему из школы-то выгнали? По твоему рассказу получается, что ты жертва сексуального совращения, если я правильно поняла."

# game/scripts/story_01/mia.rpy:751
translate crowdin ev_118_next2_162687ca:

    # Max 16 "Он хотел обставить всё так, как будто это я её пытался совратить, а она как-то умудрилась убедить его просто исключить меня из школы. Это лучше, чем считаться совратителем."
    Max 16 "Он хотел обставить всё так, как будто это я её пытался совратить, а она как-то умудрилась убедить его просто исключить меня из школы. Это лучше, чем считаться совратителем."

# game/scripts/story_01/mia.rpy:752
translate crowdin ev_118_next2_9ef50738:

    # Mia 12 "Надеюсь, урок ты из этого извлёк?"
    Mia 12 "Надеюсь, урок ты из этого извлёк?"

# game/scripts/story_01/mia.rpy:753
translate crowdin ev_118_next2_4f75fdbe:

    # Max 11 "Конечно! Не стоит связываться с замужними женщинами! Тем более там, где у них есть власть над тобой."
    Max 11 "Конечно! Не стоит связываться с замужними женщинами! Тем более там, где у них есть власть над тобой."

# game/scripts/story_01/mia.rpy:754
translate crowdin ev_118_next2_84b87c9c:

    # Mia 02 "Ну, хоть что-то..."
    Mia 02 "Ну, хоть что-то..."

# game/scripts/story_01/mia.rpy:755
translate crowdin ev_118_next2_83aab7a7:

    # tMax 12 "Интересно, почему она спрашивает о моих проделках? Чисто из своей юридической привычки или ей интересно, что я из себя представляю? Пока одни вопросы..."
    tMax 12 "Интересно, почему она спрашивает о моих проделках? Чисто из своей юридической привычки или ей интересно, что я из себя представляю? Пока одни вопросы..."

# game/scripts/story_01/mia.rpy:761
translate crowdin ev_118_next2_ce192bda:

    # Mia 03 "Всё, домой я тебя вернула, дальше ты уже как-нибудь сам. Ещё увидимся, не скучай..."
    Mia 03 "Всё, домой я тебя вернула, дальше ты уже как-нибудь сам. Ещё увидимся, не скучай..."

# game/scripts/story_01/mia.rpy:762
translate crowdin ev_118_next2_3f459577:

    # Max 11 "До свидания! Хотя, нет, не так... Подождите!"
    Max 11 "До свидания! Хотя, нет, не так... Подождите!"

# game/scripts/story_01/mia.rpy:768
translate crowdin ev_118_next2_319c7845:

    # Mia 05 "Оууу... Ну, да, так тоже можно... Только к чему такие нежности?"
    Mia 05 "Оууу... Ну, да, так тоже можно... Только к чему такие нежности?"

# game/scripts/story_01/mia.rpy:769
translate crowdin ev_118_next2_e80279ce:

    # tMax 07 "Блин, хотелось бы сказать как есть, что я с удовольствием трахнул бы её прямо здесь, в её машине, но точно не стоит..."
    tMax 07 "Блин, хотелось бы сказать как есть, что я с удовольствием трахнул бы её прямо здесь, в её машине, но точно не стоит..."

# game/scripts/story_01/mia.rpy:774
translate crowdin ev_118_next2_ce475154:

    # Max 04 "Да так, знаете... Спасибо, что покатали. Вы, вроде, классная..."
    Max 04 "Да так, знаете... Спасибо, что покатали. Вы, вроде, классная..."

# game/scripts/story_01/mia.rpy:776
translate crowdin ev_118_next2_d82dd465:

    # Max 04 "Да так, знаете... Спасибо, что покатали. И за стремянку тоже спасибо. Вы, вроде, классная..."
    Max 04 "Да так, знаете... Спасибо, что покатали. И за стремянку тоже спасибо. Вы, вроде, классная..."

# game/scripts/story_01/mia.rpy:778
translate crowdin ev_118_next2_e0bb7ce3:

    # Mia 04 "Ах, это... Ну, какая есть, Макс. Всё, пока, пока..."
    Mia 04 "Ах, это... Ну, какая есть, Макс. Всё, пока, пока..."

# game/scripts/story_01/mia.rpy:779
translate crowdin ev_118_next2_2f541404:

    # Max 01 "До встречи!"
    Max 01 "До встречи!"

# game/scripts/story_01/mia.rpy:785
translate crowdin ev_118_next2_32f9fd02:

    # tMax 13 "Хотя, странно это... Вроде, классная и при этом живёт одна. Подозрительно... Возможно, я ещё не знаю самого «интересного» о ней? Скорее всего..."
    tMax 13 "Хотя, странно это... Вроде, классная и при этом живёт одна. Подозрительно... Возможно, я ещё не знаю самого «интересного» о ней? Скорее всего..."

# game/scripts/story_01/mia.rpy:793
translate crowdin ev_118_next2_2d26d3dd:

    # tMax 02 "Кстати, очень здорово, что я обзавёлся стремянкой! Теперь можно будет подглядывать за тем, что девчонки делают в ванной комнате..."
    tMax 02 "Кстати, очень здорово, что я обзавёлся стремянкой! Теперь можно будет подглядывать за тем, что девчонки делают в ванной комнате..."

# game/scripts/story_01/mia.rpy:795
translate crowdin ev_118_next2_4de389ef:

    # tMax 02 "Кстати, очень здорово, что я обзавёлся стремянкой! Теперь можно будет подглядывать за тем, что девчонки делают в ванной комнате. Да и скрытыми камерами наконец займусь..."
    tMax 02 "Кстати, очень здорово, что я обзавёлся стремянкой! Теперь можно будет подглядывать за тем, что девчонки делают в ванной комнате. Да и скрытыми камерами наконец займусь..."

# game/scripts/story_01/mia.rpy:820
translate crowdin ev_138_0f556633:

    # tMax 11 "Звонок в ворота! Должно быть, это приехала Мия..."
    tMax 11 "Звонок в ворота! Должно быть, это приехала Мия..."

# game/scripts/story_01/mia.rpy:826
translate crowdin ev_138_8d6c8d85:

    # Mia 01 "Привет, Макс! А вот и снова я..."
    Mia 01 "Привет, Макс! А вот и снова я..."

# game/scripts/story_01/mia.rpy:827
translate crowdin ev_138_eb06f23f:

    # Max 01 "Привет! Шикарно выглядите! Я уже одет, так что можем ехать."
    Max 01 "Привет! Шикарно выглядите! Я уже одет, так что можем ехать."

# game/scripts/story_01/mia.rpy:828
translate crowdin ev_138_498af9a4:

    # Mia 04 "Мама-то тебя отпустила? А то ещё укатим ко мне без спроса..."
    Mia 04 "Мама-то тебя отпустила? А то ещё укатим ко мне без спроса..."

# game/scripts/story_01/mia.rpy:829
translate crowdin ev_138_02a475f9:

    # Max 11 "Пфф... Естественно!"
    Max 11 "Пфф... Естественно!"

# game/scripts/story_01/mia.rpy:831
translate crowdin ev_138_86d9a1a5:

    # Mia 02 "Отлично! Тогда поехали..." nointeract
    Mia 02 "Отлично! Тогда поехали..." nointeract

# game/scripts/story_01/mia.rpy:837
translate crowdin ev_138_0e9d39a3:

    # tMax 13 "Пока мы едем, надо бы подумать, чему именно я сегодня буду её учить в бассейне..."
    tMax 13 "Пока мы едем, надо бы подумать, чему именно я сегодня буду её учить в бассейне..."

# game/scripts/story_01/mia.rpy:842
translate crowdin ev_138_5aceceef:

    # tMax 07 "Правда, куда интереснее представлять, как мои руки оказываются под её облегающем платьем... О да!"
    tMax 07 "Правда, куда интереснее представлять, как мои руки оказываются под её облегающем платьем... О да!"

# game/scripts/story_01/mia.rpy:844
translate crowdin ev_138_8e0111f7:

    # Mia 03 "Судя по твоему довольному лицу, ты составил для меня просто умопомрачительный урок плавания, да?"
    Mia 03 "Судя по твоему довольному лицу, ты составил для меня просто умопомрачительный урок плавания, да?"

# game/scripts/story_01/mia.rpy:845
translate crowdin ev_138_76aa7705:

    # Max 04 "Ага. Вроде того..."
    Max 04 "Ага. Вроде того..."

# game/scripts/story_01/mia.rpy:851
translate crowdin ev_138_d312575a:

    # Mia 05 "По правде сказать, всё, что мне сейчас хочется, это скорее скинуть с себя всю одежду и отдыхать!"
    Mia 05 "По правде сказать, всё, что мне сейчас хочется, это скорее скинуть с себя всю одежду и отдыхать!"

# game/scripts/story_01/mia.rpy:852
translate crowdin ev_138_f58506d8:

    # Max 05 "Ого! Прямо вот так?!"
    Max 05 "Ого! Прямо вот так?!"

# game/scripts/story_01/mia.rpy:853
translate crowdin ev_138_f682f712:

    # Mia 12 "Ой, нет... У меня же гости! Да ладно гости, у меня ещё и урок плавания... Эх, похоже, отдых пока отменяется..."
    Mia 12 "Ой, нет... У меня же гости! Да ладно гости, у меня ещё и урок плавания... Эх, похоже, отдых пока отменяется..."

# game/scripts/story_01/mia.rpy:854
translate crowdin ev_138_bb688044:

    # Max 12 "Это вы таким образом пытаетесь сказать, что не хотите дальше учиться плавать?"
    Max 12 "Это вы таким образом пытаетесь сказать, что не хотите дальше учиться плавать?"

# game/scripts/story_01/mia.rpy:858
translate crowdin ev_138_a9af26d4:

    # Mia 06 "Если бы я не хотела, то не заехала бы за тобой, Макс. Просто полодырничать мне хочется больше..."
    Mia 06 "Если бы я не хотела, то не заехала бы за тобой, Макс. Просто полодырничать мне хочется больше..."

# game/scripts/story_01/mia.rpy:859
translate crowdin ev_138_8498c923:

    # Max 11 "Так никто же не запрещает. Вы же у себя дома!"
    Max 11 "Так никто же не запрещает. Вы же у себя дома!"

# game/scripts/story_01/mia.rpy:860
translate crowdin ev_138_39600d01:

    # Mia 02 "Да, ты прав, но надо взять себя в руки и продолжить учиться плавать. Я пойду переоденусь и пойдём к бассейну, хорошо?"
    Mia 02 "Да, ты прав, но надо взять себя в руки и продолжить учиться плавать. Я пойду переоденусь и пойдём к бассейну, хорошо?"

# game/scripts/story_01/mia.rpy:861
translate crowdin ev_138_22527345:

    # Max 03 "Конечно..."
    Max 03 "Конечно..."

# game/scripts/story_01/mia.rpy:867
translate crowdin ev_138_3620db3b:

    # tMax 01 "Так, ну а я-то уже переоделся. Чем же пока заняться? Может, пойти к бассейну или послоняться по дому..." nointeract
    tMax 01 "Так, ну а я-то уже переоделся. Чем же пока заняться? Может, пойти к бассейну или послоняться по дому..." nointeract

# game/scripts/story_01/mia.rpy:872
translate crowdin ev_138_16822e8a:

    # tMax 11 "Ванная комната сейчас занята Мией..." nointeract
    tMax 11 "Ванная комната сейчас занята Мией..." nointeract

# game/scripts/story_01/mia.rpy:885
translate crowdin ev_138_3998eac5:

    # tMax 06 "Чёрт, да это же самый сексуальный адвокат на свете! Ох, я бы с таким удовольствием потискал все её округлости. Правда, что-то я сильно засмотрелся..." nointeract
    tMax 06 "Чёрт, да это же самый сексуальный адвокат на свете! Ох, я бы с таким удовольствием потискал все её округлости. Правда, что-то я сильно засмотрелся..." nointeract

# game/scripts/story_01/mia.rpy:898
translate crowdin ev_138_deec3841:

    # Mia 13 "Блин, Макс!!! Напугал! Тебя разве не учили стучаться или хотя бы спрашивать разрешения, чтобы войти?"
    Mia 13 "Блин, Макс!!! Напугал! Тебя разве не учили стучаться или хотя бы спрашивать разрешения, чтобы войти?"

# game/scripts/story_01/mia.rpy:899
translate crowdin ev_138_fcb98913:

    # Max 05 "Извиняюсь! Думал, вы уже всё..."
    Max 05 "Извиняюсь! Думал, вы уже всё..."

# game/scripts/story_01/mia.rpy:901
translate crowdin ev_138_b8b079b7:

    # Mia 12 "Как видишь, ещё нет! Прекращай на меня глазеть и жди у бассейна. Я скоро..." nointeract
    Mia 12 "Как видишь, ещё нет! Прекращай на меня глазеть и жди у бассейна. Я скоро..." nointeract

# game/scripts/story_01/mia.rpy:915
translate crowdin ev_138_29a62158:

    # tMax 13 "Ох, как же мне сегодня провести для неё урок плавания? Надо думать..."
    tMax 13 "Ох, как же мне сегодня провести для неё урок плавания? Надо думать..."

# game/scripts/story_01/mia.rpy:920
translate crowdin ev_138_41ac71d9:

    # Mia 12 "Что, Макс, вот и продолжаем учиться плавать, да? В прошлый раз у меня как-то не очень получилось что-то усвоить."
    Mia 12 "Что, Макс, вот и продолжаем учиться плавать, да? В прошлый раз у меня как-то не очень получилось что-то усвоить."

# game/scripts/story_01/mia.rpy:921
translate crowdin ev_138_820010d9:

    # Max 11 "Это моя ошибка. Я думал, что получится обойтись без всего того, чему обучают детей, ведь вы женщина взрослая. Поэтому сегодня я проведу для вас урок по удержанию на воде."
    Max 11 "Это моя ошибка. Я думал, что получится обойтись без всего того, чему обучают детей, ведь вы женщина взрослая. Поэтому сегодня я проведу для вас урок по удержанию на воде."

# game/scripts/story_01/mia.rpy:922
translate crowdin ev_138_274895ba:

    # Mia 10 "Ой-ё-ёй! Что я должна буду делать?"
    Mia 10 "Ой-ё-ёй! Что я должна буду делать?"

# game/scripts/story_01/mia.rpy:923
translate crowdin ev_138_81a8a14f:

    # Max 04 "Ну, для начала зайти в воду, конечно же..."
    Max 04 "Ну, для начала зайти в воду, конечно же..."

# game/scripts/story_01/mia.rpy:928
translate crowdin ev_138_4d6456a4:

    # Mia 13 "Ого, какой ты шустрый! Подожди, мне ещё нужно собраться с духом прежде чем я смогу зайти в воду."
    Mia 13 "Ого, какой ты шустрый! Подожди, мне ещё нужно собраться с духом прежде чем я смогу зайти в воду."

# game/scripts/story_01/mia.rpy:929
translate crowdin ev_138_47ace30c:

    # Max 16 "Ладно, жду..."
    Max 16 "Ладно, жду..."

# game/scripts/story_01/mia.rpy:933
translate crowdin ev_138_9b310d9c:

    # Mia 02 "Пока можешь рассказать, что нужно делать, чтобы спокойно держаться на воде. Конечно, если слово «спокойно» вообще применимо в моём случае."
    Mia 02 "Пока можешь рассказать, что нужно делать, чтобы спокойно держаться на воде. Конечно, если слово «спокойно» вообще применимо в моём случае."

# game/scripts/story_01/mia.rpy:934
translate crowdin ev_138_a8cb080f:

    # Max 11 "Есть такое упражнение, называется «Звёздочка». Вам нужно будет набрать побольше воздуха в лёгкие, оттолкнуться от дна и лечь спиной на воду."
    Max 11 "Есть такое упражнение, называется «Звёздочка». Вам нужно будет набрать побольше воздуха в лёгкие, оттолкнуться от дна и лечь спиной на воду."

# game/scripts/story_01/mia.rpy:938
translate crowdin ev_138_1433424f:

    # Mia 13 "Какое страшное упражнение, Макс! Я же уйду под воду, если так сделаю..."
    Mia 13 "Какое страшное упражнение, Макс! Я же уйду под воду, если так сделаю..."

# game/scripts/story_01/mia.rpy:939
translate crowdin ev_138_c61f97fb:

    # Max 01 "Если при этом раскинете руки с ногами в стороны и расслабитесь, то не уйдёте. Набранный вами воздух будет держать вас на плаву."
    Max 01 "Если при этом раскинете руки с ногами в стороны и расслабитесь, то не уйдёте. Набранный вами воздух будет держать вас на плаву."

# game/scripts/story_01/mia.rpy:940
translate crowdin ev_138_90ee102a:

    # Mia 11 "Да?! Честно говоря, даже смотря сейчас на тебя, мне верится в это с трудом."
    Mia 11 "Да?! Честно говоря, даже смотря сейчас на тебя, мне верится в это с трудом."

# game/scripts/story_01/mia.rpy:941
translate crowdin ev_138_1b54c9af:

    # Max 03 "А вы попробуйте! И не бойтесь, я буду вас придерживать."
    Max 03 "А вы попробуйте! И не бойтесь, я буду вас придерживать."

# game/scripts/story_01/mia.rpy:945
translate crowdin ev_138_604baf35:

    # Mia 12 "Только не просто придерживать, а держать как можно крепче, Макс! Понятно?!"
    Mia 12 "Только не просто придерживать, а держать как можно крепче, Макс! Понятно?!"

# game/scripts/story_01/mia.rpy:946
translate crowdin ev_138_d2ec7c73:

    # Max 04 "Без проблем. Давайте пробовать..."
    Max 04 "Без проблем. Давайте пробовать..."

# game/scripts/story_01/mia.rpy:947
translate crowdin ev_138_daff36c8:

    # Mia 10 "Подожди... Значит, вдыхаю поглубже, ложусь на спину и развожу руки с ногами в стороны, так?"
    Mia 10 "Подожди... Значит, вдыхаю поглубже, ложусь на спину и развожу руки с ногами в стороны, так?"

# game/scripts/story_01/mia.rpy:948
translate crowdin ev_138_4f93f44a:

    # Max 02 "Всё верно! Вперёд, я вас держу..."
    Max 02 "Всё верно! Вперёд, я вас держу..."

# game/scripts/story_01/mia.rpy:952
translate crowdin ev_138_0f971d3c:

    # Mia 12 "Ох, Макс, лучше держи меня пока обоими руками! Иначе никакой «звёздочки» у меня и близко не получится."
    Mia 12 "Ох, Макс, лучше держи меня пока обоими руками! Иначе никакой «звёздочки» у меня и близко не получится."

# game/scripts/story_01/mia.rpy:953
translate crowdin ev_138_0c012bdc:

    # Max 11 "Хорошо, сейчас..."
    Max 11 "Хорошо, сейчас..."

# game/scripts/story_01/mia.rpy:957
translate crowdin ev_138_4d5222d7:

    # tMax 05 "О да, кажется, я нащупал! С такой увесистой и сочной попкой ей действительно будет непросто остаться на плаву..."
    tMax 05 "О да, кажется, я нащупал! С такой увесистой и сочной попкой ей действительно будет непросто остаться на плаву..."

# game/scripts/story_01/mia.rpy:958
translate crowdin ev_138_13f862ab:

    # Mia 13 "Макс, мне кажется, я не удержусь на воде..."
    Mia 13 "Макс, мне кажется, я не удержусь на воде..."

# game/scripts/story_01/mia.rpy:959
translate crowdin ev_138_378d144c:

    # Max 12 "Глупости! Вы не разговаривайте, а глубоко вдохните и раздвигайте ножки... в смысле, разводите в стороны..."
    Max 12 "Глупости! Вы не разговаривайте, а глубоко вдохните и раздвигайте ножки... в смысле, разводите в стороны..."

# game/scripts/story_01/mia.rpy:961
translate crowdin ev_138_eac44ee7:

    # Mia 12 "Раз уж ты держишь, то я попробую..." nointeract
    Mia 12 "Раз уж ты держишь, то я попробую..." nointeract

# game/scripts/story_01/mia.rpy:966
translate crowdin ev_138_b657c827:

    # Mia 01 "Ой, у меня, вроде, получается, да?"
    Mia 01 "Ой, у меня, вроде, получается, да?"

# game/scripts/story_01/mia.rpy:967
translate crowdin ev_138_29b61289:

    # Max 03 "Ага, замечательная звёздочка у вас получилась! Не забывайте держать в себе побольше воздуха и быть расслабленной."
    Max 03 "Ага, замечательная звёздочка у вас получилась! Не забывайте держать в себе побольше воздуха и быть расслабленной."

# game/scripts/story_01/mia.rpy:968
translate crowdin ev_138_33c8a36a:

    # Mia 05 "Точно! Я от радости чуть об этом не забыла."
    Mia 05 "Точно! Я от радости чуть об этом не забыла."

# game/scripts/story_01/mia.rpy:970
translate crowdin ev_138_ad5877ff:

    # Max 04 "С этим упражнением, для первого раза, достаточно. Давайте переходить к следующему..."
    Max 04 "С этим упражнением, для первого раза, достаточно. Давайте переходить к следующему..."

# game/scripts/story_01/mia.rpy:974
translate crowdin ev_138_63c83c2c:

    # Mia 06 "Фух... Что же меня ждёт дальше?"
    Mia 06 "Фух... Что же меня ждёт дальше?"

# game/scripts/story_01/mia.rpy:975
translate crowdin ev_138_3e0f5539:

    # Max 11 "Снова «Звёздочка», только уже лицом вниз. Алгоритм выполнения тот же, просто теперь ваше лицо окажется под водой."
    Max 11 "Снова «Звёздочка», только уже лицом вниз. Алгоритм выполнения тот же, просто теперь ваше лицо окажется под водой."

# game/scripts/story_01/mia.rpy:976
translate crowdin ev_138_a051ef29:

    # Mia 13 "Мамочки! Получается, я так же буду держаться на плаву, как перед этим?"
    Mia 13 "Мамочки! Получается, я так же буду держаться на плаву, как перед этим?"

# game/scripts/story_01/mia.rpy:977
translate crowdin ev_138_abbce7dc:

    # Max 02 "Естественно. Всё так же, глубокий вдох, руки в стороны, отталкиваетесь и ложитесь грудью на воду. После этого разводите ножки в стороны и расслабляетесь."
    Max 02 "Естественно. Всё так же, глубокий вдох, руки в стороны, отталкиваетесь и ложитесь грудью на воду. После этого разводите ножки в стороны и расслабляетесь."

# game/scripts/story_01/mia.rpy:978
translate crowdin ev_138_d33e4e2f:

    # Mia 12 "Хорошо. Только не оставляй меня одну на один с водой. Мне нужны твои руки."
    Mia 12 "Хорошо. Только не оставляй меня одну на один с водой. Мне нужны твои руки."

# game/scripts/story_01/mia.rpy:979
translate crowdin ev_138_0066b7c7:

    # Max 01 "Конечно. Если вы готовы, то вперёд..."
    Max 01 "Конечно. Если вы готовы, то вперёд..."

# game/scripts/story_01/mia.rpy:983
translate crowdin ev_138_74e6f745:

    # tMax 04 "Хоть ей и страшно, но придержать её за грудь, мне кажется, будет уже перебором. А вот в «зону бикини», как будто случайно, залезть одним пальчиком вполне можно... ненадолго..."
    tMax 04 "Хоть ей и страшно, но придержать её за грудь, мне кажется, будет уже перебором. А вот в «зону бикини», как будто случайно, залезть одним пальчиком вполне можно... ненадолго..."

# game/scripts/story_01/mia.rpy:987
translate crowdin ev_138_1a3b14cb:

    # tMax 03 "Похоже, она делает всё как надо и её можно дальше не держать. У меня и так уже привстал от мыслей, с каким удовольствием я бы сейчас мог тискать её грудь..."
    tMax 03 "Похоже, она делает всё как надо и её можно дальше не держать. У меня и так уже привстал от мыслей, с каким удовольствием я бы сейчас мог тискать её грудь..."

# game/scripts/story_01/mia.rpy:993
translate crowdin ev_138_0ff1a631:

    # tMax 15 "Ого! Что это с ней?! Она как будто бы в панике пытается зацепиться за что либо своими руками! Чёрт, прямо в мои шорты вцепилась и не отпускает! Надо быстрее доставать её из воды..."
    tMax 15 "Ого! Что это с ней?! Она как будто бы в панике пытается зацепиться за что либо своими руками! Чёрт, прямо в мои шорты вцепилась и не отпускает! Надо быстрее доставать её из воды..."

# game/scripts/story_01/mia.rpy:999
translate crowdin ev_138_098b51b7:

    # Mia 13 "Ох, Макс... Меня что-то большое тронуло там за руку, в воде! Я так испугалась!!!"
    Mia 13 "Ох, Макс... Меня что-то большое тронуло там за руку, в воде! Я так испугалась!!!"

# game/scripts/story_01/mia.rpy:1000
translate crowdin ev_138_67271724:

    # Max 13 "Тронуло?! Хм... Возможно, это я вас задел, когда отходил в сторону."
    Max 13 "Тронуло?! Хм... Возможно, это я вас задел, когда отходил в сторону."

# game/scripts/story_01/mia.rpy:1001
translate crowdin ev_138_1c6dc57c:

    # Mia 10 "Правда?! Фух... Я думала, это какой-то монстр."
    Mia 10 "Правда?! Фух... Я думала, это какой-то монстр."

# game/scripts/story_01/mia.rpy:1002
translate crowdin ev_138_302ddad7:

    # Max 11 "Здесь будет уместна шутка про то, что здесь есть всего один монстр и он находится у меня в шортах... Которые вы, кстати, с меня стащили, пока барахтались в воде."
    Max 11 "Здесь будет уместна шутка про то, что здесь есть всего один монстр и он находится у меня в шортах... Которые вы, кстати, с меня стащили, пока барахтались в воде."

# game/scripts/story_01/mia.rpy:1006
translate crowdin ev_138_6197833e:

    # Mia 05 "Ха! Вот, значит, что именно это было! Да уж... Если бы я знала, то не испугалась бы. А так, немного неловко получилось..."
    Mia 05 "Ха! Вот, значит, что именно это было! Да уж... Если бы я знала, то не испугалась бы. А так, немного неловко получилось..."

# game/scripts/story_01/mia.rpy:1007
translate crowdin ev_138_4b801151:

    # Max 01 "Знаете, если бы при знакомстве я сообщил, что у меня есть кое-что большое и твёрдое - это бы тоже было неловко."
    Max 01 "Знаете, если бы при знакомстве я сообщил, что у меня есть кое-что большое и твёрдое - это бы тоже было неловко."

# game/scripts/story_01/mia.rpy:1008
translate crowdin ev_138_fcf8ce09:

    # Mia 06 "Да, тут можно только согласиться. Но кто же знал, что я могу утонуть из-за этого нюанса, да ведь?"
    Mia 06 "Да, тут можно только согласиться. Но кто же знал, что я могу утонуть из-за этого нюанса, да ведь?"

# game/scripts/story_01/mia.rpy:1009
translate crowdin ev_138_dbb4e04b:

    # Max 12 "В следующий раз так не пугайтесь."
    Max 12 "В следующий раз так не пугайтесь."

# game/scripts/story_01/mia.rpy:1013
translate crowdin ev_138_e4890673:

    # Mia 04 "Ну, с такой мощной опорой, как у тебя, мне уже больше ничего не страшно..."
    Mia 04 "Ну, с такой мощной опорой, как у тебя, мне уже больше ничего не страшно..."

# game/scripts/story_01/mia.rpy:1014
translate crowdin ev_138_cbea258e:

    # Max 11 "Значит, будем учиться плавать дальше?"
    Max 11 "Значит, будем учиться плавать дальше?"

# game/scripts/story_01/mia.rpy:1015
translate crowdin ev_138_0c0c243b:

    # Mia 02 "Конечно! Только на следующих выходных. А сейчас я пойду приму душ, чтобы как следует успокоиться и расслабиться. После этого уже отвезу тебя снова домой, хорошо?"
    Mia 02 "Конечно! Только на следующих выходных. А сейчас я пойду приму душ, чтобы как следует успокоиться и расслабиться. После этого уже отвезу тебя снова домой, хорошо?"

# game/scripts/story_01/mia.rpy:1016
translate crowdin ev_138_e433283a:

    # Max 04 "Да, без проблем. Я подожду..."
    Max 04 "Да, без проблем. Я подожду..."

# game/scripts/story_01/mia.rpy:1022
translate crowdin ev_138_48dd4e27:

    # tMax 12 "Да уж... Мне показалось или пока она барахталась в воде, то успела уткнулась лицом прямо в мой член? Всё происходило так быстро, что я ничего не понял."
    tMax 12 "Да уж... Мне показалось или пока она барахталась в воде, то успела уткнулась лицом прямо в мой член? Всё происходило так быстро, что я ничего не понял."

# game/scripts/story_01/mia.rpy:1023
translate crowdin ev_138_d2f9cbb5:

    # tMax 13 "Даже если и да, то интересно, а Мия это поняла или она была настолько напугана, что тоже ничего не поняла?"
    tMax 13 "Даже если и да, то интересно, а Мия это поняла или она была настолько напугана, что тоже ничего не поняла?"

# game/scripts/story_01/mia.rpy:1025
translate crowdin ev_138_ebbb781b:

    # tMax 01 "Ладно, не утонула и то хорошо. Пожалуй, хватит сидеть..." nointeract
    tMax 01 "Ладно, не утонула и то хорошо. Пожалуй, хватит сидеть..." nointeract

# game/scripts/story_01/mia.rpy:1033
translate crowdin ev_138_16822e8a_1:

    # tMax 11 "Ванная комната сейчас занята Мией..." nointeract
    tMax 11 "Ванная комната сейчас занята Мией..." nointeract

# game/scripts/story_01/mia.rpy:1043
translate crowdin ev_138_04cc0e6c:

    # tMax 12 "Сегодня Мия уже поймала меня во время подглядывания за ней. Лучше не рисковать лишний раз и подождать до следующей поездки к ней..." nointeract
    tMax 12 "Сегодня Мия уже поймала меня во время подглядывания за ней. Лучше не рисковать лишний раз и подождать до следующей поездки к ней..." nointeract

# game/scripts/story_01/mia.rpy:1056
translate crowdin ev_138_795658bb:

    # tMax 04 "Ммм... А вот и те самые сисечки, которые мне так хочется потискать! Ох, как же трудно оторвать взгляд от её миленьких розовых сосочков..." nointeract
    tMax 04 "Ммм... А вот и те самые сисечки, которые мне так хочется потискать! Ох, как же трудно оторвать взгляд от её миленьких розовых сосочков..." nointeract

# game/scripts/story_01/mia.rpy:1066
translate crowdin ev_138_b21d12d8:

    # Mia 13 "Какого чёрта, Макс!!! Я же сказала, что собираюсь принять душ! Что тебе здесь надо?"
    Mia 13 "Какого чёрта, Макс!!! Я же сказала, что собираюсь принять душ! Что тебе здесь надо?"

# game/scripts/story_01/mia.rpy:1067
translate crowdin ev_138_d7399a93:

    # Max 12 "Хотел спросить, вы ещё долго?"
    Max 12 "Хотел спросить, вы ещё долго?"

# game/scripts/story_01/mia.rpy:1069
translate crowdin ev_138_46c5b54c:

    # Mia 14 "Заходить в ванную-то для этого зачем?! Можно было и с той стороны от двери спросить. Хватит глазеть и иди жди столько, сколько потребуется..." nointeract
    Mia 14 "Заходить в ванную-то для этого зачем?! Можно было и с той стороны от двери спросить. Хватит глазеть и иди жди столько, сколько потребуется..." nointeract

# game/scripts/story_01/mia.rpy:1081
translate crowdin ev_138_3829a872:

    # tMax 03 "Эх, вот бы сейчас было классно принять душ вместе с Мией."
    tMax 03 "Эх, вот бы сейчас было классно принять душ вместе с Мией."

# game/scripts/story_01/mia.rpy:1085
translate crowdin ev_138_e71ab7a7:

    # tMax 02 "Я с огромным удовольствием потёр бы ей спинку, как и всё остальное..."
    tMax 02 "Я с огромным удовольствием потёр бы ей спинку, как и всё остальное..."

# game/scripts/story_01/mia.rpy:1089
translate crowdin ev_138_a937972b:

    # tMax 04 "А с таким потрясающим видом со двора было бы вдвойне приятно натирать её шикарное тело маслом для загара."
    tMax 04 "А с таким потрясающим видом со двора было бы вдвойне приятно натирать её шикарное тело маслом для загара."

# game/scripts/story_01/mia.rpy:1093
translate crowdin ev_138_55de4159:

    # tMax 01 "Такую попку, как у Мии, определённо можно тискать весь день и это не надоест..."
    tMax 01 "Такую попку, как у Мии, определённо можно тискать весь день и это не надоест..."

# game/scripts/story_01/mia.rpy:1098
translate crowdin ev_138_8b87e609:

    # tMax 03 "Эх, вот бы сейчас было классно принять душ вместе с Мией. Я с огромным удовольствием потёр бы ей спинку, как и всё остальное..."
    tMax 03 "Эх, вот бы сейчас было классно принять душ вместе с Мией. Я с огромным удовольствием потёр бы ей спинку, как и всё остальное..."

# game/scripts/story_01/mia.rpy:1102
translate crowdin ev_138_f1063184:

    # tMax 04 "А с таким потрясающим видом со двора было бы вдвойне приятно натирать её шикарное тело маслом для загара. Такую попку, как у Мии, определённо можно тискать весь день и это не надоест..."
    tMax 04 "А с таким потрясающим видом со двора было бы вдвойне приятно натирать её шикарное тело маслом для загара. Такую попку, как у Мии, определённо можно тискать весь день и это не надоест..."

# game/scripts/story_01/mia.rpy:1108
translate crowdin ev_138_0b6d98bd:

    # Mia 04 "Что говоришь, не надоест?"
    Mia 04 "Что говоришь, не надоест?"

# game/scripts/story_01/mia.rpy:1109
translate crowdin ev_138_4794f78c:

    # Max 15 "Ох, ёп... Это я так, мысли в слух о том, что такой вид, как у вас, вряд ли может надоесть."
    Max 15 "Ох, ёп... Это я так, мысли в слух о том, что такой вид, как у вас, вряд ли может надоесть."

# game/scripts/story_01/mia.rpy:1110
translate crowdin ev_138_cbe84c90:

    # Mia 02 "Да, мне тоже нравится..."
    Mia 02 "Да, мне тоже нравится..."

# game/scripts/story_01/mia.rpy:1114
translate crowdin ev_138_6f4ede16:

    # Max 11 "Этот наряд я на вас ещё не видел. Выглядите отлично!"
    Max 11 "Этот наряд я на вас ещё не видел. Выглядите отлично!"

# game/scripts/story_01/mia.rpy:1116
translate crowdin ev_138_34256b49:

    # Mia 03 "Спасибо, Макс. Великое дело, когда примешь душ. Особенно после таких стрессовых ситуаций в бассейне." nointeract
    Mia 03 "Спасибо, Макс. Великое дело, когда примешь душ. Особенно после таких стрессовых ситуаций в бассейне." nointeract

# game/scripts/story_01/mia.rpy:1124
translate crowdin ev_138_fbeddaee:

    # Mia 01 "Ничего не забыл?"
    Mia 01 "Ничего не забыл?"

# game/scripts/story_01/mia.rpy:1125
translate crowdin ev_138_135ae2f1:

    # Max 12 "Вроде, всё при мне."
    Max 12 "Вроде, всё при мне."

# game/scripts/story_01/mia.rpy:1126
translate crowdin ev_138_6ff1b88d:

    # Mia 04 "Прекрасно. Тогда едем..."
    Mia 04 "Прекрасно. Тогда едем..."

# game/scripts/story_01/mia.rpy:1132
translate crowdin ev_138_1eaea53f:

    # tMax 04 "Благодаря Мие, я сегодня понял, насколько мне нравится, когда девчонки носят джинсовые шортики. Особенно, если их попкам внутри малость тесновато."
    tMax 04 "Благодаря Мие, я сегодня понял, насколько мне нравится, когда девчонки носят джинсовые шортики. Особенно, если их попкам внутри малость тесновато."

# game/scripts/story_01/mia.rpy:1133
translate crowdin ev_138_099fb2fb:

    # tMax 06 "Ох, залезть бы руками в кармашки на её джинсах... Ммм..."
    tMax 06 "Ох, залезть бы руками в кармашки на её джинсах... Ммм..."

# game/scripts/story_01/mia.rpy:1140
translate crowdin ev_138_7cb85023:

    # Mia 03 "Всё, домой я тебя вернула, дальше ты уже как-нибудь сам выживай..."
    Mia 03 "Всё, домой я тебя вернула, дальше ты уже как-нибудь сам выживай..."

# game/scripts/story_01/mia.rpy:1141
translate crowdin ev_138_60bc8b18:

    # Max 05 "Ого! Я постараюсь..."
    Max 05 "Ого! Я постараюсь..."

# game/scripts/story_01/mia.rpy:1142
translate crowdin ev_138_7872afad:

    # Mia 02 "Я заеду за тобой на следующих выходных, Макс. Продолжим учиться."
    Mia 02 "Я заеду за тобой на следующих выходных, Макс. Продолжим учиться."

# game/scripts/story_01/mia.rpy:1143
translate crowdin ev_138_a513138d:

    # Max 11 "Знаете, надо будет проверить моё расписание, я могу быть занят. У меня тут куча женщин, которым постоянно что-то надо."
    Max 11 "Знаете, надо будет проверить моё расписание, я могу быть занят. У меня тут куча женщин, которым постоянно что-то надо."

# game/scripts/story_01/mia.rpy:1147
translate crowdin ev_138_15e35a91:

    # Mia 06 "Ох, остаётся только надеяться, что бедняжка Макс сможет найти пару свободных часиков, чтобы выбраться из дома и побыть со мной..."
    Mia 06 "Ох, остаётся только надеяться, что бедняжка Макс сможет найти пару свободных часиков, чтобы выбраться из дома и побыть со мной..."

# game/scripts/story_01/mia.rpy:1148
translate crowdin ev_138_2efe70b4:

    # Max 01 "Может быть, может быть..."
    Max 01 "Может быть, может быть..."

# game/scripts/story_01/mia.rpy:1149
translate crowdin ev_138_da54b6c3:

    # Mia 04 "Хи-хи... Ещё увидимся, Макс. До скорого..."
    Mia 04 "Хи-хи... Ещё увидимся, Макс. До скорого..."

# game/scripts/story_01/mia.rpy:1150
translate crowdin ev_138_ef7211f6:

    # Max 03 "Сильно не гоняйте. Всего доброго..."
    Max 03 "Сильно не гоняйте. Всего доброго..."

# game/scripts/story_01/mia.rpy:1155
translate crowdin ev_138_ef1b1c24:

    # tMax 04 "Ну всё, она меня точно хочет! Пожалуй, именно так я и буду думать... Ох уж эти мечты, мечты..."
    tMax 04 "Ну всё, она меня точно хочет! Пожалуй, именно так я и буду думать... Ох уж эти мечты, мечты..."

# game/scripts/story_01/mia.rpy:1160
translate crowdin ev_138_7cb85023_1:

    # Mia 03 "Всё, домой я тебя вернула, дальше ты уже как-нибудь сам выживай..."
    Mia 03 "Всё, домой я тебя вернула, дальше ты уже как-нибудь сам выживай..."

# game/scripts/story_01/mia.rpy:1161
translate crowdin ev_138_3bc215ee:

    # Max 12 "Эээ... Что, даже не обнимите?"
    Max 12 "Эээ... Что, даже не обнимите?"

# game/scripts/story_01/mia.rpy:1162
translate crowdin ev_138_b70f371d:

    # Mia 04 "А ты подглядывай поменьше и возможно, тебя тогда и обнимать начнут. Я заеду за тобой на следующих выходных, Макс. Продолжим учиться. До скорого..."
    Mia 04 "А ты подглядывай поменьше и возможно, тебя тогда и обнимать начнут. Я заеду за тобой на следующих выходных, Макс. Продолжим учиться. До скорого..."

# game/scripts/story_01/mia.rpy:1163
translate crowdin ev_138_ef7211f6_1:

    # Max 03 "Сильно не гоняйте. Всего доброго..."
    Max 03 "Сильно не гоняйте. Всего доброго..."

# game/scripts/story_01/mia.rpy:1168
translate crowdin ev_138_6477715e:

    # tMax 11 "Хотелось бы думать, что она меня хочет, но увы... Ох уж эти мечты, мечты..."
    tMax 11 "Хотелось бы думать, что она меня хочет, но увы... Ох уж эти мечты, мечты..."

translate crowdin strings:

    # game/scripts/story_01/mia.rpy:48
    old "{i}поразглядывать гостью, делая напитки{/i}"
    new "{i}поразглядывать гостью, делая напитки{/i}"

    # game/scripts/story_01/mia.rpy:163
    old "{i}отвести Мию в мамину комнату{/i}"
    new "{i}отвести Мию в мамину комнату{/i}"

    # game/scripts/story_01/mia.rpy:176
    old "{i}идти делать напитки{/i}"
    new "{i}идти делать напитки{/i}"

    # game/scripts/story_01/mia.rpy:176
    old "{i}подсмотреть за Мией в окно{/i}"
    new "{i}подсмотреть за Мией в окно{/i}"

    # game/scripts/story_01/mia.rpy:192
    old "{i}скорее идти делать напитки{/i}"
    new "{i}скорее идти делать напитки{/i}"

    # game/scripts/story_01/mia.rpy:232
    old "{i}любоваться мамой и Мией, делая напитки{/i}"
    new "{i}любоваться мамой и Мией, делая напитки{/i}"

    # game/scripts/story_01/mia.rpy:385
    old "{i}идти вниз{/i}"
    new "{i}идти вниз{/i}"

    # game/scripts/story_01/mia.rpy:444
    old "{i}осмотреть ванную комнату{/i}"
    new "{i}осмотреть ванную комнату{/i}"

    # game/scripts/story_01/mia.rpy:444
    old "{i}осмотреть гостиную{/i}"
    new "{i}осмотреть гостиную{/i}"

    # game/scripts/story_01/mia.rpy:444
    old "{i}осмотреть двор{/i}"
    new "{i}осмотреть двор{/i}"

    # game/scripts/story_01/mia.rpy:456
    old "{i}заглянуть внутрь{/i}"
    new "{i}заглянуть внутрь{/i}"

    # game/scripts/story_01/mia.rpy:540
    old "{i}ждать Мию у бассейна{/i}"
    new "{i}ждать Мию у бассейна{/i}"

    # game/scripts/story_01/mia.rpy:671
    old "{i}заговорить с Мией отсюда{/i}"
    new "{i}заговорить с Мией отсюда{/i}"

    # game/scripts/story_01/mia.rpy:684
    old "{i}выйти{/i}"
    new "{i}выйти{/i}"

    # game/scripts/story_01/mia.rpy:704
    old "{i}переодеться и ждать{/i}"
    new "{i}переодеться и ждать{/i}"

    # game/scripts/story_01/mia.rpy:716
    old "{i}идти к машине{/i}"
    new "{i}идти к машине{/i}"

    # game/scripts/story_01/mia.rpy:723
    old "{i}отнести стремянку к машине{/i}"
    new "{i}отнести стремянку к машине{/i}"

    # game/scripts/story_01/mia.rpy:830
    old "{i}отправиться к Мие домой{/i}"
    new "{i}отправиться к Мие домой{/i}"

    # game/scripts/story_01/mia.rpy:866
    old "{i}пойти к ванной комнате{/i}"
    new "{i}пойти к ванной комнате{/i}"

    # game/scripts/story_01/mia.rpy:866
    old "{i}пойти во двор{/i}"
    new "{i}пойти во двор{/i}"

    # game/scripts/story_01/mia.rpy:960
    old "{i}медленно убрать руки{/i}"
    new "{i}медленно убрать руки{/i}"

    # game/scripts/story_01/mia.rpy:1024
    old "{i}пойти переодеться{/i}"
    new "{i}пойти переодеться{/i}"

