# TODO: Translation updated at 2024-04-17 23:25

# game/scripts/story_01/mia.rpy:7
translate crowdin ev_063_eb6a6385:

    # tMax 11 "Звонок в ворота! Похоже, к нам кто-то приехал..."
    tMax 11 "Звонок в ворота! Похоже, к нам кто-то приехал..."

# game/scripts/story_01/mia.rpy:12
translate crowdin ev_063_6a261909:

    # Mia 00 "Здравствуй, Макс! Я, Мия. Если не помнишь, то..."
    Mia 00 "Здравствуй, Макс! Я, Мия. Если не помнишь, то..."

# game/scripts/story_01/mia.rpy:13
translate crowdin ev_063_dfd80224:

    # Max 05 "Конечно, помню! Вы адвокат моего отца! Выглядите супер! Хотя, и в деловом костюме вы были не менее эффектны, но сейчас... Вау!"
    Max 05 "Конечно, помню! Вы адвокат моего отца! Выглядите супер! Хотя, и в деловом костюме вы были не менее эффектны, но сейчас... Вау!"

# game/scripts/story_01/mia.rpy:14
translate crowdin ev_063_8761a2b1:

    # Mia 04 "О, спасибо! Я, как ты мог понять, здесь не по делу. Мама дома?"
    Mia 04 "О, спасибо! Я, как ты мог понять, здесь не по делу. Мама дома?"

# game/scripts/story_01/mia.rpy:15
translate crowdin ev_063_728bf469:

    # Max 11 "Да, она как раз загорает здесь, во дворе. Проходите..."
    Max 11 "Да, она как раз загорает здесь, во дворе. Проходите..."

# game/scripts/story_01/mia.rpy:19
translate crowdin ev_063_577d210d:

    # Mia 01 "Добрый день, Анна! Ну как, немного обжились на новом месте?"
    Mia 01 "Добрый день, Анна! Ну как, немного обжились на новом месте?"

# game/scripts/story_01/mia.rpy:20
translate crowdin ev_063_55a7bc77:

    # Ann 11 "Ой, Мия... Не ожидала вас увидеть. Что-то с домом не так? Я вот как чувствовала, что всплывёт какой-то подвох!"
    Ann 11 "Ой, Мия... Не ожидала вас увидеть. Что-то с домом не так? Я вот как чувствовала, что всплывёт какой-то подвох!"

# game/scripts/story_01/mia.rpy:21
translate crowdin ev_063_17c87d22:

    # Mia 12 "Нет-нет, не волнуйтесь на счёт дома. Я же сказала, что с ним всё чисто. Я проезжала мимо и решила заглянуть, узнать как у вас дела, всё ли в порядке..."
    Mia 12 "Нет-нет, не волнуйтесь на счёт дома. Я же сказала, что с ним всё чисто. Я проезжала мимо и решила заглянуть, узнать как у вас дела, всё ли в порядке..."

# game/scripts/story_01/mia.rpy:22
translate crowdin ev_063_ca669836:

    # Ann 12 "Правда? Фух... Вы меня так больше не пугайте! Я как представила, что нам снова придётся куда-то переезжать, так душа в пятки сразу ушла..."
    Ann 12 "Правда? Фух... Вы меня так больше не пугайте! Я как представила, что нам снова придётся куда-то переезжать, так душа в пятки сразу ушла..."

# game/scripts/story_01/mia.rpy:23
translate crowdin ev_063_e280226e:

    # Mia 11 "Извините, Анна. Да, согласна, надо было позвонить, но я не планировала к вам заезжать. Это было спонтанное решение."
    Mia 11 "Извините, Анна. Да, согласна, надо было позвонить, но я не планировала к вам заезжать. Это было спонтанное решение."

# game/scripts/story_01/mia.rpy:24
translate crowdin ev_063_e4364dc6:

    # Max 03 "У нас всё здорово! А вы как поживаете?"
    Max 03 "У нас всё здорово! А вы как поживаете?"

# game/scripts/story_01/mia.rpy:28
translate crowdin ev_063_6e0d27c1:

    # Mia 02 "У меня тоже всё хорошо. По собственному опыту скажу, с таким климатом, как здесь, без бассейна лучше дома не покупать. Но у вас с этим порядок."
    Mia 02 "У меня тоже всё хорошо. По собственному опыту скажу, с таким климатом, как здесь, без бассейна лучше дома не покупать. Но у вас с этим порядок."

# game/scripts/story_01/mia.rpy:29
translate crowdin ev_063_44816bbb:

    # Max 01 "Да, бассейн у нас прекрасный! Спасибо отцу. Может, вам налить что-нибудь освежающее?"
    Max 01 "Да, бассейн у нас прекрасный! Спасибо отцу. Может, вам налить что-нибудь освежающее?"

# game/scripts/story_01/mia.rpy:30
translate crowdin ev_063_3b5436d9:

    # Ann 10 "Правильно, сынок. У нас гости, а я что-то совсем бестактно себя веду. Давайте пройдём в гостиную, чтобы под солнцем не стоять..."
    Ann 10 "Правильно, сынок. У нас гости, а я что-то совсем бестактно себя веду. Давайте пройдём в гостиную, чтобы под солнцем не стоять..."

# game/scripts/story_01/mia.rpy:31
translate crowdin ev_063_efe85dd6:

    # Mia 01 "Ох, не откажусь. Если сможешь организовать какие-нибудь прохладительные напитки, Макс, то будешь моим спасителем."
    Mia 01 "Ох, не откажусь. Если сможешь организовать какие-нибудь прохладительные напитки, Макс, то будешь моим спасителем."

# game/scripts/story_01/mia.rpy:35
translate crowdin ev_063_99449ccb:

    # Max 11 "Попробую. А на тебя, мам, тоже сделать?"
    Max 11 "Попробую. А на тебя, мам, тоже сделать?"

# game/scripts/story_01/mia.rpy:36
translate crowdin ev_063_fa06e94a:

    # Ann 02 "Буду только рада, дорогой. У нас же есть лёд, я надеюсь?"
    Ann 02 "Буду только рада, дорогой. У нас же есть лёд, я надеюсь?"

# game/scripts/story_01/mia.rpy:37
translate crowdin ev_063_09e5d2ce:

    # Max 12 "Кажется, был. Сейчас посмотрим..."
    Max 12 "Кажется, был. Сейчас посмотрим..."

# game/scripts/story_01/mia.rpy:41
translate crowdin ev_063_5b0fe37c:

    # Mia 12 "Может немного неприлично такое спрашивать, но по вашим средствам не сильно этот дом ударил? Всё-таки трое детей, а вы одна..."
    Mia 12 "Может немного неприлично такое спрашивать, но по вашим средствам не сильно этот дом ударил? Всё-таки трое детей, а вы одна..."

# game/scripts/story_01/mia.rpy:43
translate crowdin ev_063_c9788dc1:

    # Ann 01 "Знаете... Справляемся потихоньку. Да, сейчас немного туговато с деньгами, но я устроилась на хорошую работу. Так что скоро всё должно наладиться." nointeract
    Ann 01 "Знаете... Справляемся потихоньку. Да, сейчас немного туговато с деньгами, но я устроилась на хорошую работу. Так что скоро всё должно наладиться." nointeract

# game/scripts/story_01/mia.rpy:51
translate crowdin ev_063_c30397f8:

    # tMax 04 "Ухх... Сказать, что фигура у Мии просто огонь, всё равно что ничего не сказать! Но у мамы всё равно лучшая фигура на свете! Или нет? Хм... Здесь, даже сравнивать не буду, хочу обеих..."
    tMax 04 "Ухх... Сказать, что фигура у Мии просто огонь, всё равно что ничего не сказать! Но у мамы всё равно лучшая фигура на свете! Или нет? Хм... Здесь, даже сравнивать не буду, хочу обеих..."

# game/scripts/story_01/mia.rpy:52
translate crowdin ev_063_bd15ba94:

    # Mia 11 "А дочь старшая совсем деньгами не помогает? Она же вроде уже взрослая?"
    Mia 11 "А дочь старшая совсем деньгами не помогает? Она же вроде уже взрослая?"

# game/scripts/story_01/mia.rpy:53
translate crowdin ev_063_c4df7ce8:

    # Ann 10 "Алиса? Да ну... В университет или колледж, как я поняла, она не собирается. Правда, пытается там что-то зарабатывать ведя... как его там... блог какой-то. Но я сомневаюсь, что она там что-то существенное зарабатывает."
    Ann 10 "Алиса? Да ну... В университет или колледж, как я поняла, она не собирается. Правда, пытается там что-то зарабатывать ведя... как его там... блог какой-то. Но я сомневаюсь, что она там что-то существенное зарабатывает."

# game/scripts/story_01/mia.rpy:54
translate crowdin ev_063_5fc0f7df:

    # tMax 01 "Если бы мне сказали, что можно потискать только одну из этих великолепных попок, то это был бы самый сложный выбор в моей жизни, однозначно. Глаза разбегаются..."
    tMax 01 "Если бы мне сказали, что можно потискать только одну из этих великолепных попок, то это был бы самый сложный выбор в моей жизни, однозначно. Глаза разбегаются..."

# game/scripts/story_01/mia.rpy:55
translate crowdin ev_063_7b3cb89b:

    # Max 12 "Она ведь при переезде всё потеряла для ведения этого блога. Теперь мелочью перебивается."
    Max 12 "Она ведь при переезде всё потеряла для ведения этого блога. Теперь мелочью перебивается."

# game/scripts/story_01/mia.rpy:61
translate crowdin ev_063_13708c9c:

    # tMax 14 "Чёрт! Отсюда толком ничего и не получится поразглядывать. А хочется... Я бы с удовольствием посмотрел, как это платье обтягивает попку Мии..."
    tMax 14 "Чёрт! Отсюда толком ничего и не получится поразглядывать. А хочется... Я бы с удовольствием посмотрел, как это платье обтягивает попку Мии..."

# game/scripts/story_01/mia.rpy:62
translate crowdin ev_063_bd15ba94_1:

    # Mia 11 "А дочь старшая совсем деньгами не помогает? Она же вроде уже взрослая?"
    Mia 11 "А дочь старшая совсем деньгами не помогает? Она же вроде уже взрослая?"

# game/scripts/story_01/mia.rpy:63
translate crowdin ev_063_c4df7ce8_1:

    # Ann 10 "Алиса? Да ну... В университет или колледж, как я поняла, она не собирается. Правда, пытается там что-то зарабатывать ведя... как его там... блог какой-то. Но я сомневаюсь, что она там что-то существенное зарабатывает."
    Ann 10 "Алиса? Да ну... В университет или колледж, как я поняла, она не собирается. Правда, пытается там что-то зарабатывать ведя... как его там... блог какой-то. Но я сомневаюсь, что она там что-то существенное зарабатывает."

# game/scripts/story_01/mia.rpy:64
translate crowdin ev_063_7b3cb89b_1:

    # Max 12 "Она ведь при переезде всё потеряла для ведения этого блога. Теперь мелочью перебивается."
    Max 12 "Она ведь при переезде всё потеряла для ведения этого блога. Теперь мелочью перебивается."

# game/scripts/story_01/mia.rpy:68
translate crowdin ev_063_ee032602:

    # Mia 12 "Вот оно, что... Кстати, Анна... Ваш бывший муж какое-то время жил в этом доме и здесь могли остаться его вещи. Вы ничего такого не находили?"
    Mia 12 "Вот оно, что... Кстати, Анна... Ваш бывший муж какое-то время жил в этом доме и здесь могли остаться его вещи. Вы ничего такого не находили?"

# game/scripts/story_01/mia.rpy:69
translate crowdin ev_063_8b018524:

    # Ann 00 "Вроде нет. Ничего такого не было... А, нет, вру... Когда мы заехали, я нашла несколько коробок. Ничего существенного там не было, кроме камеры. Вернее, только провода от неё."
    Ann 00 "Вроде нет. Ничего такого не было... А, нет, вру... Когда мы заехали, я нашла несколько коробок. Ничего существенного там не было, кроме камеры. Вернее, только провода от неё."

# game/scripts/story_01/mia.rpy:70
translate crowdin ev_063_3c87baf2:

    # tMax 15 "Вот блин! Этого ещё не хватало..."
    tMax 15 "Вот блин! Этого ещё не хватало..."

# game/scripts/story_01/mia.rpy:71
translate crowdin ev_063_0a4fdd18:

    # Max 00 "Дамы, напитки готовы. Пробуйте!"
    Max 00 "Дамы, напитки готовы. Пробуйте!"

# game/scripts/story_01/mia.rpy:75
translate crowdin ev_063_1d77a397:

    # Mia 05 "Благодарю, Макс! То, что надо. Действительно освежает!"
    Mia 05 "Благодарю, Макс! То, что надо. Действительно освежает!"

# game/scripts/story_01/mia.rpy:76
translate crowdin ev_063_6b5b2a3a:

    # Ann 03 "Да, вкусно... Спасибо, сынок."
    Ann 03 "Да, вкусно... Спасибо, сынок."

# game/scripts/story_01/mia.rpy:77
translate crowdin ev_063_c3d99d8e:

    # Max 01 "Не за что. Наслаждайтесь."
    Max 01 "Не за что. Наслаждайтесь."

# game/scripts/story_01/mia.rpy:78
translate crowdin ev_063_561b0475:

    # Mia 00 "Значит говорите, самой камеры не было в коробке? Не искали её? Например, где-нибудь в доме?"
    Mia 00 "Значит говорите, самой камеры не было в коробке? Не искали её? Например, где-нибудь в доме?"

# game/scripts/story_01/mia.rpy:79
translate crowdin ev_063_26557d7b:

    # Ann 11 "Хм... Я не видела, чтобы здесь стояла какая-то система наблюдения. И в документах на дом тоже ничего такого не указано."
    Ann 11 "Хм... Я не видела, чтобы здесь стояла какая-то система наблюдения. И в документах на дом тоже ничего такого не указано."

# game/scripts/story_01/mia.rpy:80
translate crowdin ev_063_52d237fc:

    # Max 12 "Наверно, отец её ставил, когда здесь шли отделочные работы. Для контроля качества."
    Max 12 "Наверно, отец её ставил, когда здесь шли отделочные работы. Для контроля качества."

# game/scripts/story_01/mia.rpy:81
translate crowdin ev_063_ce2daefc:

    # Mia 12 "Может быть... В общем, мало ли, найдёте со временем что-то ещё, не забудьте позвонить. Особенно, если это будут какие-то документы. Сами понимаете..."
    Mia 12 "Может быть... В общем, мало ли, найдёте со временем что-то ещё, не забудьте позвонить. Особенно, если это будут какие-то документы. Сами понимаете..."

# game/scripts/story_01/mia.rpy:82
translate crowdin ev_063_b155a575:

    # Ann 01 "Да, Мия, конечно... Ваша визитка у меня есть."
    Ann 01 "Да, Мия, конечно... Ваша визитка у меня есть."

# game/scripts/story_01/mia.rpy:83
translate crowdin ev_063_5adb7c3e:

    # Mia 01 "Макс, было вкусно, спасибо тебе за эти коктейли!"
    Mia 01 "Макс, было вкусно, спасибо тебе за эти коктейли!"

# game/scripts/story_01/mia.rpy:87
translate crowdin ev_063_fe62f6b5:

    # Max 03 "Всегда рады вас видеть. Не стесняйтесь, заезжайте в гости. И бикини не забудьте, а то голышом здесь пока никто не загорает. Но, я не против, если вы зададите такую традицию..."
    Max 03 "Всегда рады вас видеть. Не стесняйтесь, заезжайте в гости. И бикини не забудьте, а то голышом здесь пока никто не загорает. Но, я не против, если вы зададите такую традицию..."

# game/scripts/story_01/mia.rpy:88
translate crowdin ev_063_f331f92d:

    # Ann 13 "Макс! Вы его извините за этот легкомысленный тон..."
    Ann 13 "Макс! Вы его извините за этот легкомысленный тон..."

# game/scripts/story_01/mia.rpy:89
translate crowdin ev_063_7f5bdeec:

    # Mia 04 "Ничего страшного. Я хоть и адвокат, что требует от меня быть довольно серьёзной, но в остальное время я такой же простой человек, как и все."
    Mia 04 "Ничего страшного. Я хоть и адвокат, что требует от меня быть довольно серьёзной, но в остальное время я такой же простой человек, как и все."

# game/scripts/story_01/mia.rpy:90
translate crowdin ev_063_b7c46c83:

    # Max 11 "Так значит, ещё заедете?"
    Max 11 "Так значит, ещё заедете?"

# game/scripts/story_01/mia.rpy:91
translate crowdin ev_063_d2b58876:

    # Mia 02 "Собственно, почему бы и нет. В рабочие дни я точно не выберусь, а вот на выходных вполне возможно. Правда, это вопрос скорее к твоей маме..."
    Mia 02 "Собственно, почему бы и нет. В рабочие дни я точно не выберусь, а вот на выходных вполне возможно. Правда, это вопрос скорее к твоей маме..."

# game/scripts/story_01/mia.rpy:92
translate crowdin ev_063_f20cf791:

    # Ann 02 "Нет, Мия, конечно заезжайте. Я с радостью бы узнала от вас больше об этом городе и жизни в нём."
    Ann 02 "Нет, Мия, конечно заезжайте. Я с радостью бы узнала от вас больше об этом городе и жизни в нём."

# game/scripts/story_01/mia.rpy:93
translate crowdin ev_063_358aaf16:

    # Mia 01 "Ну что же, тогда до следующей встречи, Анна. Всего вам доброго. Макс, проводишь меня до ворот?"
    Mia 01 "Ну что же, тогда до следующей встречи, Анна. Всего вам доброго. Макс, проводишь меня до ворот?"

# game/scripts/story_01/mia.rpy:94
translate crowdin ev_063_55aea59c:

    # Max 02 "Естественно! Пойдёмте..."
    Max 02 "Естественно! Пойдёмте..."

# game/scripts/story_01/mia.rpy:98
translate crowdin ev_063_b8ac222c:

    # Mia 02 "Так что, Макс, ты искал эту камеру? Вряд ли я смогла бы спокойно жить в доме, если бы был такой жирный намёк на то, что где-то в нём есть камера наблюдения. Причём где, неизвестно..."
    Mia 02 "Так что, Макс, ты искал эту камеру? Вряд ли я смогла бы спокойно жить в доме, если бы был такой жирный намёк на то, что где-то в нём есть камера наблюдения. Причём где, неизвестно..."

# game/scripts/story_01/mia.rpy:99
translate crowdin ev_063_8f4d753d:

    # Max 12 "Да, искал, но так ничего и не нашёл."
    Max 12 "Да, искал, но так ничего и не нашёл."

# game/scripts/story_01/mia.rpy:100
translate crowdin ev_063_a51a6d56:

    # Mia 12 "Смотри, Макс... Камеры наблюдения и то, что на них временами попадает - довольно деликатная тема. И так как я адвокат твоего отца, то в случае нахождения каких-либо записей или документов, следует сразу же связаться со мной, понимаешь?"
    Mia 12 "Смотри, Макс... Камеры наблюдения и то, что на них временами попадает - довольно деликатная тема. И так как я адвокат твоего отца, то в случае нахождения каких-либо записей или документов, следует сразу же связаться со мной, понимаешь?"

# game/scripts/story_01/mia.rpy:101
translate crowdin ev_063_c990b248:

    # Max 11 "Разумеется. Если я что-то найду, то сразу же попрошу маму вам позвонить."
    Max 11 "Разумеется. Если я что-то найду, то сразу же попрошу маму вам позвонить."

# game/scripts/story_01/mia.rpy:102
translate crowdin ev_063_0a369d75:

    # Mia 00 "А своего телефона у тебя разве нет?"
    Mia 00 "А своего телефона у тебя разве нет?"

# game/scripts/story_01/mia.rpy:103
translate crowdin ev_063_4e12becf:

    # Max 01 "Был. Но так получилось, что он вышел из строя по моей глупости."
    Max 01 "Был. Но так получилось, что он вышел из строя по моей глупости."

# game/scripts/story_01/mia.rpy:107
translate crowdin ev_063_aa399ee6:

    # Mia 04 "Понятно. Если обзаведёшься новым телефоном, то обязательно спиши мой номер с визитки, которую я дала твоей маме. Со мной лучше связываться напрямую."
    Mia 04 "Понятно. Если обзаведёшься новым телефоном, то обязательно спиши мой номер с визитки, которую я дала твоей маме. Со мной лучше связываться напрямую."

# game/scripts/story_01/mia.rpy:108
translate crowdin ev_063_cd51b2f0:

    # Max 13 "А там ведь на визитке только ваш рабочий номер, да?"
    Max 13 "А там ведь на визитке только ваш рабочий номер, да?"

# game/scripts/story_01/mia.rpy:109
translate crowdin ev_063_a0f6e725:

    # Mia 12 "А тебе этого мало?"
    Mia 12 "А тебе этого мало?"

# game/scripts/story_01/mia.rpy:110
translate crowdin ev_063_afc224cf:

    # Max 11 "Ну... А вдруг у меня возникнут вопросы неделового характера..."
    Max 11 "Ну... А вдруг у меня возникнут вопросы неделового характера..."

# game/scripts/story_01/mia.rpy:111
translate crowdin ev_063_1c93139c:

    # Mia 02 "Это какие, например?"
    Mia 02 "Это какие, например?"

# game/scripts/story_01/mia.rpy:112
translate crowdin ev_063_991ef50f:

    # Max 01 "Вот хотя бы узнать, приедете ли вы в гости на следующих выходных. А так как вы женщина шикарная, то можно заодно поинтересоваться, что на вас надето..."
    Max 01 "Вот хотя бы узнать, приедете ли вы в гости на следующих выходных. А так как вы женщина шикарная, то можно заодно поинтересоваться, что на вас надето..."

# game/scripts/story_01/mia.rpy:116
translate crowdin ev_063_1e6152dc:

    # Mia 05 "Ха! Как же давно ко мне не подкатывали так наивно и дерзко! Да ещё и подросток... А как же твои сверстницы, Макс? Неужели все заняты?"
    Mia 05 "Ха! Как же давно ко мне не подкатывали так наивно и дерзко! Да ещё и подросток... А как же твои сверстницы, Макс? Неужели все заняты?"

# game/scripts/story_01/mia.rpy:117
translate crowdin ev_063_ad122ec7:

    # Max 11 "А разве вы это платье надели, потому что оно удобное и практичное? Или чтобы женщины вокруг завидовали вашей стройной фигуре, а мужчины пялились и сходили с ума?"
    Max 11 "А разве вы это платье надели, потому что оно удобное и практичное? Или чтобы женщины вокруг завидовали вашей стройной фигуре, а мужчины пялились и сходили с ума?"

# game/scripts/story_01/mia.rpy:118
translate crowdin ev_063_73418419:

    # Mia 04 "Хотела уже удивиться твоим познаниям, но потом вспомнила, что у тебя в семье столько девочек..."
    Mia 04 "Хотела уже удивиться твоим познаниям, но потом вспомнила, что у тебя в семье столько девочек..."

# game/scripts/story_01/mia.rpy:119
translate crowdin ev_063_a520815f:

    # Max 01 "Ох, и не говорите... Так что, можно вам звонить и писать по неделовым вопросам?"
    Max 01 "Ох, и не говорите... Так что, можно вам звонить и писать по неделовым вопросам?"

# game/scripts/story_01/mia.rpy:120
translate crowdin ev_063_6cdce61a:

    # Mia 02 "Ты, Макс, сперва своим телефоном обзаведись, тогда и посмотрим. Всего тебе доброго..."
    Mia 02 "Ты, Макс, сперва своим телефоном обзаведись, тогда и посмотрим. Всего тебе доброго..."

# game/scripts/story_01/mia.rpy:121
translate crowdin ev_063_d28ed25f:

    # Max 04 "До свидания!"
    Max 04 "До свидания!"

# game/scripts/story_01/mia.rpy:135
translate crowdin ev_093_0f556633:

    # tMax 11 "Звонок в ворота! Должно быть, это приехала Мия..."
    tMax 11 "Звонок в ворота! Должно быть, это приехала Мия..."

# game/scripts/story_01/mia.rpy:140
translate crowdin ev_093_e04c389d:

    # Mia 01 "Привет, Макс! Это снова я..."
    Mia 01 "Привет, Макс! Это снова я..."

# game/scripts/story_01/mia.rpy:141
translate crowdin ev_093_f1382b3e:

    # Max 01 "Рад, что вы решили заехать к нам в гости. Кстати, вам очень идут эти брюки..."
    Max 01 "Рад, что вы решили заехать к нам в гости. Кстати, вам очень идут эти брюки..."

# game/scripts/story_01/mia.rpy:142
translate crowdin ev_093_19febe83:

    # Mia 04 "Да, в этот раз я решила выглядеть поскромнее, а то знаешь, со мной дети начинают флиртовать, когда я в мини..."
    Mia 04 "Да, в этот раз я решила выглядеть поскромнее, а то знаешь, со мной дети начинают флиртовать, когда я в мини..."

# game/scripts/story_01/mia.rpy:143
translate crowdin ev_093_929e2f72:

    # Max 04 "Да ладно? Хорошо, что я уже не ребёнок и могу адекватно вести себя с женщинами."
    Max 04 "Да ладно? Хорошо, что я уже не ребёнок и могу адекватно вести себя с женщинами."

# game/scripts/story_01/mia.rpy:144
translate crowdin ev_093_a02da47b:

    # Mia 02 "Ну, да... Ну, да... В прошлый раз мне именно так и показалось."
    Mia 02 "Ну, да... Ну, да... В прошлый раз мне именно так и показалось."

# game/scripts/story_01/mia.rpy:145
translate crowdin ev_093_cab86136:

    # Max 02 "Собственно, проходите... Мама здесь, во дворе."
    Max 02 "Собственно, проходите... Мама здесь, во дворе."

# game/scripts/story_01/mia.rpy:149
translate crowdin ev_093_41db1ab7:

    # Ann 01 "Здравствуйте, Мия! Рада вас видеть. Спасибо, что нашли время, чтобы заскочить к нам в гости."
    Ann 01 "Здравствуйте, Мия! Рада вас видеть. Спасибо, что нашли время, чтобы заскочить к нам в гости."

# game/scripts/story_01/mia.rpy:150
translate crowdin ev_093_a461ed98:

    # Mia 00 "Без проблем, Анна. Раз уж я задержусь у вас на часик-два, то подскажите, где мне можно переодеться?"
    Mia 00 "Без проблем, Анна. Раз уж я задержусь у вас на часик-два, то подскажите, где мне можно переодеться?"

# game/scripts/story_01/mia.rpy:151
translate crowdin ev_093_cb6bbb81:

    # Ann 00 "Ну, первый этаж у нас тут довольно хорошо просматривается со двора из-за этих огромных окон, поэтому вам лучше будет пойти в мою комнату. Она на втором этаже..."
    Ann 00 "Ну, первый этаж у нас тут довольно хорошо просматривается со двора из-за этих огромных окон, поэтому вам лучше будет пойти в мою комнату. Она на втором этаже..."

# game/scripts/story_01/mia.rpy:152
translate crowdin ev_093_f852f0c7:

    # Max 11 "Я могу проводить!"
    Max 11 "Я могу проводить!"

# game/scripts/story_01/mia.rpy:154
translate crowdin ev_093_ea5b6ffa:

    # Ann 02 "Да, Макс, будь добр. Я подожду вас здесь, а то погода стоит такая, что уходить не хочется." nointeract
    Ann 02 "Да, Макс, будь добр. Я подожду вас здесь, а то погода стоит такая, что уходить не хочется." nointeract

# game/scripts/story_01/mia.rpy:159
translate crowdin ev_093_1245e60c:

    # Mia 02 "Я недолго, Макс, мне всего лишь нужно брюки снять. Слушай, а ты можешь сделать нам с твоей мамой прохладительные напитки, как в прошлый раз?"
    Mia 02 "Я недолго, Макс, мне всего лишь нужно брюки снять. Слушай, а ты можешь сделать нам с твоей мамой прохладительные напитки, как в прошлый раз?"

# game/scripts/story_01/mia.rpy:160
translate crowdin ev_093_17c7f766:

    # Max 03 "Надо подумать... Пожалуй, сделаю, раз у нас гостит такая очаровательная женщина, да ещё и в купальнике."
    Max 03 "Надо подумать... Пожалуй, сделаю, раз у нас гостит такая очаровательная женщина, да ещё и в купальнике."

# game/scripts/story_01/mia.rpy:161
translate crowdin ev_093_867e19be:

    # Mia 04 "Я благодарна, Макс. Прикрой, пожалуйста, дверь..."
    Mia 04 "Я благодарна, Макс. Прикрой, пожалуйста, дверь..."

# game/scripts/story_01/mia.rpy:166
translate crowdin ev_093_19b7d43f:

    # tMax 04 "Ухх... Сегодня я смогу полюбоваться попкой Мии в купальнике! Жалко, что её топик многовато скрывает. Надеюсь, с низом не так..." nointeract
    tMax 04 "Ухх... Сегодня я смогу полюбоваться попкой Мии в купальнике! Жалко, что её топик многовато скрывает. Надеюсь, с низом не так..." nointeract

# game/scripts/story_01/mia.rpy:173
translate crowdin ev_093_d7c9acb5:

    # tMax 01 "Отлично! Она ещё не сняла брюки... Мне нравится, как они облегают её попку. Вроде всё скрыто одеждой, а у меня всё равно привстал..."
    tMax 01 "Отлично! Она ещё не сняла брюки... Мне нравится, как они облегают её попку. Вроде всё скрыто одеждой, а у меня всё равно привстал..."

# game/scripts/story_01/mia.rpy:177
translate crowdin ev_093_c796ecf4:

    # tMax 05 "Ммм... Вот это отпадная попка! Ух ты! Её топик сполз с плеча и обнажил розовенький сосочек... Прямо праздник какой-то сегодня!"
    tMax 05 "Ммм... Вот это отпадная попка! Ух ты! Её топик сполз с плеча и обнажил розовенький сосочек... Прямо праздник какой-то сегодня!"

# game/scripts/story_01/mia.rpy:179
translate crowdin ev_093_141d721d:

    # tMax 16 "Ах, да... Мне же напитки нужно делать..." nointeract
    tMax 16 "Ах, да... Мне же напитки нужно делать..." nointeract

# game/scripts/story_01/mia.rpy:187
translate crowdin ev_093_5a697ddf:

    # Max 02 "Мам, Мия попросила сделать прохладительных напитков. Ты будешь?"
    Max 02 "Мам, Мия попросила сделать прохладительных напитков. Ты будешь?"

# game/scripts/story_01/mia.rpy:188
translate crowdin ev_093_11a8583e:

    # Ann "{b}Анна:{/b} \nДа, сынок, не откажусь!"
    Ann "{b}Анна:{/b} \nДа, сынок, не откажусь!"

# game/scripts/story_01/mia.rpy:189
translate crowdin ev_093_9333f189:

    # Max 11 "Сейчас сделаю..."
    Max 11 "Сейчас сделаю..."

# game/scripts/story_01/mia.rpy:193
translate crowdin ev_093_9995104c:

    # Ann "{b}Анна:{/b} \nМне в тот раз понравилось. А где ты научился такое делать?"
    Ann "{b}Анна:{/b} \nМне в тот раз понравилось. А где ты научился такое делать?"

# game/scripts/story_01/mia.rpy:194
translate crowdin ev_093_55513cbf:

    # Max 01 "Тётя Кира научила, когда мы гостили у неё лет пять назад. Помню до сих пор, ведь рецепт простой."
    Max 01 "Тётя Кира научила, когда мы гостили у неё лет пять назад. Помню до сих пор, ведь рецепт простой."

# game/scripts/story_01/mia.rpy:198
translate crowdin ev_093_b4104b23:

    # Ann 11 "Что-то я не помню, чтобы она разливала нам такой лимонад..."
    Ann 11 "Что-то я не помню, чтобы она разливала нам такой лимонад..."

# game/scripts/story_01/mia.rpy:199
translate crowdin ev_093_f698c7f3:

    # Max 03 "Она это делала в твоё отсутствие, чтобы нас побаловать. Меня, Лизу, и Алису..."
    Max 03 "Она это делала в твоё отсутствие, чтобы нас побаловать. Меня, Лизу, и Алису..."

# game/scripts/story_01/mia.rpy:203
translate crowdin ev_093_dcff0a7d:

    # Ann 12 "Вот она какая... Хотя, чему я вообще удивляюсь? Как она вам ещё зубы не испортила..."
    Ann 12 "Вот она какая... Хотя, чему я вообще удивляюсь? Как она вам ещё зубы не испортила..."

# game/scripts/story_01/mia.rpy:204
translate crowdin ev_093_16be29eb:

    # Max 12 "Она угощала нас всего раза два, так что не переживай."
    Max 12 "Она угощала нас всего раза два, так что не переживай."

# game/scripts/story_01/mia.rpy:209
translate crowdin ev_093_660ab06b:

    # Mia 01 "Ну как, не заждались меня? Я засмотрелась на вид с вашего балкона, вот и задержалась..."
    Mia 01 "Ну как, не заждались меня? Я засмотрелась на вид с вашего балкона, вот и задержалась..."

# game/scripts/story_01/mia.rpy:210
translate crowdin ev_093_0fb5acea:

    # Ann 01 "Нет, Мия, вы как раз вовремя. Макс ещё делает напитки, но уже недолго осталось ждать, так ведь?"
    Ann 01 "Нет, Мия, вы как раз вовремя. Макс ещё делает напитки, но уже недолго осталось ждать, так ведь?"

# game/scripts/story_01/mia.rpy:211
translate crowdin ev_093_069678fc:

    # Max 11 "Да, я скоро закончу..."
    Max 11 "Да, я скоро закончу..."

# game/scripts/story_01/mia.rpy:215
translate crowdin ev_093_4caeea08:

    # Mia 02 "Что-то мы всё на «вы», да на «вы»... На работе это добавляет солидности, а вот в остальное время я начинаю чувствовать себя слишком возрастной женщиной. Давайте уже перейдём на «ты»?"
    Mia 02 "Что-то мы всё на «вы», да на «вы»... На работе это добавляет солидности, а вот в остальное время я начинаю чувствовать себя слишком возрастной женщиной. Давайте уже перейдём на «ты»?"

# game/scripts/story_01/mia.rpy:217
translate crowdin ev_093_abcfe2b9:

    # Ann 02 "Будет непривычно, но мы постараемся. На счёт Макса, правда, не знаю..." nointeract
    Ann 02 "Будет непривычно, но мы постараемся. На счёт Макса, правда, не знаю..." nointeract

# game/scripts/story_01/mia.rpy:226
translate crowdin ev_093_6215a63d:

    # tMax 04 "Ох, я бы так «позажигал» с этими двумя красотками... Почему с обеими? Да потому что проигнорировать одну из них просто совесть не позволит!"
    tMax 04 "Ох, я бы так «позажигал» с этими двумя красотками... Почему с обеими? Да потому что проигнорировать одну из них просто совесть не позволит!"

# game/scripts/story_01/mia.rpy:232
translate crowdin ev_093_b033baf0:

    # tMax 13 "Чёрт! Отсюда толком ничего и не получится поразглядывать. А очень хочется..."
    tMax 13 "Чёрт! Отсюда толком ничего и не получится поразглядывать. А очень хочется..."

# game/scripts/story_01/mia.rpy:234
translate crowdin ev_093_c8f38c77:

    # Mia 04 "Анна, как дела на работе? Получилось освоиться на новом месте?"
    Mia 04 "Анна, как дела на работе? Получилось освоиться на новом месте?"

# game/scripts/story_01/mia.rpy:235
translate crowdin ev_093_f8ea3957:

    # Ann 03 "Да, вполне. Ещё нужно со многими коллегами сработаться, но это просто дело времени."
    Ann 03 "Да, вполне. Ещё нужно со многими коллегами сработаться, но это просто дело времени."

# game/scripts/story_01/mia.rpy:236
translate crowdin ev_093_0a4fdd18:

    # Max 00 "Дамы, напитки готовы. Пробуйте!"
    Max 00 "Дамы, напитки готовы. Пробуйте!"

# game/scripts/story_01/mia.rpy:240
translate crowdin ev_093_075eb11d:

    # Mia 05 "Благодарю, Макс! Такой напиток, как раз то что нужно в жаркую погоду. Действительно освежает!"
    Mia 05 "Благодарю, Макс! Такой напиток, как раз то что нужно в жаркую погоду. Действительно освежает!"

# game/scripts/story_01/mia.rpy:241
translate crowdin ev_093_6fb36948:

    # Ann 04 "Это точно... Спасибо, сынок. Ты у меня молодец!"
    Ann 04 "Это точно... Спасибо, сынок. Ты у меня молодец!"

# game/scripts/story_01/mia.rpy:242
translate crowdin ev_093_c3d99d8e:

    # Max 01 "Не за что. Наслаждайтесь."
    Max 01 "Не за что. Наслаждайтесь."

# game/scripts/story_01/mia.rpy:246
translate crowdin ev_093_5a2453f5:

    # Mia 02 "Макс, было вкусно! Спасибо тебе ещё раз за эти коктейли! Я думаю, теперь можно и позагорать пойти..."
    Mia 02 "Макс, было вкусно! Спасибо тебе ещё раз за эти коктейли! Я думаю, теперь можно и позагорать пойти..."

# game/scripts/story_01/mia.rpy:247
translate crowdin ev_093_9e50a3b3:

    # Ann 01 "Обязательно! Сынок, мы с Мией пойдём поболтаем о всяком во дворе. Постарайся не мешать взрослым отдыхать без острой необходимости, хорошо?"
    Ann 01 "Обязательно! Сынок, мы с Мией пойдём поболтаем о всяком во дворе. Постарайся не мешать взрослым отдыхать без острой необходимости, хорошо?"

# game/scripts/story_01/mia.rpy:248
translate crowdin ev_093_2bd47a5c:

    # Max 00 "Понял, не лезу..."
    Max 00 "Понял, не лезу..."

# game/scripts/story_01/mia.rpy:259
translate crowdin ev_094_5d504d29:

    # tMax 04 "Красотки загорают на солнышке. Можно немного полюбоваться со стороны, но лезть к ним пока рановато. Пусть отдохнут..."
    tMax 04 "Красотки загорают на солнышке. Можно немного полюбоваться со стороны, но лезть к ним пока рановато. Пусть отдохнут..."

# game/scripts/story_01/mia.rpy:269
translate crowdin ev_095_46522e26:

    # Mia 01 "Что, Макс, поплавать пришёл?"
    Mia 01 "Что, Макс, поплавать пришёл?"

# game/scripts/story_01/mia.rpy:270
translate crowdin ev_095_5eacbbde:

    # Max 11 "Пока не знаю. Может быть... А вы почему не плаваете?"
    Max 11 "Пока не знаю. Может быть... А вы почему не плаваете?"

# game/scripts/story_01/mia.rpy:271
translate crowdin ev_095_812f31bc:

    # Mia 00 "Мой купальник не совсем для этого подходит."
    Mia 00 "Мой купальник не совсем для этого подходит."

# game/scripts/story_01/mia.rpy:272
translate crowdin ev_095_f81e9970:

    # Max 03 "Зачем же тогда вы его надели? Снимайте скорее..."
    Max 03 "Зачем же тогда вы его надели? Снимайте скорее..."

# game/scripts/story_01/mia.rpy:273
translate crowdin ev_095_872cf0d7:

    # Ann 12 "Макс, опять ты начинаешь!"
    Ann 12 "Макс, опять ты начинаешь!"

# game/scripts/story_01/mia.rpy:274
translate crowdin ev_095_3eb53d3b:

    # Mia 02 "Ничего страшного. Я не собиралась плавать, поэтому и надела такой купальник."
    Mia 02 "Ничего страшного. Я не собиралась плавать, поэтому и надела такой купальник."

# game/scripts/story_01/mia.rpy:275
translate crowdin ev_095_73c957cf:

    # Max 13 "Так ведь не интересно! Смысл только загорать, когда рядом есть бассейн? Его же создавали не только для красоты."
    Max 13 "Так ведь не интересно! Смысл только загорать, когда рядом есть бассейн? Его же создавали не только для красоты."

# game/scripts/story_01/mia.rpy:279
translate crowdin ev_095_23f4d2b2:

    # Mia 12 "Я не умею плавать, Макс. Немного стыдно в таком признаваться, но уж как есть."
    Mia 12 "Я не умею плавать, Макс. Немного стыдно в таком признаваться, но уж как есть."

# game/scripts/story_01/mia.rpy:280
translate crowdin ev_095_dae849b5:

    # Max 15 "Как это так?! Почему?"
    Max 15 "Как это так?! Почему?"

# game/scripts/story_01/mia.rpy:281
translate crowdin ev_095_aadef372:

    # Mia 11 "У меня был не очень хороший опыт с этим в детстве. С тех пор я боюсь глубины и того, что там может быть."
    Mia 11 "У меня был не очень хороший опыт с этим в детстве. С тех пор я боюсь глубины и того, что там может быть."

# game/scripts/story_01/mia.rpy:282
translate crowdin ev_095_2437a923:

    # Max 12 "Так в бассейне же не глубоко! Да и нет в нём ничего, кроме воды. Спросите мою маму, я за этим слежу..."
    Max 12 "Так в бассейне же не глубоко! Да и нет в нём ничего, кроме воды. Спросите мою маму, я за этим слежу..."

# game/scripts/story_01/mia.rpy:283
translate crowdin ev_095_132681c0:

    # Ann 10 "Макс, что ты пристал к человеку? Где твои манеры?"
    Ann 10 "Макс, что ты пристал к человеку? Где твои манеры?"

# game/scripts/story_01/mia.rpy:284
translate crowdin ev_095_4fba27d7:

    # Mia 12 "Всё нормально. Несколько раз я пыталась взять себя в руки и побороть этот страх, но не вышло. Скорее всего, я не слишком сильно и хотела..."
    Mia 12 "Всё нормально. Несколько раз я пыталась взять себя в руки и побороть этот страх, но не вышло. Скорее всего, я не слишком сильно и хотела..."

# game/scripts/story_01/mia.rpy:285
translate crowdin ev_095_78bd028c:

    # Max 11 "Я могу научить вас плавать! Вообще легко..."
    Max 11 "Я могу научить вас плавать! Вообще легко..."

# game/scripts/story_01/mia.rpy:286
translate crowdin ev_095_03500c63:

    # Mia 13 "Ой, Макс, нет... В вашем бассейне я точно не смогу... Он такой глубокий. Мне куда комфортнее в моём бассейне, ведь там есть мелководная зона."
    Mia 13 "Ой, Макс, нет... В вашем бассейне я точно не смогу... Он такой глубокий. Мне куда комфортнее в моём бассейне, ведь там есть мелководная зона."

# game/scripts/story_01/mia.rpy:287
translate crowdin ev_095_ad1af258:

    # Max 01 "Отлично! Там я вас и научу. Поехали..."
    Max 01 "Отлично! Там я вас и научу. Поехали..."

# game/scripts/story_01/mia.rpy:291
translate crowdin ev_095_d20180fa:

    # Ann 11 "Макс, вообще-то, сперва нужно спросить человека, хочет ли он этого! А уже после..."
    Ann 11 "Макс, вообще-то, сперва нужно спросить человека, хочет ли он этого! А уже после..."

# game/scripts/story_01/mia.rpy:292
translate crowdin ev_095_7ba91c85:

    # Max 02 "Да, да, да... Дорого не возьму, просто на машине покатаете. Что скажите?"
    Max 02 "Да, да, да... Дорого не возьму, просто на машине покатаете. Что скажите?"

# game/scripts/story_01/mia.rpy:293
translate crowdin ev_095_d7ba2959:

    # Mia 04 "Хм... Скажу, что такому настойчивому мальчику сложно отказать. Надеюсь, сам-то ты плаваешь хорошо, а то получится смешно..."
    Mia 04 "Хм... Скажу, что такому настойчивому мальчику сложно отказать. Надеюсь, сам-то ты плаваешь хорошо, а то получится смешно..."

# game/scripts/story_01/mia.rpy:294
translate crowdin ev_095_852cbb13:

    # Ann 03 "Нет, Макс у меня очень хорошо и плавает, и ныряет."
    Ann 03 "Нет, Макс у меня очень хорошо и плавает, и ныряет."

# game/scripts/story_01/mia.rpy:295
translate crowdin ev_095_a97b6ae5:

    # Max 12 "А ты, мам, не против?"
    Max 12 "А ты, мам, не против?"

# game/scripts/story_01/mia.rpy:296
translate crowdin ev_095_3547ac4e:

    # Ann 10 "Я-то не против. Главное, чтобы это не слишком напрягало тебя, Мия. Если что, только скажи и я его мигом отчитаю..."
    Ann 10 "Я-то не против. Главное, чтобы это не слишком напрягало тебя, Мия. Если что, только скажи и я его мигом отчитаю..."

# game/scripts/story_01/mia.rpy:297
translate crowdin ev_095_4622069f:

    # Mia 02 "Нет, Анна, не нужно. Мне даже интересно, вдруг у него всё получится. Пусть попробует... Только не сегодня, я ещё собиралась поехать по делам после вас. Может, на следующих выходных, Макс?"
    Mia 02 "Нет, Анна, не нужно. Мне даже интересно, вдруг у него всё получится. Пусть попробует... Только не сегодня, я ещё собиралась поехать по делам после вас. Может, на следующих выходных, Макс?"

# game/scripts/story_01/mia.rpy:298
translate crowdin ev_095_747b6464:

    # Max 11 "Не вопрос. Давайте на следующих. Заодно, успеете морально подготовиться к борьбе со своими страхами."
    Max 11 "Не вопрос. Давайте на следующих. Заодно, успеете морально подготовиться к борьбе со своими страхами."

# game/scripts/story_01/mia.rpy:299
translate crowdin ev_095_662f0f2c:

    # Mia 12 "Ухх... Это ты точно подметил. Значит, я заеду за тобой в следующее воскресенье, если буду свободна. А сейчас, мне пора ехать, так что пойду за своими брюками..."
    Mia 12 "Ухх... Это ты точно подметил. Значит, я заеду за тобой в следующее воскресенье, если буду свободна. А сейчас, мне пора ехать, так что пойду за своими брюками..."

# game/scripts/story_01/mia.rpy:300
translate crowdin ev_095_032251bb:

    # Max 04 "Давайте, ждём вас..."
    Max 04 "Давайте, ждём вас..."

# game/scripts/story_01/mia.rpy:304
translate crowdin ev_095_7e8451d3:

    # Ann 12 "Сынок, ты только давай будь поскромнее. Я не хочу потом из-за твоего поведения краснеть перед Мией."
    Ann 12 "Сынок, ты только давай будь поскромнее. Я не хочу потом из-за твоего поведения краснеть перед Мией."

# game/scripts/story_01/mia.rpy:305
translate crowdin ev_095_99ec7585:

    # Max 01 "Всё будет нормально, мам. Ещё гордиться будешь."
    Max 01 "Всё будет нормально, мам. Ещё гордиться будешь."

# game/scripts/story_01/mia.rpy:306
translate crowdin ev_095_cb7c752c:

    # Ann 01 "Надеюсь, так и будет. Я, пожалуй, ещё немного поплаваю, если никто не против..."
    Ann 01 "Надеюсь, так и будет. Я, пожалуй, ещё немного поплаваю, если никто не против..."

# game/scripts/story_01/mia.rpy:307
translate crowdin ev_095_77d16d10:

    # Max 03 "У тебя же выходной, наслаждайся отдыхом!"
    Max 03 "У тебя же выходной, наслаждайся отдыхом!"

# game/scripts/story_01/mia.rpy:311
translate crowdin ev_095_c2b0d774:

    # Mia 00 "Ну что, я поехала... Была рада провести свободное время у вас в гостях и пообщаться. Спасибо за ваше гостеприимство."
    Mia 00 "Ну что, я поехала... Была рада провести свободное время у вас в гостях и пообщаться. Спасибо за ваше гостеприимство."

# game/scripts/story_01/mia.rpy:312
translate crowdin ev_095_cab47391:

    # Ann 04 "И тебе спасибо, что заехала. До встречи, Мия. Всего хорошего..."
    Ann 04 "И тебе спасибо, что заехала. До встречи, Мия. Всего хорошего..."

# game/scripts/story_01/mia.rpy:313
translate crowdin ev_095_6dc09797:

    # Max 02 "Всегда рады вам, Мия! Я вас провожу..."
    Max 02 "Всегда рады вам, Мия! Я вас провожу..."

# game/scripts/story_01/mia.rpy:317
translate crowdin ev_095_933535de:

    # Mia 02 "До следующих выходных, Макс. Не гарантирую, что осмелюсь учиться плавать с твоей помощью, но попробую."
    Mia 02 "До следующих выходных, Макс. Не гарантирую, что осмелюсь учиться плавать с твоей помощью, но попробую."

# game/scripts/story_01/mia.rpy:318
translate crowdin ev_095_e81f9986:

    # Max 03 "Ловлю на слове. Осторожнее на дорогах и берегите задний бампер!"
    Max 03 "Ловлю на слове. Осторожнее на дорогах и берегите задний бампер!"

# game/scripts/story_01/mia.rpy:319
translate crowdin ev_095_da5b55c1:

    # Mia 01 "Не переживай, Макс, я опытный водитель."
    Mia 01 "Не переживай, Макс, я опытный водитель."

# game/scripts/story_01/mia.rpy:320
translate crowdin ev_095_022ea23e:

    # Max 11 "Я вообще-то не про машину."
    Max 11 "Я вообще-то не про машину."

# game/scripts/story_01/mia.rpy:321
translate crowdin ev_095_8434ea68:

    # Mia 04 "Ах, вот оно что... Я тебя поняла. Ещё увидимся, не скучай..."
    Mia 04 "Ах, вот оно что... Я тебя поняла. Ещё увидимся, не скучай..."

# game/scripts/story_01/mia.rpy:322
translate crowdin ev_095_d28ed25f:

    # Max 04 "До свидания!"
    Max 04 "До свидания!"

translate crowdin strings:

    # game/scripts/story_01/mia.rpy:42
    old "{i}поразглядывать гостью, делая напитки{/i}"
    new "{i}поразглядывать гостью, делая напитки{/i}"

    # game/scripts/story_01/mia.rpy:153
    old "{i}отвести Мию в мамину комнату{/i}"
    new "{i}отвести Мию в мамину комнату{/i}"

    # game/scripts/story_01/mia.rpy:165
    old "{i}идти делать напитки{/i}"
    new "{i}идти делать напитки{/i}"

    # game/scripts/story_01/mia.rpy:165
    old "{i}подсмотреть за Мией в окно{/i}"
    new "{i}подсмотреть за Мией в окно{/i}"

    # game/scripts/story_01/mia.rpy:178
    old "{i}скорее идти делать напитки{/i}"
    new "{i}скорее идти делать напитки{/i}"

    # game/scripts/story_01/mia.rpy:216
    old "{i}любоваться мамой и Мией, делая напитки{/i}"
    new "{i}любоваться мамой и Мией, делая напитки{/i}"

