# TODO: Translation updated at 2026-06-22 22:36

# game/scripts/story_01/party_girl.rpy:14
translate crowdin ev_147_056d8b95:

    # Alice 02 "Маленькое и чёрное, Макс."
    Alice 02 "Маленькое и чёрное, Макс."

# game/scripts/story_01/party_girl.rpy:15
translate crowdin ev_147_1b802bd3:

    # Max 12 "И сколько такое может стоить?"
    Max 12 "И сколько такое может стоить?"

# game/scripts/story_01/party_girl.rpy:16
translate crowdin ev_147_c6e1a248:

    # Alice 04 "То, которое мне приглянулось в магазине стоит $600. Но я бы тебе советовала купить что-то подешевле для себя. Первое платье всё-таки, тебе нужно будет привыкнуть к новому образу."
    Alice 04 "То, которое мне приглянулось в магазине стоит $600. Но я бы тебе советовала купить что-то подешевле для себя. Первое платье всё-таки, тебе нужно будет привыкнуть к новому образу."

# game/scripts/story_01/party_girl.rpy:17
translate crowdin ev_147_b7d52b78:

    # Max 11 "Как смешно. Я вообще-то собирался купить его тебе."
    Max 11 "Как смешно. Я вообще-то собирался купить его тебе."

# game/scripts/story_01/party_girl.rpy:18
translate crowdin ev_147_74e95203:

    # Alice 11 "Ну да, кажется, где-то и когда-то я это уже слышала. Не переживай так, мне его скоро купят."
    Alice 11 "Ну да, кажется, где-то и когда-то я это уже слышала. Не переживай так, мне его скоро купят."

# game/scripts/story_01/party_girl.rpy:22
translate crowdin ev_147_ae241e3d:

    # Max 13 "А то я не знаю."
    Max 13 "А то я не знаю."

# game/scripts/story_01/party_girl.rpy:24
translate crowdin ev_147_b3cd5816:

    # Alice 15 "Тогда зачем пристаёшь? Позлить меня хочешь, да? Смотри мне, не советую..." nointeract
    Alice 15 "Тогда зачем пристаёшь? Позлить меня хочешь, да? Смотри мне, не советую..." nointeract

# game/scripts/story_01/party_girl.rpy:29
translate crowdin ev_147_f529e1e1:

    # tMax 16 "Значит, $600... Придётся подкопить. Или ну его нафиг, это платье за такие-то деньги?"
    tMax 16 "Значит, $600... Придётся подкопить. Или ну его нафиг, это платье за такие-то деньги?"

# game/scripts/story_01/party_girl.rpy:35
translate crowdin ev_147_deee429e:

    # Max 01 "А давай купим сейчас?"
    Max 01 "А давай купим сейчас?"

# game/scripts/story_01/party_girl.rpy:36
translate crowdin ev_147_ff407443:

    # Alice 15 "Я, кажется, поняла... Позлить меня хочешь, да? Смотри мне, не советую..."
    Alice 15 "Я, кажется, поняла... Позлить меня хочешь, да? Смотри мне, не советую..."

# game/scripts/story_01/party_girl.rpy:49
translate crowdin ev_147_second_try_eaebcef7:

    # Alice 15 "Я, кажется, поняла... Ты всё-таки хочешь меня позлить, да? Смотри мне, не советую..."
    Alice 15 "Я, кажется, поняла... Ты всё-таки хочешь меня позлить, да? Смотри мне, не советую..."

# game/scripts/story_01/party_girl.rpy:53
translate crowdin ev_147_go_get_dress_7e4886a9:

    # Max 02 "Я серьёзно! Давай, одевайся и пошли в магазин..."
    Max 02 "Я серьёзно! Давай, одевайся и пошли в магазин..."

# game/scripts/story_01/party_girl.rpy:54
translate crowdin ev_147_go_get_dress_a36189e7:

    # Alice 12 "Правда что ли?! Или ты реально издеваешься? Я же тебе такое устрою за это..."
    Alice 12 "Правда что ли?! Или ты реально издеваешься? Я же тебе такое устрою за это..."

# game/scripts/story_01/party_girl.rpy:55
translate crowdin ev_147_go_get_dress_515b890b:

    # Max 13 "Ты сильно тормозишь, Алиса. Или ты шустренько одеваешься и мы идём за платьем, или жди его от мамы."
    Max 13 "Ты сильно тормозишь, Алиса. Или ты шустренько одеваешься и мы идём за платьем, или жди его от мамы."

# game/scripts/story_01/party_girl.rpy:63
translate crowdin ev_147_go_get_dress_296c0ede:

    # Alice 11 "Ох, Макс, ты покойник, если окажется, что ты меня дуришь!"
    Alice 11 "Ох, Макс, ты покойник, если окажется, что ты меня дуришь!"

# game/scripts/story_01/party_girl.rpy:64
translate crowdin ev_147_go_get_dress_252511ba:

    # Max 11 "От тебя зависит, если не поторопишься. Я тебя долго ждать не буду."
    Max 11 "От тебя зависит, если не поторопишься. Я тебя долго ждать не буду."

# game/scripts/story_01/party_girl.rpy:67
translate crowdin ev_147_go_get_dress_ae05c915:

    # Alice 12 "Так, никуда не уходи, я скоро буду готова..."
    Alice 12 "Так, никуда не уходи, я скоро буду готова..."

# game/scripts/story_01/party_girl.rpy:69
translate crowdin ev_147_go_get_dress_c4108603:

    # Alice 12 "Так, жди меня внизу, я скоро буду готова..."
    Alice 12 "Так, жди меня внизу, я скоро буду готова..."

# game/scripts/story_01/party_girl.rpy:70
translate crowdin ev_147_go_get_dress_62503d2f:

    # Max 02 "Жду..."
    Max 02 "Жду..."

# game/scripts/story_01/party_girl.rpy:76
translate crowdin ev_147_go_get_dress_e50782a7:

    # tMax 16 "И зачем мне вообще всё это нужно? Наверняка же в итоге просто спасибо скажет и всё, будет по своим клубам шататься, попой крутить перед озабоченными мужиками."
    tMax 16 "И зачем мне вообще всё это нужно? Наверняка же в итоге просто спасибо скажет и всё, будет по своим клубам шататься, попой крутить перед озабоченными мужиками."

# game/scripts/story_01/party_girl.rpy:77
translate crowdin ev_147_go_get_dress_ac3c6173:

    # tMax 11 "Ладно, посмотрим... Может и мне что-то перепадёт от сестрёнки. Вот, кстати, и она уже бежит..."
    tMax 11 "Ладно, посмотрим... Может и мне что-то перепадёт от сестрёнки. Вот, кстати, и она уже бежит..."

# game/scripts/story_01/party_girl.rpy:82
translate crowdin ev_147_go_get_dress_3843b48e:

    # Alice 02 "Ты и правда ждёшь! Я просто в шоке! Ну, пойдём тогда..." nointeract
    Alice 02 "Ты и правда ждёшь! Я просто в шоке! Ну, пойдём тогда..." nointeract

# game/scripts/story_01/party_girl.rpy:98
translate crowdin ev_148_12348cc0:

    # Alice 15 "Учти, Макс... Если окажется, что ты меня всё-таки дурачишь и позвал в магазин только чтобы подсматривать за мной в примерочной, то твои остатки там же и будут соскребать..."
    Alice 15 "Учти, Макс... Если окажется, что ты меня всё-таки дурачишь и позвал в магазин только чтобы подсматривать за мной в примерочной, то твои остатки там же и будут соскребать..."

# game/scripts/story_01/party_girl.rpy:99
translate crowdin ev_148_518319c8:

    # Max 11 "А если не окажется, то меня будет ждать что-то приятное?"
    Max 11 "А если не окажется, то меня будет ждать что-то приятное?"

# game/scripts/story_01/party_girl.rpy:100
translate crowdin ev_148_68e9eb43:

    # Alice 11 "Хм... Ну, может быть... Будет зависеть от того, насколько близко это окажется к разумным пределам."
    Alice 11 "Хм... Ну, может быть... Будет зависеть от того, насколько близко это окажется к разумным пределам."

# game/scripts/story_01/party_girl.rpy:101
translate crowdin ev_148_43a4fa60:

    # Max 02 "Твоим или моим?"
    Max 02 "Твоим или моим?"

# game/scripts/story_01/party_girl.rpy:105
translate crowdin ev_148_de1f97fa:

    # Alice 04 "Уж точно не твоим, Макс! Тебе лишь бы поглазеть или облапать."
    Alice 04 "Уж точно не твоим, Макс! Тебе лишь бы поглазеть или облапать."

# game/scripts/story_01/party_girl.rpy:106
translate crowdin ev_148_932d9ac7:

    # Max 03 "Знаешь, можно было бы и совместить. Я буду только рад."
    Max 03 "Знаешь, можно было бы и совместить. Я буду только рад."

# game/scripts/story_01/party_girl.rpy:110
translate crowdin ev_148_ecf08c97:

    # Alice 03 "Девчонку себе найди и вот совмещай там с ней всё, что захочешь. А я иду мерить платье, которое ты собирался мне купить..."
    Alice 03 "Девчонку себе найди и вот совмещай там с ней всё, что захочешь. А я иду мерить платье, которое ты собирался мне купить..."

# game/scripts/story_01/party_girl.rpy:111
translate crowdin ev_148_30a54e8a:

    # Max 16 "Давай только быстрее..."
    Max 16 "Давай только быстрее..."

# game/scripts/story_01/party_girl.rpy:115
translate crowdin ev_148_746b652b:

    # Alice "{b}Алиса:{/b} \nМакс, только не вздумай подглядывать! Я знаю, что ты можешь вести себя, как нормальный человек. Когда можно будет смотреть, я тебя позову..."
    Alice "{b}Алиса:{/b} \nМакс, только не вздумай подглядывать! Я знаю, что ты можешь вести себя, как нормальный человек. Когда можно будет смотреть, я тебя позову..."

# game/scripts/story_01/party_girl.rpy:117
translate crowdin ev_148_34c20247:

    # tMax 11 "Хм... Какие-то странные заявления... Мне кажется наоборот, если ты нормальный, то надо подглядывать в подобных-то обстоятельствах. Или нет?" nointeract
    tMax 11 "Хм... Какие-то странные заявления... Мне кажется наоборот, если ты нормальный, то надо подглядывать в подобных-то обстоятельствах. Или нет?" nointeract

# game/scripts/story_01/party_girl.rpy:127
translate crowdin ev_148_f5ed3414:

    # tMax 03 "Ммм... А неплохое такое платьице Алиса себе присмотрела. Подойти и полазить под ним руками было бы очень приятно, как мне кажется. Правда, лучше не засматриваться..."
    tMax 03 "Ммм... А неплохое такое платьице Алиса себе присмотрела. Подойти и полазить под ним руками было бы очень приятно, как мне кажется. Правда, лучше не засматриваться..."

# game/scripts/story_01/party_girl.rpy:134
translate crowdin ev_148_b0961381:

    # tMax 13 "Так... Ну-ка минуточку! А с чего это Алиса трусики-то надела?! Видимо, она второпях про нашу договорённость совсем забыла. Надо будет её этим как-то прижать..."
    tMax 13 "Так... Ну-ка минуточку! А с чего это Алиса трусики-то надела?! Видимо, она второпях про нашу договорённость совсем забыла. Надо будет её этим как-то прижать..."

# game/scripts/story_01/party_girl.rpy:140
translate crowdin ev_148_674d47cc:

    # tMax 01 "Вырез на груди у этого платья, конечно, вызывает неслабую такую тесноту в джинсах."
    tMax 01 "Вырез на груди у этого платья, конечно, вызывает неслабую такую тесноту в джинсах."

# game/scripts/story_01/party_girl.rpy:149
translate crowdin ev_148_9fcff4cd:

    # Alice 14 "Макс! Ты офигел что ли?! Совсем страх потерял? Я же сказала, что позову, когда можно будет смотреть! Ну-ка свали за шторку..."
    Alice 14 "Макс! Ты офигел что ли?! Совсем страх потерял? Я же сказала, что позову, когда можно будет смотреть! Ну-ка свали за шторку..."

# game/scripts/story_01/party_girl.rpy:150
translate crowdin ev_148_6ea3f3f7:

    # Max 12 "Всё-всё, не горячись..."
    Max 12 "Всё-всё, не горячись..."

# game/scripts/story_01/party_girl.rpy:154
translate crowdin ev_148_95bb396d:

    # tMax 16 "Какая она глазастая... Теперь мне лучше даже не пытаться подглядеть за ней, чтобы окончательно всё не испортить."
    tMax 16 "Какая она глазастая... Теперь мне лучше даже не пытаться подглядеть за ней, чтобы окончательно всё не испортить."

# game/scripts/story_01/party_girl.rpy:159
translate crowdin ev_148_74c9f743:

    # tMax 13 "Эх, она ведь там сейчас наверняка голыми сиськами светит, а я тут стою без дела и просто жду. Зря не стал подглядывать..."
    tMax 13 "Эх, она ведь там сейчас наверняка голыми сиськами светит, а я тут стою без дела и просто жду. Зря не стал подглядывать..."

# game/scripts/story_01/party_girl.rpy:161
translate crowdin ev_148_58fa3d12:

    # Alice "{b}Алиса:{/b} \nМакс, если ты ещё там, то можешь заглянуть в примерочную..."
    Alice "{b}Алиса:{/b} \nМакс, если ты ещё там, то можешь заглянуть в примерочную..."

# game/scripts/story_01/party_girl.rpy:162
translate crowdin ev_148_9544c783:

    # Max 02 "Обязательно!"
    Max 02 "Обязательно!"

# game/scripts/story_01/party_girl.rpy:166
translate crowdin ev_148_9684803a:

    # Alice 02 "Ну как, Макс, тебе нравится? Мне идёт?"
    Alice 02 "Ну как, Макс, тебе нравится? Мне идёт?"

# game/scripts/story_01/party_girl.rpy:167
translate crowdin ev_148_c7623e06:

    # Max 05 "О да! Выглядишь, как минимум шикарно. А как максимум, то вообще полный улёт..."
    Max 05 "О да! Выглядишь, как минимум шикарно. А как максимум, то вообще полный улёт..."

# game/scripts/story_01/party_girl.rpy:171
translate crowdin ev_148_66839635:

    # Alice 04 "Хи-хи... Такое мне как раз и нужно! Однозначно надо брать, Макс..."
    Alice 04 "Хи-хи... Такое мне как раз и нужно! Однозначно надо брать, Макс..."

# game/scripts/story_01/party_girl.rpy:172
translate crowdin ev_148_8943f8f4:

    # Max 01 "Знаешь, стоит оно приличных денег, а я не миллиардер. Хочется прочувствовать, насколько ты рада этому подарку."
    Max 01 "Знаешь, стоит оно приличных денег, а я не миллиардер. Хочется прочувствовать, насколько ты рада этому подарку."

# game/scripts/story_01/party_girl.rpy:176
translate crowdin ev_148_2199c95c:

    # Alice 05 "Ой, ну иди сюда, Макс! Честно говоря, я не ожидала от тебя такого подарка. Спасибо, ты лучший!"
    Alice 05 "Ой, ну иди сюда, Макс! Честно говоря, я не ожидала от тебя такого подарка. Спасибо, ты лучший!"

# game/scripts/story_01/party_girl.rpy:177
translate crowdin ev_148_c41f342a:

    # Max 03 "Вот это уже другое дело, сестрёнка!"
    Max 03 "Вот это уже другое дело, сестрёнка!"

# game/scripts/story_01/party_girl.rpy:178
translate crowdin ev_148_ef964ff9:

    # Alice 03 "И как? Прочувствовал, я надеюсь?"
    Alice 03 "И как? Прочувствовал, я надеюсь?"

# game/scripts/story_01/party_girl.rpy:182
translate crowdin ev_148_ce4d066b:

    # Max 02 "Ага, почти... Оно и на ощупь очень приятное, как оказывается..."
    Max 02 "Ага, почти... Оно и на ощупь очень приятное, как оказывается..."

# game/scripts/story_01/party_girl.rpy:183
translate crowdin ev_148_98c703d7:

    # Alice 12 "Эй, эй, эй... Ты уже не платье трогаешь, Макс! Порадовал ручищи свои немного и хватит..."
    Alice 12 "Эй, эй, эй... Ты уже не платье трогаешь, Макс! Порадовал ручищи свои немного и хватит..."

# game/scripts/story_01/party_girl.rpy:187
translate crowdin ev_148_65b41515:

    # Max 13 "Хм... Не понял, а почему это на тебе трусики есть? У нас же уговор с тобой!"
    Max 13 "Хм... Не понял, а почему это на тебе трусики есть? У нас же уговор с тобой!"

# game/scripts/story_01/party_girl.rpy:191
translate crowdin ev_148_ece2d79b:

    # Alice 14 "Ой! Вот блин... Так мы же не дома, вот и не считается!"
    Alice 14 "Ой! Вот блин... Так мы же не дома, вот и не считается!"

# game/scripts/story_01/party_girl.rpy:192
translate crowdin ev_148_8cd444f1:

    # Max 17 "Нифига, Алиса! Ты же сама говорила, что будешь спать одетая, а всё остальное время будешь без трусиков. Так что не надо тут рассказывать..."
    Max 17 "Нифига, Алиса! Ты же сама говорила, что будешь спать одетая, а всё остальное время будешь без трусиков. Так что не надо тут рассказывать..."

# game/scripts/story_01/party_girl.rpy:193
translate crowdin ev_148_633e19a1:

    # Alice 15 "Это всё ты меня сбил неожиданным походом в магазин. Вот..."
    Alice 15 "Это всё ты меня сбил неожиданным походом в магазин. Вот..."

# game/scripts/story_01/party_girl.rpy:194
translate crowdin ev_148_6c6e3f8a:

    # Max 11 "Допустим... Но за нарушение тебе придётся что-то показать, чтобы я тоже ничего не стал нарушать."
    Max 11 "Допустим... Но за нарушение тебе придётся что-то показать, чтобы я тоже ничего не стал нарушать."

# game/scripts/story_01/party_girl.rpy:196
translate crowdin ev_148_d97fc0ee:

    # Alice 11 "Макс, какой же ты... И что ты хочешь?" nointeract
    Alice 11 "Макс, какой же ты... И что ты хочешь?" nointeract

# game/scripts/story_01/party_girl.rpy:200
translate crowdin ev_148_702edc22:

    # Alice 11 "Ладно, это терпимо. Только любоваться ими будешь в зеркале... И то, тебе сильно везёт, что я пока ещё добрая!"
    Alice 11 "Ладно, это терпимо. Только любоваться ими будешь в зеркале... И то, тебе сильно везёт, что я пока ещё добрая!"

# game/scripts/story_01/party_girl.rpy:201
translate crowdin ev_148_b548065b:

    # Max 04 "О да! Твои милые сосочки - сплошная радость для меня!"
    Max 04 "О да! Твои милые сосочки - сплошная радость для меня!"

# game/scripts/story_01/party_girl.rpy:206
translate crowdin ev_148_bbd1f2c3:

    # Alice 11 "Обойдёшься трогать! А вот показать - вполне терпимо. Только любоваться ими будешь в зеркале... И то, тебе сильно везёт, что я пока ещё добрая!"
    Alice 11 "Обойдёшься трогать! А вот показать - вполне терпимо. Только любоваться ими будешь в зеркале... И то, тебе сильно везёт, что я пока ещё добрая!"

# game/scripts/story_01/party_girl.rpy:207
translate crowdin ev_148_e97febf8:

    # Max 04 "Тоже круто! Твои милые сосочки - сплошная радость для меня!"
    Max 04 "Тоже круто! Твои милые сосочки - сплошная радость для меня!"

# game/scripts/story_01/party_girl.rpy:213
translate crowdin ev_148_1fc49689:

    # Max 04 "И вырез на груди такой классный... Ммм..."
    Max 04 "И вырез на груди такой классный... Ммм..."

# game/scripts/story_01/party_girl.rpy:215
translate crowdin ev_148_9280baca:

    # Alice 14 "Так, ну всё! Давай-ка убирай руки с моего зада, пока я ещё даю тебе такую возможность. Иначе кое-кому будет плохо!" nointeract
    Alice 14 "Так, ну всё! Давай-ка убирай руки с моего зада, пока я ещё даю тебе такую возможность. Иначе кое-кому будет плохо!" nointeract

# game/scripts/story_01/party_girl.rpy:223
translate crowdin ev_148_ea9e48f7:

    # Alice 12 "Ну и морда же ты нахальная, конечно, Макс. Как я, собственно, всегда и знала. Иди давай, оплачивай моё платье, пока я переодеваюсь." nointeract
    Alice 12 "Ну и морда же ты нахальная, конечно, Макс. Как я, собственно, всегда и знала. Иди давай, оплачивай моё платье, пока я переодеваюсь." nointeract

# game/scripts/story_01/party_girl.rpy:230
translate crowdin ev_148_61f45899:

    # Alice 02 "Как же я обожаю новые покупки, ты даже не представляешь! Пойдём скорее домой." nointeract
    Alice 02 "Как же я обожаю новые покупки, ты даже не представляешь! Пойдём скорее домой." nointeract

# game/scripts/story_01/party_girl.rpy:236
translate crowdin ev_148_941effca:

    # Alice 03 "Ох, чтобы я ещё с тобой в магазин что-то мерить пошла, Макс... Да ни за что больше!"
    Alice 03 "Ох, чтобы я ещё с тобой в магазин что-то мерить пошла, Макс... Да ни за что больше!"

# game/scripts/story_01/party_girl.rpy:237
translate crowdin ev_148_35c7dad3:

    # Max 01 "Не вопрос, Алиса, будешь тогда мерить при мне дома."
    Max 01 "Не вопрос, Алиса, будешь тогда мерить при мне дома."

# game/scripts/story_01/party_girl.rpy:238
translate crowdin ev_148_136e5b3b:

    # Alice 04 "Не дождёшься! Хотя... Я могла бы тебя связать и держать под контролем, пока буду что-то мерить. Ну, знаешь... Там, с повязкой на глазах, кляпом во рту..."
    Alice 04 "Не дождёшься! Хотя... Я могла бы тебя связать и держать под контролем, пока буду что-то мерить. Ну, знаешь... Там, с повязкой на глазах, кляпом во рту..."

# game/scripts/story_01/party_girl.rpy:239
translate crowdin ev_148_ac2c85be:

    # Max 04 "Так я тебе и дамся, ага."
    Max 04 "Так я тебе и дамся, ага."

# game/scripts/story_01/party_girl.rpy:243
translate crowdin ev_148_b56f9c41:

    # Alice 02 "А куда ты денешься, если я решу тебя голой грудью заманить?"
    Alice 02 "А куда ты денешься, если я решу тебя голой грудью заманить?"

# game/scripts/story_01/party_girl.rpy:244
translate crowdin ev_148_9f0e76b1:

    # Max 12 "Н-да уж... Кстати, об этом... А во время танцев такое платье не соскальзывает с груди?"
    Max 12 "Н-да уж... Кстати, об этом... А во время танцев такое платье не соскальзывает с груди?"

# game/scripts/story_01/party_girl.rpy:245
translate crowdin ev_148_bf4de1de:

    # Alice 04 "Нет, не соскальзывает. Если ты покупал его с надеждой на это, то боюсь я тебя разочаровала сейчас. Не грусти..."
    Alice 04 "Нет, не соскальзывает. Если ты покупал его с надеждой на это, то боюсь я тебя разочаровала сейчас. Не грусти..."

# game/scripts/story_01/party_girl.rpy:246
translate crowdin ev_148_dcf14d56:

    # Max 13 "Ты только аккуратнее там в этих своих клубах."
    Max 13 "Ты только аккуратнее там в этих своих клубах."

# game/scripts/story_01/party_girl.rpy:247
translate crowdin ev_148_59a5dc1c:

    # Alice 03 "Конечно, Макс. И ещё раз, огромное тебе спасибо за платье!"
    Alice 03 "Конечно, Макс. И ещё раз, огромное тебе спасибо за платье!"

# game/scripts/story_01/party_girl.rpy:248
translate crowdin ev_148_ef937035:

    # Max 11 "Да не за что. Веселись..."
    Max 11 "Да не за что. Веселись..."

# game/scripts/story_01/party_girl.rpy:254
translate crowdin ev_148_3f196134:

    # tMax 02 "Как же хорошо, что я додумался уговорить Алису не носить трусики перед тем, как сводить её в магазин за платьем!"
    tMax 02 "Как же хорошо, что я додумался уговорить Алису не носить трусики перед тем, как сводить её в магазин за платьем!"

# game/scripts/story_01/party_girl.rpy:255
translate crowdin ev_148_44da89e8:

    # tMax 04 "Она от счастья начисто забыла, о чём мы договорились и теперь можно попробовать постучаться к ней перед тем, как она отправится в клуб, чтобы убедиться, не вошло ли теперь у неё в привычку нарушать договорённости..."
    tMax 04 "Она от счастья начисто забыла, о чём мы договорились и теперь можно попробовать постучаться к ней перед тем, как она отправится в клуб, чтобы убедиться, не вошло ли теперь у неё в привычку нарушать договорённости..."

# game/scripts/story_01/party_girl.rpy:271
translate crowdin ev_149_18e0f2c7:

    # tMax 11 "Сейчас Алиса должна собираться в ночной клуб..." nointeract
    tMax 11 "Сейчас Алиса должна собираться в ночной клуб..." nointeract

# game/scripts/story_01/party_girl.rpy:280
translate crowdin ev_149_0bdcccc9:

    # Alice 11 "Опять ты! Совсем что ли обнаглел, извращенец? Я отправляюсь в клуб, так что говори быстрее, что хотел..." nointeract
    Alice 11 "Опять ты! Совсем что ли обнаглел, извращенец? Я отправляюсь в клуб, так что говори быстрее, что хотел..." nointeract

# game/scripts/story_01/party_girl.rpy:283
translate crowdin ev_149_8839831a:

    # Alice 16 "Вот как будто ты не знаешь, что без! И доказывать это я не собираюсь, ты уже видел всё что можно и нельзя!"
    Alice 16 "Вот как будто ты не знаешь, что без! И доказывать это я не собираюсь, ты уже видел всё что можно и нельзя!"

# game/scripts/story_01/party_girl.rpy:284
translate crowdin ev_149_e0480c63:

    # Max 01 "Ну, тогда хорошего тебе вечера..."
    Max 01 "Ну, тогда хорошего тебе вечера..."

# game/scripts/story_01/party_girl.rpy:293
translate crowdin ev_149_f964e034:

    # Alice 02 "И что это ты тут нарисовался, Макс? Я отправляюсь в клуб, так что говори быстрее, что хотел..." nointeract
    Alice 02 "И что это ты тут нарисовался, Макс? Я отправляюсь в клуб, так что говори быстрее, что хотел..." nointeract

# game/scripts/story_01/party_girl.rpy:299
translate crowdin ev_149_bf74a2c6:

    # Alice 11 "Серьёзно?! Ну, облажалась я один раз и что, каждый раз теперь будешь с этим приставать?"
    Alice 11 "Серьёзно?! Ну, облажалась я один раз и что, каждый раз теперь будешь с этим приставать?"

# game/scripts/story_01/party_girl.rpy:300
translate crowdin ev_149_1a35d62c:

    # Max 02 "А ты докажи и я сразу же отстану."
    Max 02 "А ты докажи и я сразу же отстану."

# game/scripts/story_01/party_girl.rpy:304
translate crowdin ev_149_e6839689:

    # Alice 12 "Да пожалуйста, смотри... Никаких трусиков на мне нет. И не говори, что этого мало!"
    Alice 12 "Да пожалуйста, смотри... Никаких трусиков на мне нет. И не говори, что этого мало!"

# game/scripts/story_01/party_girl.rpy:305
translate crowdin ev_149_0f3a4148:

    # Max 04 "Теперь я спокоен, а попка у тебя просто супер, Алиса! Хорошего тебе вечера..."
    Max 04 "Теперь я спокоен, а попка у тебя просто супер, Алиса! Хорошего тебе вечера..."

# game/scripts/story_01/party_girl.rpy:313
translate crowdin ev_149_85095d10:

    # Alice 01 "Приятно слышать... И не вздумай шариться в комнате, пока меня нет..."
    Alice 01 "Приятно слышать... И не вздумай шариться в комнате, пока меня нет..."

translate crowdin strings:

    # game/scripts/story_01/party_girl.rpy:198
    old "Увидеть твои голые сисечки!"
    new "Увидеть твои голые сисечки!"

    # game/scripts/story_01/party_girl.rpy:204
    old "Увидеть и потрогать твои голые сисечки!"
    new "Увидеть и потрогать твои голые сисечки!"

    # game/scripts/story_01/party_girl.rpy:224
    old "{i}оплатить покупку ($599) и подождать Алису{/i}"
    new "{i}оплатить покупку ($599) и подождать Алису{/i}"

    # game/scripts/story_01/party_girl.rpy:282
    old "Ты же без трусиков?"
    new "Ты же без трусиков?"

    # game/scripts/story_01/party_girl.rpy:286
    old "Шикарно выглядишь! Хорошего тебе вечера..."
    new "Шикарно выглядишь! Хорошего тебе вечера..."

