# TODO: Translation updated at 2023-10-14 21:25

# game/scripts/story_01/school.rpy:10
translate crowdin ev_004_1fe4b55c:

    # Lisa 01 "Эй, Макс, я пошла в школу. Надеюсь, у меня всё заладится с самого первого дня..."
    Lisa 01 "Эй, Макс, я пошла в школу. Надеюсь, у меня всё заладится с самого первого дня..."

# game/scripts/story_01/school.rpy:11
translate crowdin ev_004_27125ea4:

    # Max 02 "Не бойся, всё будет хорошо. Может быть у тебя сегодня даже будет сокращённый учебный день."
    Max 02 "Не бойся, всё будет хорошо. Может быть у тебя сегодня даже будет сокращённый учебный день."

# game/scripts/story_01/school.rpy:12
translate crowdin ev_004_932a061c:

    # Lisa 13 "Да?! Это почему?"
    Lisa 13 "Да?! Это почему?"

# game/scripts/story_01/school.rpy:13
translate crowdin ev_004_4f333ceb:

    # Max 04 "Ну, тебе всего лишь нужно как можно быстрее добиться того, чтобы тебя выгнали из этой школы."
    Max 04 "Ну, тебе всего лишь нужно как можно быстрее добиться того, чтобы тебя выгнали из этой школы."

# game/scripts/story_01/school.rpy:14
translate crowdin ev_004_8dc2a7ff:

    # Lisa 11 "Макс! Это совсем не смешно!"
    Lisa 11 "Макс! Это совсем не смешно!"

# game/scripts/story_01/school.rpy:15
translate crowdin ev_004_e66ef81d:

    # Max 03 "Точно. По моим стопам лучше не идти. Отличного тебе дня, сестрёнка. Буду с нетерпением ждать твоего возвращения..."
    Max 03 "Точно. По моим стопам лучше не идти. Отличного тебе дня, сестрёнка. Буду с нетерпением ждать твоего возвращения..."

# game/scripts/story_01/school.rpy:16
translate crowdin ev_004_87a6cfef:

    # Lisa 02 "Не скучай. Я скоро вернусь..."
    Lisa 02 "Не скучай. Я скоро вернусь..."

# game/scripts/story_01/school.rpy:20
translate crowdin ev_004_c10cd91e:

    # Ann 01 "Ну а я, Макс, должна вернуться к ужину. Постарайся сильно не лодырничать. Задание я тебе дала..."
    Ann 01 "Ну а я, Макс, должна вернуться к ужину. Постарайся сильно не лодырничать. Задание я тебе дала..."

# game/scripts/story_01/school.rpy:21
translate crowdin ev_004_f1bc2d6a:

    # Max 02 "Хорошего тебе дня, мам!"
    Max 02 "Хорошего тебе дня, мам!"

# game/scripts/story_01/school.rpy:22
translate crowdin ev_004_d30845f9:

    # Ann 02 "Спасибо! Всё, я ушла. До вечера..."
    Ann 02 "Спасибо! Всё, я ушла. До вечера..."

# game/scripts/story_01/school.rpy:26
translate crowdin ev_004_0b1ebb49:

    # tMax 11 "Теперь можно и до Алисы докопаться! Хоть узнаю, чем она там за своим ноутбуком занимается. Видимо, она с этого имеет какой-то доход..."
    tMax 11 "Теперь можно и до Алисы докопаться! Хоть узнаю, чем она там за своим ноутбуком занимается. Видимо, она с этого имеет какой-то доход..."

# game/scripts/story_01/school.rpy:40
translate crowdin ev_005_c8da45d3:

    # Lisa 01 "Привет, Макс! Я вернулась."
    Lisa 01 "Привет, Макс! Я вернулась."

# game/scripts/story_01/school.rpy:41
translate crowdin ev_005_1cd8cb6e:

    # Max 03 "Супер! Как первый день?"
    Max 03 "Супер! Как первый день?"

# game/scripts/story_01/school.rpy:43
translate crowdin ev_005_84a83294:

    # Lisa 02 "Да ничего так. Сейчас расскажу, но сперва переоденусь и прыгну в бассейн. Только об этом и мечтала целый день! Я быстро..." nointeract
    Lisa 02 "Да ничего так. Сейчас расскажу, но сперва переоденусь и прыгну в бассейн. Только об этом и мечтала целый день! Я быстро..." nointeract

# game/scripts/story_01/school.rpy:49
translate crowdin ev_005_5f1e8448:

    # tMax 07 "Мне всё больше и больше начинает нравиться это место! У нас здесь и классный бассейн, и чтобы позагорать есть специальная зона... Девчонок теперь постоянно можно будет видеть в купальниках, что может только радовать."
    tMax 07 "Мне всё больше и больше начинает нравиться это место! У нас здесь и классный бассейн, и чтобы позагорать есть специальная зона... Девчонок теперь постоянно можно будет видеть в купальниках, что может только радовать."

# game/scripts/story_01/school.rpy:54
translate crowdin ev_005_abc7443c:

    # Lisa 01 "Макс, пошли скорее к бассейну... Я очень хочу искупаться! Там всё и расскажу..."
    Lisa 01 "Макс, пошли скорее к бассейну... Я очень хочу искупаться! Там всё и расскажу..."

# game/scripts/story_01/school.rpy:55
translate crowdin ev_005_f87cce2c:

    # Max 05 "Ох, давненько я не видел тебя в купальнике... Выглядишь прекрасно!"
    Max 05 "Ох, давненько я не видел тебя в купальнике... Выглядишь прекрасно!"

# game/scripts/story_01/school.rpy:60
translate crowdin ev_005_ae6220b0:

    # Lisa 02 "Спасибо! Хорошо, что я из него не выросла, а то обидно бы было. Пошли..." nointeract
    Lisa 02 "Спасибо! Хорошо, что я из него не выросла, а то обидно бы было. Пошли..." nointeract

# game/scripts/story_01/school.rpy:66
translate crowdin ev_005_b6c17294:

    # Lisa 03 "Неужели, я дома! До сих пор не могу поверить, что ЭТО наш дом!"
    Lisa 03 "Неужели, я дома! До сих пор не могу поверить, что ЭТО наш дом!"

# game/scripts/story_01/school.rpy:67
translate crowdin ev_005_71f7276b:

    # Max 02 "Да я сам в шоке!"
    Max 02 "Да я сам в шоке!"

# game/scripts/story_01/school.rpy:68
translate crowdin ev_005_9168440f:

    # Lisa 02 "Вот-вот! Целый день думала о нашем бассейне. Неужели, здесь всегда такая погода?"
    Lisa 02 "Вот-вот! Целый день думала о нашем бассейне. Неужели, здесь всегда такая погода?"

# game/scripts/story_01/school.rpy:69
translate crowdin ev_005_4cdcea6d:

    # Max 04 "Да, мы почти в раю."
    Max 04 "Да, мы почти в раю."

# game/scripts/story_01/school.rpy:70
translate crowdin ev_005_a55f9905:

    # Lisa 04 "Хотелось бы так думать..."
    Lisa 04 "Хотелось бы так думать..."

# game/scripts/story_01/school.rpy:71
translate crowdin ev_005_3fa5838a:

    # Max 11 "До школы-то дорогу нашла, не заблудилась?"
    Max 11 "До школы-то дорогу нашла, не заблудилась?"

# game/scripts/story_01/school.rpy:72
translate crowdin ev_005_b7c8bf65:

    # Lisa 02 "Ты знаешь, тут школа совсем рядом! Десять минут и я на месте. К тому же, топографическим кретинизмом не страдаю..."
    Lisa 02 "Ты знаешь, тут школа совсем рядом! Десять минут и я на месте. К тому же, топографическим кретинизмом не страдаю..."

# game/scripts/story_01/school.rpy:73
translate crowdin ev_005_e0855651:

    # Max 01 "А сама школа как тебе?"
    Max 01 "А сама школа как тебе?"

# game/scripts/story_01/school.rpy:77
translate crowdin ev_005_1f2f8493:

    # Lisa 01 "Школа отличная! Меня хорошо приняли, все такие доброжелательные... А некоторые особенно..."
    Lisa 01 "Школа отличная! Меня хорошо приняли, все такие доброжелательные... А некоторые особенно..."

# game/scripts/story_01/school.rpy:78
translate crowdin ev_005_0f719e7d:

    # Max 13 "Некоторые? Ты о ком?"
    Max 13 "Некоторые? Ты о ком?"

# game/scripts/story_01/school.rpy:79
translate crowdin ev_005_71f4802e:

    # Lisa 11 "Да так. Познакомилась кое с кем..."
    Lisa 11 "Да так. Познакомилась кое с кем..."

# game/scripts/story_01/school.rpy:80
translate crowdin ev_005_d3989050:

    # Max 11 "О, рассказывай! Кто он?"
    Max 11 "О, рассказывай! Кто он?"

# game/scripts/story_01/school.rpy:81
translate crowdin ev_005_aebf70f3:

    # Lisa 03 "А почему сразу он? Или ты ревнуешь? Может быть, я завела подругу..."
    Lisa 03 "А почему сразу он? Или ты ревнуешь? Может быть, я завела подругу..."

# game/scripts/story_01/school.rpy:82
translate crowdin ev_005_2536d082:

    # Max 12 "Ничего я не ревную!"
    Max 12 "Ничего я не ревную!"

# game/scripts/story_01/school.rpy:83
translate crowdin ev_005_147bdfbf:

    # Lisa 02 "Ну и правильно! Ты же мой брат и останешься самым любимым мужчиной в моей жизни!"
    Lisa 02 "Ну и правильно! Ты же мой брат и останешься самым любимым мужчиной в моей жизни!"

# game/scripts/story_01/school.rpy:84
translate crowdin ev_005_8466c081:

    # Max 04 "Я тоже тебя люблю, сестрёнка!"
    Max 04 "Я тоже тебя люблю, сестрёнка!"

# game/scripts/story_01/school.rpy:88
translate crowdin ev_005_cc1f6bd7:

    # Lisa 01 "Но ты слишком не зазнавайся. И никому не рассказывай!"
    Lisa 01 "Но ты слишком не зазнавайся. И никому не рассказывай!"

# game/scripts/story_01/school.rpy:89
translate crowdin ev_005_8c6f4d1d:

    # Max 03 "Договорились!"
    Max 03 "Договорились!"

# game/scripts/story_01/school.rpy:90
translate crowdin ev_005_99b995a8:

    # Lisa 00 "Как у тебя день прошёл?"
    Lisa 00 "Как у тебя день прошёл?"

# game/scripts/story_01/school.rpy:91
translate crowdin ev_005_f70b7ec5:

    # Max 11 "Привыкаю понемногу ко всему..."
    Max 11 "Привыкаю понемногу ко всему..."

# game/scripts/story_01/school.rpy:92
translate crowdin ev_005_5b20a9d3:

    # Lisa 01 "Да уж, задача сложная. Невыносимые условия жизни и всё такое, да? Что планируешь делать, чем займёшься?"
    Lisa 01 "Да уж, задача сложная. Невыносимые условия жизни и всё такое, да? Что планируешь делать, чем займёшься?"

# game/scripts/story_01/school.rpy:93
translate crowdin ev_005_4497117e:

    # Max 00 "Буду думать как заработать!"
    Max 00 "Буду думать как заработать!"

# game/scripts/story_01/school.rpy:95
translate crowdin ev_005_fecb3028:

    # Lisa 11 "Что, прямо с первого дня? Отдохни, искупайся для начала. Может быть, мысли появятся..." nointeract
    Lisa 11 "Что, прямо с первого дня? Отдохни, искупайся для начала. Может быть, мысли появятся..." nointeract

# game/scripts/story_01/school.rpy:101
translate crowdin ev_005_9a5d05ce:

    # Lisa 03 "Лично я планирую купаться и загорать. Загорать и купаться. Пока не надоест. А потом повторю!"
    Lisa 03 "Лично я планирую купаться и загорать. Загорать и купаться. Пока не надоест. А потом повторю!"

# game/scripts/story_01/school.rpy:102
translate crowdin ev_005_dedd4d5f:

    # Max 02 "Отличный план! Так что там у тебя за подружка появилась?"
    Max 02 "Отличный план! Так что там у тебя за подружка появилась?"

# game/scripts/story_01/school.rpy:103
translate crowdin ev_005_9fda9918:

    # Lisa 02 "Обычная такая подружка... Какие подружки бывают обычно, вот у меня такая!"
    Lisa 02 "Обычная такая подружка... Какие подружки бывают обычно, вот у меня такая!"

# game/scripts/story_01/school.rpy:104
translate crowdin ev_005_b2074a07:

    # Max 13 "Имя-то у этой подружки хоть есть?"
    Max 13 "Имя-то у этой подружки хоть есть?"

# game/scripts/story_01/school.rpy:105
translate crowdin ev_005_9c9c6859:

    # Lisa 10 "Ну... Э-э-э... Эх... Раскусил ты меня. Да, это не подружка..."
    Lisa 10 "Ну... Э-э-э... Эх... Раскусил ты меня. Да, это не подружка..."

# game/scripts/story_01/school.rpy:106
translate crowdin ev_005_095efff2:

    # Max 11 "Так кто он?"
    Max 11 "Так кто он?"

# game/scripts/story_01/school.rpy:107
translate crowdin ev_005_08a94415:

    # Lisa 11 "А вот не скажу! Может быть, в другой раз..."
    Lisa 11 "А вот не скажу! Может быть, в другой раз..."

# game/scripts/story_01/school.rpy:108
translate crowdin ev_005_efe15374:

    # Max 03 "Хорошо. В другой, так в другой. Отдыхай..."
    Max 03 "Хорошо. В другой, так в другой. Отдыхай..."

# game/scripts/story_01/school.rpy:110
translate crowdin ev_005_c680a9de:

    # Lisa 02 "Ты что, Макс, уже наплавался?" nointeract
    Lisa 02 "Ты что, Макс, уже наплавался?" nointeract

# game/scripts/story_01/school.rpy:122
translate crowdin ev_005_2888b1b8:

    # tMax 01 "Приятно наблюдать, как Лиза плавает. Так задорно своими стройными ножками двигает..." nointeract
    tMax 01 "Приятно наблюдать, как Лиза плавает. Так задорно своими стройными ножками двигает..." nointeract

# game/scripts/story_01/school.rpy:129
translate crowdin ev_005_706e6985:

    # tMax 04 "А как она под водой красиво смотрится! Так и хочется сделать что-нибудь эдакое..." nointeract
    tMax 04 "А как она под водой красиво смотрится! Так и хочется сделать что-нибудь эдакое..." nointeract

# game/scripts/story_01/school.rpy:135
translate crowdin ev_005_a599bccd:

    # Lisa 02 "Фух, я наплавалась. Теперь буду загорать!"
    Lisa 02 "Фух, я наплавалась. Теперь буду загорать!"

# game/scripts/story_01/school.rpy:136
translate crowdin ev_005_7d0014e5:

    # Max 01 "А мне пора делами заниматься..."
    Max 01 "А мне пора делами заниматься..."

# game/scripts/story_01/school.rpy:155
translate crowdin ev_010_c7b37111:

    # Lisa 09 "Ну да. А что?"
    Lisa 09 "Ну да. А что?"

# game/scripts/story_01/school.rpy:156
translate crowdin ev_010_9268df61:

    # Max 13 "А как же подробности?"
    Max 13 "А как же подробности?"

# game/scripts/story_01/school.rpy:157
translate crowdin ev_010_7ed3aac6:

    # Lisa 01 "Просто мальчик, который мне понравился. Он со мной заговорил... Так и познакомились."
    Lisa 01 "Просто мальчик, который мне понравился. Он со мной заговорил... Так и познакомились."

# game/scripts/story_01/school.rpy:158
translate crowdin ev_010_f5dbdfe7:

    # Max 01 "Да не стесняйся, расскажи о нём!"
    Max 01 "Да не стесняйся, расскажи о нём!"

# game/scripts/story_01/school.rpy:159
translate crowdin ev_010_1e7193d0:

    # Lisa 11 "Ну, парень как парень. Вот как ты, только не такой зануда и красивый."
    Lisa 11 "Ну, парень как парень. Вот как ты, только не такой зануда и красивый."

# game/scripts/story_01/school.rpy:160
translate crowdin ev_010_c01df258:

    # Max 15 "Эй, я не зануда!"
    Max 15 "Эй, я не зануда!"

# game/scripts/story_01/school.rpy:161
translate crowdin ev_010_52ea2c8d:

    # Lisa 03 "Ещё какой зануда! Достаёшь меня допросами о моём парне..."
    Lisa 03 "Ещё какой зануда! Достаёшь меня допросами о моём парне..."

# game/scripts/story_01/school.rpy:162
translate crowdin ev_010_b1a193c4:

    # Max 11 "Ого, так он уже твой парень?!"
    Max 11 "Ого, так он уже твой парень?!"

# game/scripts/story_01/school.rpy:163
translate crowdin ev_010_24d10f89:

    # Lisa 09 "Нет, ну... я не так выразилась. Мы просто познакомились и, конечно, он не мой парень!"
    Lisa 09 "Нет, ну... я не так выразилась. Мы просто познакомились и, конечно, он не мой парень!"

# game/scripts/story_01/school.rpy:164
translate crowdin ev_010_c170b505:

    # Max 04 "Я, между прочим, тоже ничего. Получше него буду."
    Max 04 "Я, между прочим, тоже ничего. Получше него буду."

# game/scripts/story_01/school.rpy:165
translate crowdin ev_010_e5ccc4ca:

    # Lisa 03 "Ты мой братишка! Не говори ерунду. Мы и так с тобой спим вместе. Ну, в одной комнате!"
    Lisa 03 "Ты мой братишка! Не говори ерунду. Мы и так с тобой спим вместе. Ну, в одной комнате!"

# game/scripts/story_01/school.rpy:166
translate crowdin ev_010_d2481207:

    # Max 03 "Думаю, твой парень должен знать, что мы спим вместе."
    Max 03 "Думаю, твой парень должен знать, что мы спим вместе."

# game/scripts/story_01/school.rpy:167
translate crowdin ev_010_4d69ec2f:

    # Lisa 02 "Дурак! Я же в шутку это сказала. И, вообще, прекращай меня доставать!"
    Lisa 02 "Дурак! Я же в шутку это сказала. И, вообще, прекращай меня доставать!"

# game/scripts/story_01/school.rpy:168
translate crowdin ev_010_858df039:

    # Max 13 "Я вообще-то переживаю за свою младшую сестрёнку! Поэтому мне и интересно..."
    Max 13 "Я вообще-то переживаю за свою младшую сестрёнку! Поэтому мне и интересно..."

# game/scripts/story_01/school.rpy:169
translate crowdin ev_010_078ed1ff:

    # Lisa 11 "Извини. Я не подумала. Кстати, спасибо, что со мной болтаешь. Я обычно о таком Алисе рассказывала, но она стала слишком взрослой и мы как-то отдалились..."
    Lisa 11 "Извини. Я не подумала. Кстати, спасибо, что со мной болтаешь. Я обычно о таком Алисе рассказывала, но она стала слишком взрослой и мы как-то отдалились..."

# game/scripts/story_01/school.rpy:170
translate crowdin ev_010_3940925d:

    # Max 11 "Ну, со мной ты всегда можешь поболтать."
    Max 11 "Ну, со мной ты всегда можешь поболтать."

# game/scripts/story_01/school.rpy:171
translate crowdin ev_010_1f647314:

    # Lisa 01 "Ладно, буду иметь в виду!"
    Lisa 01 "Ладно, буду иметь в виду!"

# game/scripts/story_01/school.rpy:172
translate crowdin ev_010_b04f82cc:

    # Max 00 "Что дальше думаешь делать?"
    Max 00 "Что дальше думаешь делать?"

# game/scripts/story_01/school.rpy:173
translate crowdin ev_010_c84dc01f:

    # Lisa 10 "Я не знаю. Посмотрим, как всё пойдёт. Может быть, он уже с кем-то встречается, а тут пришла я такая красивая..."
    Lisa 10 "Я не знаю. Посмотрим, как всё пойдёт. Может быть, он уже с кем-то встречается, а тут пришла я такая красивая..."

# game/scripts/story_01/school.rpy:174
translate crowdin ev_010_9361a998:

    # Max 13 "А не рано тебе с кем-то встречаться?"
    Max 13 "А не рано тебе с кем-то встречаться?"

# game/scripts/story_01/school.rpy:175
translate crowdin ev_010_302be40c:

    # Lisa 11 "Ты в моём возрасте уже тусил с этой своей, как её... Правда, она тебя бросила..."
    Lisa 11 "Ты в моём возрасте уже тусил с этой своей, как её... Правда, она тебя бросила..."

# game/scripts/story_01/school.rpy:176
translate crowdin ev_010_52ff5bac:

    # Max 12 "Это я её бросил!"
    Max 12 "Это я её бросил!"

# game/scripts/story_01/school.rpy:177
translate crowdin ev_010_dfed2c77:

    # Lisa 02 "Ну да, потом её караулил под окнами, чтобы сказать, как ты её не любишь..."
    Lisa 02 "Ну да, потом её караулил под окнами, чтобы сказать, как ты её не любишь..."

# game/scripts/story_01/school.rpy:178
translate crowdin ev_010_357ba6cc:

    # Max 01 "В любом случае, у меня опыта больше."
    Max 01 "В любом случае, у меня опыта больше."

# game/scripts/story_01/school.rpy:179
translate crowdin ev_010_434b8364:

    # Lisa 03 "Да уж, ты у нас опытный любовник!"
    Lisa 03 "Да уж, ты у нас опытный любовник!"

# game/scripts/story_01/school.rpy:180
translate crowdin ev_010_95aeb60b:

    # Max 11 "Я же не обо всём рассказывал..."
    Max 11 "Я же не обо всём рассказывал..."

# game/scripts/story_01/school.rpy:181
translate crowdin ev_010_e9eb7927:

    # Lisa 01 "Любопытно... И о чём же ты умолчал?"
    Lisa 01 "Любопытно... И о чём же ты умолчал?"

# game/scripts/story_01/school.rpy:182
translate crowdin ev_010_305725b0:

    # Max 04 "В школе по мне все девчонки с ума сходили! И со многими я встречался."
    Max 04 "В школе по мне все девчонки с ума сходили! И со многими я встречался."

# game/scripts/story_01/school.rpy:183
translate crowdin ev_010_942ba2cf:

    # Lisa 02 "Так я тебе и поверила..."
    Lisa 02 "Так я тебе и поверила..."

# game/scripts/story_01/school.rpy:184
translate crowdin ev_010_3203ad5d:

    # Max 11 "Хочешь верь, хочешь нет, но опыт у меня в этих делах есть. Так что, если будет нужна помощь, обращайся."
    Max 11 "Хочешь верь, хочешь нет, но опыт у меня в этих делах есть. Так что, если будет нужна помощь, обращайся."

# game/scripts/story_01/school.rpy:185
translate crowdin ev_010_c0e27f39:

    # Lisa 01 "Хорошо, Макс, буду иметь в виду. И спасибо, что поболтал со мной."
    Lisa 01 "Хорошо, Макс, буду иметь в виду. И спасибо, что поболтал со мной."

# game/scripts/story_01/school.rpy:186
translate crowdin ev_010_63a2b4c3:

    # Max 02 "Да не за что..."
    Max 02 "Да не за что..."

# game/scripts/story_01/school.rpy:199
translate crowdin ev_041_713a11a8:

    # Lisa 09 "Макс, давай сменим тему..."
    Lisa 09 "Макс, давай сменим тему..."

# game/scripts/story_01/school.rpy:200
translate crowdin ev_041_a568a0dc:

    # Max 13 "Ну Лиза..."
    Max 13 "Ну Лиза..."

# game/scripts/story_01/school.rpy:201
translate crowdin ev_041_133ab5ed:

    # Lisa 00 "Ну ладно, Макс. Так чего ты хотел узнать?"
    Lisa 00 "Ну ладно, Макс. Так чего ты хотел узнать?"

# game/scripts/story_01/school.rpy:202
translate crowdin ev_041_8a244529:

    # Max 11 "Да всё! Что тебе удалось выяснить?"
    Max 11 "Да всё! Что тебе удалось выяснить?"

# game/scripts/story_01/school.rpy:203
translate crowdin ev_041_c2795d1e:

    # Lisa 10 "Об Алексе? Ну, у него есть подружка, оказывается. Самая красивая девочка в школе, говорят..."
    Lisa 10 "Об Алексе? Ну, у него есть подружка, оказывается. Самая красивая девочка в школе, говорят..."

# game/scripts/story_01/school.rpy:204
translate crowdin ev_041_76348c30:

    # Max 03 "Они всё врут. Теперь ты самая красивая девочка в школе!"
    Max 03 "Они всё врут. Теперь ты самая красивая девочка в школе!"

# game/scripts/story_01/school.rpy:205
translate crowdin ev_041_12dd4137:

    # Lisa 01 "Макс, ты такой сегодня... Спасибо за комплимент, но все мальчики без ума от подружки Алекса..."
    Lisa 01 "Макс, ты такой сегодня... Спасибо за комплимент, но все мальчики без ума от подружки Алекса..."

# game/scripts/story_01/school.rpy:206
translate crowdin ev_041_eb268488:

    # Max 12 "А ты её сама видела?"
    Max 12 "А ты её сама видела?"

# game/scripts/story_01/school.rpy:207
translate crowdin ev_041_78d40cd8:

    # Lisa 11 "Конечно! Мы же в одном классе учимся. Её зовут Оливия."
    Lisa 11 "Конечно! Мы же в одном классе учимся. Её зовут Оливия."

# game/scripts/story_01/school.rpy:208
translate crowdin ev_041_6f16ad8c:

    # Max 11 "И какая она?"
    Max 11 "И какая она?"

# game/scripts/story_01/school.rpy:209
translate crowdin ev_041_5d6dc0ad:

    # Lisa 02 "Ну, она такая хорошая, тихая, скромная. И очень симпатичная..."
    Lisa 02 "Ну, она такая хорошая, тихая, скромная. И очень симпатичная..."

# game/scripts/story_01/school.rpy:210
translate crowdin ev_041_71f61efd:

    # Max 01 "Так тебе и девочки тоже нравятся?"
    Max 01 "Так тебе и девочки тоже нравятся?"

# game/scripts/story_01/school.rpy:211
translate crowdin ev_041_69d2d70e:

    # Lisa 03 "В смысле? Мне мальчики нравятся, я же говорила уже. Но да, мне она кажется симпатичной..."
    Lisa 03 "В смысле? Мне мальчики нравятся, я же говорила уже. Но да, мне она кажется симпатичной..."

# game/scripts/story_01/school.rpy:212
translate crowdin ev_041_ffa76775:

    # Max 04 "Понятно..."
    Max 04 "Понятно..."

# game/scripts/story_01/school.rpy:213
translate crowdin ev_041_d4676d1b:

    # Lisa 12 "А мне вот не понятно, что теперь делать... Кажется, у меня нет никаких шансов..."
    Lisa 12 "А мне вот не понятно, что теперь делать... Кажется, у меня нет никаких шансов..."

# game/scripts/story_01/school.rpy:214
translate crowdin ev_041_a8c4657f:

    # Max 11 "Подожди, а он сильно в неё влюблён?"
    Max 11 "Подожди, а он сильно в неё влюблён?"

# game/scripts/story_01/school.rpy:215
translate crowdin ev_041_46de64fb:

    # Lisa 11 "Ну, мы не очень много общались, но она ему нравится, это точно. Хотя, я ему тоже нравлюсь, похоже... Чуть-чуть..."
    Lisa 11 "Ну, мы не очень много общались, но она ему нравится, это точно. Хотя, я ему тоже нравлюсь, похоже... Чуть-чуть..."

# game/scripts/story_01/school.rpy:216
translate crowdin ev_041_3acfa0cc:

    # Max 01 "Вот видишь, не всё потеряно!"
    Max 01 "Вот видишь, не всё потеряно!"

# game/scripts/story_01/school.rpy:217
translate crowdin ev_041_06452fc9:

    # Lisa 10 "Ну да, не всё. Но около того. Я даже не представляю, что мне делать. Он мне так нравится..."
    Lisa 10 "Ну да, не всё. Но около того. Я даже не представляю, что мне делать. Он мне так нравится..."

# game/scripts/story_01/school.rpy:218
translate crowdin ev_041_bfdf484e:

    # Max 02 "Надо думать... Как только в моей голове созреет какой-нибудь коварный план, я с тобой поделюсь, хорошо?"
    Max 02 "Надо думать... Как только в моей голове созреет какой-нибудь коварный план, я с тобой поделюсь, хорошо?"

# game/scripts/story_01/school.rpy:219
translate crowdin ev_041_d6771769:

    # Lisa 11 "Хорошо. Спасибо, Макс, что поговорил. Мне это было нужно..."
    Lisa 11 "Хорошо. Спасибо, Макс, что поговорил. Мне это было нужно..."

# game/scripts/story_01/school.rpy:220
translate crowdin ev_041_27dab893:

    # Max 01 "Всегда пожалуйста!"
    Max 01 "Всегда пожалуйста!"

# game/scripts/story_01/school.rpy:227
translate crowdin ev_041_128da81b:

    # tMax 13 "Что же мне предложить Лизе? С одной стороны хочется ей помочь дельным советом, а с другой, не хочется отдавать младшую сестрёнку в руки какому-то там Алексу."
    tMax 13 "Что же мне предложить Лизе? С одной стороны хочется ей помочь дельным советом, а с другой, не хочется отдавать младшую сестрёнку в руки какому-то там Алексу."

# game/scripts/story_01/school.rpy:228
translate crowdin ev_041_a4f6fca1:

    # tMax 11 "Может, поступить хитро и предложить ей подружиться с Оливией? Таким образом Лиза сможет узнать от неё, действительно ли Алекс так хорош, как ей кажется."
    tMax 11 "Может, поступить хитро и предложить ей подружиться с Оливией? Таким образом Лиза сможет узнать от неё, действительно ли Алекс так хорош, как ей кажется."

# game/scripts/story_01/school.rpy:229
translate crowdin ev_041_f6382e5d:

    # tMax 01 "Наверняка ведь, он не слишком идеален... А может и ещё хуже... К тому же, если Лиза сможет сдружиться с Оливией, то рано или поздно приведёт её к нам в гости."
    tMax 01 "Наверняка ведь, он не слишком идеален... А может и ещё хуже... К тому же, если Лиза сможет сдружиться с Оливией, то рано или поздно приведёт её к нам в гости."

# game/scripts/story_01/school.rpy:230
translate crowdin ev_041_2567aac1:

    # tMax 00 "Но далеко загадывать не буду... Сегодня ещё подумаю, как мне убедить Лизу в том, что это хороший план, а уже завтра можно будет предлагать..."
    tMax 00 "Но далеко загадывать не буду... Сегодня ещё подумаю, как мне убедить Лизу в том, что это хороший план, а уже завтра можно будет предлагать..."

# game/scripts/story_01/school.rpy:245
translate crowdin ev_044_df2c9a67:

    # Lisa 11 "Да, что насчёт него? Появились какие-то мысли?"
    Lisa 11 "Да, что насчёт него? Появились какие-то мысли?"

# game/scripts/story_01/school.rpy:246
translate crowdin ev_044_54637f7c:

    # Max 01 "Ага, могу предложить кое-что..."
    Max 01 "Ага, могу предложить кое-что..."

# game/scripts/story_01/school.rpy:247
translate crowdin ev_044_dd34248c:

    # Lisa 01 "Супер! Я тебя слушаю..."
    Lisa 01 "Супер! Я тебя слушаю..."

# game/scripts/story_01/school.rpy:248
translate crowdin ev_044_22f43551:

    # Max 11 "Думаю, тебе стоит попробовать подружиться с Оливией."
    Max 11 "Думаю, тебе стоит попробовать подружиться с Оливией."

# game/scripts/story_01/school.rpy:249
translate crowdin ev_044_97c7fda2:

    # Lisa 10 "С Оливией?! Дружить? По-моему, дружить с девочкой, которая встречается с парнем, который мне интересен, не самая лучшая идея."
    Lisa 10 "С Оливией?! Дружить? По-моему, дружить с девочкой, которая встречается с парнем, который мне интересен, не самая лучшая идея."

# game/scripts/story_01/school.rpy:250
translate crowdin ev_044_aa56ac8e:

    # Max 00 "Разве?"
    Max 00 "Разве?"

# game/scripts/story_01/school.rpy:251
translate crowdin ev_044_a7c54bc0:

    # Lisa 12 "Ну, как своей подружке, она ведь явно будет рассказывать, чем они с Алексом занимаются... А я не уверена, что хочу знать! Особенно в подробностях..."
    Lisa 12 "Ну, как своей подружке, она ведь явно будет рассказывать, чем они с Алексом занимаются... А я не уверена, что хочу знать! Особенно в подробностях..."

# game/scripts/story_01/school.rpy:252
translate crowdin ev_044_54f4c962:

    # Max 03 "В том и смысл! Если ты будешь общаться с Алексом сама, то ещё не известно, каким он себя покажет. А вот через дружбу с Оливией ты сможешь узнать, действительно ли он так хорош, как тебе кажется."
    Max 03 "В том и смысл! Если ты будешь общаться с Алексом сама, то ещё не известно, каким он себя покажет. А вот через дружбу с Оливией ты сможешь узнать, действительно ли он так хорош, как тебе кажется."

# game/scripts/story_01/school.rpy:253
translate crowdin ev_044_29f3a5d0:

    # Lisa 00 "А знаешь, может быть ты и прав. Есть правда одно но... Даже если мы с ней подружимся, она ведь не выдаст о нём всё, что только знает и думает. Для такой дружбы нужно время..."
    Lisa 00 "А знаешь, может быть ты и прав. Есть правда одно но... Даже если мы с ней подружимся, она ведь не выдаст о нём всё, что только знает и думает. Для такой дружбы нужно время..."

# game/scripts/story_01/school.rpy:254
translate crowdin ev_044_71dc7c29:

    # Max 12 "Да, но это лучше, чем попытаться их, например, рассорить или ещё чего... Если Оливия очень нравится Алексу и из-за тебя они расстанутся, он вообще тебя может возненавидеть."
    Max 12 "Да, но это лучше, чем попытаться их, например, рассорить или ещё чего... Если Оливия очень нравится Алексу и из-за тебя они расстанутся, он вообще тебя может возненавидеть."

# game/scripts/story_01/school.rpy:255
translate crowdin ev_044_132dca04:

    # Lisa 09 "Нет, врагов я себе наживать в школе не собираюсь."
    Lisa 09 "Нет, врагов я себе наживать в школе не собираюсь."

# game/scripts/story_01/school.rpy:256
translate crowdin ev_044_c96056f5:

    # Max 11 "Тогда наберись терпения и попробуй подружиться с Оливией. И если всё выйдет, то и об Алексе сможешь узнать всякого... А там и поймёшь, надо ли оно тебе..."
    Max 11 "Тогда наберись терпения и попробуй подружиться с Оливией. И если всё выйдет, то и об Алексе сможешь узнать всякого... А там и поймёшь, надо ли оно тебе..."

# game/scripts/story_01/school.rpy:257
translate crowdin ev_044_2f75e811:

    # Lisa 02 "Значит, так и сделаю. Спасибо за совет, Макс!"
    Lisa 02 "Значит, так и сделаю. Спасибо за совет, Макс!"

# game/scripts/story_01/school.rpy:258
translate crowdin ev_044_e69dd43f:

    # Max 01 "Обращайся, если что... И удачи тебе."
    Max 01 "Обращайся, если что... И удачи тебе."

# game/scripts/story_01/school.rpy:265
translate crowdin ev_044_2b5641cb:

    # tMax 13 "Не знаю, сколько времени понадобится, чтобы у Лизы получилось ненавязчиво подружиться с Оливией. Пожалуй, мне стоит интересоваться её успехами время от времени..."
    tMax 13 "Не знаю, сколько времени понадобится, чтобы у Лизы получилось ненавязчиво подружиться с Оливией. Пожалуй, мне стоит интересоваться её успехами время от времени..."

translate crowdin strings:

    # game/scripts/story_01/school.rpy:42
    old "{i}ждать Лизу во дворе{/i}"
    new "{i}ждать Лизу во дворе{/i}"

    # game/scripts/story_01/school.rpy:59
    old "{i}идти к бассейну{/i}"
    new "{i}идти к бассейну{/i}"

    # game/scripts/story_01/school.rpy:109
    old "Нет, поплаваю с тобой ещё немного..."
    new "Нет, поплаваю с тобой ещё немного..."

    # game/scripts/story_01/school.rpy:109
    old "Ага. Пора делами заниматься..."
    new "Ага. Пора делами заниматься..."

    # game/scripts/story_01/school.rpy:189
    old "Задание «Школьный секретик Лизы» обновлено!"
    new "Задание «Школьный секретик Лизы» обновлено!"

