# TODO: Translation updated at 2024-01-15 22:41

# game/scripts/story_01/schoolgirl.rpy:8
translate crowdin ev_084_03562824:

    # tMax 13 "Теперь нужно узнать у Лизы, чем я могу ей помочь по учёбе. Надеюсь, что от меня не так уж и много всего потребуется..."
    tMax 13 "Теперь нужно узнать у Лизы, чем я могу ей помочь по учёбе. Надеюсь, что от меня не так уж и много всего потребуется..."

# game/scripts/story_01/schoolgirl.rpy:12
translate crowdin ev_084_03a6b382:

    # Lisa 01 "Макс, скажи, что ты не просто так сюда пришёл?"
    Lisa 01 "Макс, скажи, что ты не просто так сюда пришёл?"

# game/scripts/story_01/schoolgirl.rpy:13
translate crowdin ev_084_d8262527:

    # Max 11 "Что там у тебя с этой контрольной работой? Насколько всё плохо?"
    Max 11 "Что там у тебя с этой контрольной работой? Насколько всё плохо?"

# game/scripts/story_01/schoolgirl.rpy:14
translate crowdin ev_084_5c512968:

    # Lisa 09 "Ой, ну там... В прошлой школе я настолько глубоко не изучала предметы, а здесь всё так основательно..."
    Lisa 09 "Ой, ну там... В прошлой школе я настолько глубоко не изучала предметы, а здесь всё так основательно..."

# game/scripts/story_01/schoolgirl.rpy:15
translate crowdin ev_084_c4a38c70:

    # Max 12 "Ладно, разберёмся. Только придётся сегодня и завтра не отдыхать, а сидеть и готовиться к пересдаче."
    Max 12 "Ладно, разберёмся. Только придётся сегодня и завтра не отдыхать, а сидеть и готовиться к пересдаче."

# game/scripts/story_01/schoolgirl.rpy:16
translate crowdin ev_084_e3da95fd:

    # Lisa 11 "Как же не хочется, но куда деваться. Я бы, наверное, и сама справилась, но точно не быстрее, чем с твоей помощью."
    Lisa 11 "Как же не хочется, но куда деваться. Я бы, наверное, и сама справилась, но точно не быстрее, чем с твоей помощью."

# game/scripts/story_01/schoolgirl.rpy:17
translate crowdin ev_084_91ed0ed8:

    # Max 01 "Да уж конечно! За час до полуночи начнём..."
    Max 01 "Да уж конечно! За час до полуночи начнём..."

# game/scripts/story_01/schoolgirl.rpy:18
translate crowdin ev_084_709a3357:

    # Lisa 02 "Хорошо. Слушай, Макс, а может ты мне и с посудой поможешь? Так сказать, заодно..."
    Lisa 02 "Хорошо. Слушай, Макс, а может ты мне и с посудой поможешь? Так сказать, заодно..."

# game/scripts/story_01/schoolgirl.rpy:19
translate crowdin ev_084_fdbdb146:

    # Max 13 "Сестрёнка, а ты наглеешь! Тебе, может, потом ещё и сказку перед сном почитать?"
    Max 13 "Сестрёнка, а ты наглеешь! Тебе, может, потом ещё и сказку перед сном почитать?"

# game/scripts/story_01/schoolgirl.rpy:21
translate crowdin ev_084_d9f9c47e:

    # Lisa 11 "Ну, а вдруг тебе хочется? Ладно, иди тогда, я сама домою посуду." nointeract
    Lisa 11 "Ну, а вдруг тебе хочется? Ладно, иди тогда, я сама домою посуду." nointeract

# game/scripts/story_01/schoolgirl.rpy:38
translate crowdin ev_085_part1_2b517ea6:

    # tMax 11 "Так, пора заняться подготовкой Лизы к пересдаче контрольной работы..."
    tMax 11 "Так, пора заняться подготовкой Лизы к пересдаче контрольной работы..."

# game/scripts/story_01/schoolgirl.rpy:45
translate crowdin ev_085_part1_61dea7cc:

    # Lisa 11 "Макс, я готова заниматься с тобой по контрольной работе. Ты же мне поможешь?"
    Lisa 11 "Макс, я готова заниматься с тобой по контрольной работе. Ты же мне поможешь?"

# game/scripts/story_01/schoolgirl.rpy:46
translate crowdin ev_085_part1_7e7bfb83:

    # Max 00 "Ага, давай показывай, что там у тебя..."
    Max 00 "Ага, давай показывай, что там у тебя..."

# game/scripts/story_01/schoolgirl.rpy:50
translate crowdin ev_085_part1_cab168f8:

    # Lisa 00 "Значит, смотри... У меня здесь несколько образцов контрольной работы и нам нужно их вместе решить. Сможешь?"
    Lisa 00 "Значит, смотри... У меня здесь несколько образцов контрольной работы и нам нужно их вместе решить. Сможешь?"

# game/scripts/story_01/schoolgirl.rpy:51
translate crowdin ev_085_part1_3c1d1b05:

    # Max 01 "Я-то, скорее всего, смогу, а вот на счёт тебя не знаю."
    Max 01 "Я-то, скорее всего, смогу, а вот на счёт тебя не знаю."

# game/scripts/story_01/schoolgirl.rpy:52
translate crowdin ev_085_part1_d431a1e6:

    # Lisa 11 "Ну... Если ты расскажешь, как и что выполняется, то и я смогу."
    Lisa 11 "Ну... Если ты расскажешь, как и что выполняется, то и я смогу."

# game/scripts/story_01/schoolgirl.rpy:56
translate crowdin ev_085_part1_8999e04d:

    # Max 13 "Так здесь же всё легко делается, если знать, какие формулы использовать. Ты вообще учебник открывала?"
    Max 13 "Так здесь же всё легко делается, если знать, какие формулы использовать. Ты вообще учебник открывала?"

# game/scripts/story_01/schoolgirl.rpy:57
translate crowdin ev_085_part1_a223f44f:

    # Lisa 02 "До этого момента? Конечно открывала!"
    Lisa 02 "До этого момента? Конечно открывала!"

# game/scripts/story_01/schoolgirl.rpy:61
translate crowdin ev_085_part1_73086f5c:

    # Max 12 "А читала то, что там написано?"
    Max 12 "А читала то, что там написано?"

# game/scripts/story_01/schoolgirl.rpy:62
translate crowdin ev_085_part1_a5479e58:

    # Lisa 11 "Так, немного... Я просто обычно списывала у своей подружки, ты должен её помнить. И поэтому в учебники я как-то не особо вчитывалась."
    Lisa 11 "Так, немного... Я просто обычно списывала у своей подружки, ты должен её помнить. И поэтому в учебники я как-то не особо вчитывалась."

# game/scripts/story_01/schoolgirl.rpy:63
translate crowdin ev_085_part1_c93e04ae:

    # Max 11 "Понятно, ты открывала учебники для вида. В них, конечно, написано много всего, что тебе не пригодится, но то, что обязательно нужно знать и выучить я тебе сейчас покажу..."
    Max 11 "Понятно, ты открывала учебники для вида. В них, конечно, написано много всего, что тебе не пригодится, но то, что обязательно нужно знать и выучить я тебе сейчас покажу..."

# game/scripts/story_01/schoolgirl.rpy:64
translate crowdin ev_085_part1_dbed96fc:

    # Lisa 09 "Ой, было бы здорово! А то пока я изучу весь материал для этой контрольной работы, у нас их пройдёт ещё несколько."
    Lisa 09 "Ой, было бы здорово! А то пока я изучу весь материал для этой контрольной работы, у нас их пройдёт ещё несколько."

# game/scripts/story_01/schoolgirl.rpy:65
translate crowdin ev_085_part1_3d730ded:

    # Max 00 "Тогда приступаем..."
    Max 00 "Тогда приступаем..."

# game/scripts/story_01/schoolgirl.rpy:69
translate crowdin ev_085_part1_17b46744:

    # tMax 16 "Эх, вот так и придётся несколько вечеров сидеть, смотреть за тем, чтобы Лиза разобралась, как выполнять эту контрольную. Скукотища..."
    tMax 16 "Эх, вот так и придётся несколько вечеров сидеть, смотреть за тем, чтобы Лиза разобралась, как выполнять эту контрольную. Скукотища..."

# game/scripts/story_01/schoolgirl.rpy:70
translate crowdin ev_085_part1_246c4912:

    # Lisa 09 "Макс, а вот это задание... Оно же вот так решается, если я правильно понимаю?"
    Lisa 09 "Макс, а вот это задание... Оно же вот так решается, если я правильно понимаю?"

# game/scripts/story_01/schoolgirl.rpy:71
translate crowdin ev_085_part1_0d2f149b:

    # Max 13 "Почти. Только ты кое-что забыла..."
    Max 13 "Почти. Только ты кое-что забыла..."

# game/scripts/story_01/schoolgirl.rpy:72
translate crowdin ev_085_part1_19727ee9:

    # Lisa 01 "А, всё, я поняла! Вроде... Сейчас переделаю."
    Lisa 01 "А, всё, я поняла! Вроде... Сейчас переделаю."

# game/scripts/story_01/schoolgirl.rpy:76
translate crowdin ev_085_part1_04c97234:

    # tMax 04 "Хорошо, что Лиза не глупая девчонка. Довольно быстро всё схватывает, на ошибках учится, если её в это носом ткнуть и объяснить, что не так."
    tMax 04 "Хорошо, что Лиза не глупая девчонка. Довольно быстро всё схватывает, на ошибках учится, если её в это носом ткнуть и объяснить, что не так."

# game/scripts/story_01/schoolgirl.rpy:77
translate crowdin ev_085_part1_ffc0d5e3:

    # Lisa 11 "Получается, с первой половиной контрольной я более-менее разобралась. Не так уж и сложно, если рядом есть тот, кто подскажет."
    Lisa 11 "Получается, с первой половиной контрольной я более-менее разобралась. Не так уж и сложно, если рядом есть тот, кто подскажет."

# game/scripts/story_01/schoolgirl.rpy:78
translate crowdin ev_085_part1_8f94b9d6:

    # Max 01 "Ну ещё бы. Вот, завтра вечером со второй половиной ещё разберёмся и с пересдачей проблем у тебя не будет."
    Max 01 "Ну ещё бы. Вот, завтра вечером со второй половиной ещё разберёмся и с пересдачей проблем у тебя не будет."

# game/scripts/story_01/schoolgirl.rpy:82
translate crowdin ev_085_part1_34299cbd:

    # Lisa 03 "Как же здорово! Спасибо, что посидел и позанимался со мной. Я бы сама долго возилась и, наверняка, ошибок бы наделала..."
    Lisa 03 "Как же здорово! Спасибо, что посидел и позанимался со мной. Я бы сама долго возилась и, наверняка, ошибок бы наделала..."

# game/scripts/story_01/schoolgirl.rpy:83
translate crowdin ev_085_part1_74067d7d:

    # Max 03 "Ты девочка умная, но здесь я согласен, точно бы наделала."
    Max 03 "Ты девочка умная, но здесь я согласен, точно бы наделала."

# game/scripts/story_01/schoolgirl.rpy:94
translate crowdin ev_085_part2_2b517ea6:

    # tMax 11 "Так, пора заняться подготовкой Лизы к пересдаче контрольной работы..."
    tMax 11 "Так, пора заняться подготовкой Лизы к пересдаче контрольной работы..."

# game/scripts/story_01/schoolgirl.rpy:101
translate crowdin ev_085_part2_5e28c917:

    # Lisa 01 "Ну что, Макс, позанимаемся с тобой по контрольной работе ещё один вечерок, как хотели?"
    Lisa 01 "Ну что, Макс, позанимаемся с тобой по контрольной работе ещё один вечерок, как хотели?"

# game/scripts/story_01/schoolgirl.rpy:102
translate crowdin ev_085_part2_60960d3c:

    # Max 11 "Ага, давай показывай, что там у тебя..."
    Max 11 "Ага, давай показывай, что там у тебя..."

# game/scripts/story_01/schoolgirl.rpy:106
translate crowdin ev_085_part2_8c3a4bc6:

    # Lisa 09 "Да всё то же... Первую половину контрольной мы вчера разобрали, теперь нужно заняться второй половиной."
    Lisa 09 "Да всё то же... Первую половину контрольной мы вчера разобрали, теперь нужно заняться второй половиной."

# game/scripts/story_01/schoolgirl.rpy:107
translate crowdin ev_085_part2_1e9a76f7:

    # Max 04 "Это понятно, но я имел ввиду, показывай, что там у тебя под полотенцем..."
    Max 04 "Это понятно, но я имел ввиду, показывай, что там у тебя под полотенцем..."

# game/scripts/story_01/schoolgirl.rpy:108
translate crowdin ev_085_part2_2460dfef:

    # Lisa 12 "Эээ... В смысле, под полотенцем? Я ничего показывать не буду!"
    Lisa 12 "Эээ... В смысле, под полотенцем? Я ничего показывать не буду!"

# game/scripts/story_01/schoolgirl.rpy:109
translate crowdin ev_085_part2_6aca6c8b:

    # Max 13 "Хм... А я подумал, вдруг тебе хочется."
    Max 13 "Хм... А я подумал, вдруг тебе хочется."

# game/scripts/story_01/schoolgirl.rpy:113
translate crowdin ev_085_part2_25fd07b2:

    # Lisa 11 "Ага, конечно! Ой, я поняла... Это ты надо мной подшучиваешь, как я вчера над тобой на кухне, да?"
    Lisa 11 "Ага, конечно! Ой, я поняла... Это ты надо мной подшучиваешь, как я вчера над тобой на кухне, да?"

# game/scripts/story_01/schoolgirl.rpy:114
translate crowdin ev_085_part2_bf0572ff:

    # Max 14 "Значит, не покажешь?"
    Max 14 "Значит, не покажешь?"

# game/scripts/story_01/schoolgirl.rpy:115
translate crowdin ev_085_part2_a8443f48:

    # Lisa 15 "Макс, давай серьёзнее! Мне помощь нужна..."
    Lisa 15 "Макс, давай серьёзнее! Мне помощь нужна..."

# game/scripts/story_01/schoolgirl.rpy:119
translate crowdin ev_085_part2_8fcf537c:

    # Max 16 "Ладно, давай серьёзно... Значит, смотри... Это ты должна теперь сделать без проблем. Здесь похожим образом нужно делать, а вот почему - сама попробуй сообразить."
    Max 16 "Ладно, давай серьёзно... Значит, смотри... Это ты должна теперь сделать без проблем. Здесь похожим образом нужно делать, а вот почему - сама попробуй сообразить."

# game/scripts/story_01/schoolgirl.rpy:120
translate crowdin ev_085_part2_30488493:

    # Lisa 09 "Хорошо, попробую. Но, если вдруг я начну что-то решать неправильно, ты меня сразу останови..."
    Lisa 09 "Хорошо, попробую. Но, если вдруг я начну что-то решать неправильно, ты меня сразу останови..."

# game/scripts/story_01/schoolgirl.rpy:124
translate crowdin ev_085_part2_fb2fcf0c:

    # tMax 11 "Эх, хорошо репетиторам, они за всю эту нудятину деньги получают, а я просто так сижу. Надо хоть поприставать к Лизе самую малость..."
    tMax 11 "Эх, хорошо репетиторам, они за всю эту нудятину деньги получают, а я просто так сижу. Надо хоть поприставать к Лизе самую малость..."

# game/scripts/story_01/schoolgirl.rpy:128
translate crowdin ev_085_part2_a15fc7ab:

    # Lisa 14 "Эй, эй, эй! Ты куда лезешь, Макс?"
    Lisa 14 "Эй, эй, эй! Ты куда лезешь, Макс?"

# game/scripts/story_01/schoolgirl.rpy:129
translate crowdin ev_085_part2_df51909a:

    # Max 03 "Да так, заскучал что-то немного, вот и маюсь..."
    Max 03 "Да так, заскучал что-то немного, вот и маюсь..."

# game/scripts/story_01/schoolgirl.rpy:130
translate crowdin ev_085_part2_ffb0a884:

    # Lisa 16 "Заскучал, значит? Сейчас я тебя займу кое-чем... Вот скажи мне, как лучше решать последние задания? Мне кажется, тут есть варианты..."
    Lisa 16 "Заскучал, значит? Сейчас я тебя займу кое-чем... Вот скажи мне, как лучше решать последние задания? Мне кажется, тут есть варианты..."

# game/scripts/story_01/schoolgirl.rpy:134
translate crowdin ev_085_part2_af4d7d63:

    # tMax 01 "Да уж, придётся объяснять... Хоть Лиза и быстро нашла мне занятие, но я всё равно успел хорошенько потрогать её за попку. Даже как-то веселее стало от этого. Может, ещё разок потрогать?"
    tMax 01 "Да уж, придётся объяснять... Хоть Лиза и быстро нашла мне занятие, но я всё равно успел хорошенько потрогать её за попку. Даже как-то веселее стало от этого. Может, ещё разок потрогать?"

# game/scripts/story_01/schoolgirl.rpy:138
translate crowdin ev_085_part2_1fa543d9:

    # Lisa 12 "Макс, вот даже не думай!"
    Lisa 12 "Макс, вот даже не думай!"

# game/scripts/story_01/schoolgirl.rpy:139
translate crowdin ev_085_part2_b91d2368:

    # Max 15 "О чём? Я же ничего ещё не сделал!"
    Max 15 "О чём? Я же ничего ещё не сделал!"

# game/scripts/story_01/schoolgirl.rpy:140
translate crowdin ev_085_part2_665ae98c:

    # Lisa 10 "Ты наверняка опять руками своими ко мне полезешь. Не надо меня, пожалуйста, отвлекать, я же могу ошибок понаделать."
    Lisa 10 "Ты наверняка опять руками своими ко мне полезешь. Не надо меня, пожалуйста, отвлекать, я же могу ошибок понаделать."

# game/scripts/story_01/schoolgirl.rpy:141
translate crowdin ev_085_part2_c4a76286:

    # Max 12 "Эх... Ладно, не лезу. Решай себе спокойно."
    Max 12 "Эх... Ладно, не лезу. Решай себе спокойно."

# game/scripts/story_01/schoolgirl.rpy:142
translate crowdin ev_085_part2_d664c813:

    # Lisa 02 "Мне уже не так много осталось и даже, вроде, всё получается. Вот, проверь, всё ли у меня правильно решено?"
    Lisa 02 "Мне уже не так много осталось и даже, вроде, всё получается. Вот, проверь, всё ли у меня правильно решено?"

# game/scripts/story_01/schoolgirl.rpy:146
translate crowdin ev_085_part2_ae0edf62:

    # Max 02 "Да, всё верно. Ты умничка, Лиза! Главное, ещё материал необходимый для контрольной выучи и ты сможешь пересдать её без проблем."
    Max 02 "Да, всё верно. Ты умничка, Лиза! Главное, ещё материал необходимый для контрольной выучи и ты сможешь пересдать её без проблем."

# game/scripts/story_01/schoolgirl.rpy:147
translate crowdin ev_085_part2_26209e0e:

    # Lisa 03 "Обязательно выучу, ведь у меня теперь в запасе есть столько дней на это! Спасибо тебе огромное за помощь..."
    Lisa 03 "Обязательно выучу, ведь у меня теперь в запасе есть столько дней на это! Спасибо тебе огромное за помощь..."

# game/scripts/story_01/schoolgirl.rpy:151
translate crowdin ev_085_part2_a18f63ed:

    # tMax 04 "Как приятно получить хоть немножко объятий от сестрёнки! Я бы тоже мог её как следует приобнять в ответ, но она наверняка обидится за то, что на её попке снова окажутся мои руки. Так что, как-нибудь в другой раз..."
    tMax 04 "Как приятно получить хоть немножко объятий от сестрёнки! Я бы тоже мог её как следует приобнять в ответ, но она наверняка обидится за то, что на её попке снова окажутся мои руки. Так что, как-нибудь в другой раз..."

# game/scripts/story_01/schoolgirl.rpy:162
translate crowdin ev_085_end_2292e342:

    # Lisa 11 "Слушай, уже поздно, я хочу спать. Погуляй где-нибудь, пожалуйста, пока я переодеваюсь..." nointeract
    Lisa 11 "Слушай, уже поздно, я хочу спать. Погуляй где-нибудь, пожалуйста, пока я переодеваюсь..." nointeract

# game/scripts/story_01/schoolgirl.rpy:177
translate crowdin ev_087_23e28ddb:

    # Lisa 11 "Ну что, Макс... Похоже, что тебе нужно будет посидеть со мной за уроками больше, чем два вечера, которые мы провели за контрольной."
    Lisa 11 "Ну что, Макс... Похоже, что тебе нужно будет посидеть со мной за уроками больше, чем два вечера, которые мы провели за контрольной."

# game/scripts/story_01/schoolgirl.rpy:178
translate crowdin ev_087_b03d4236:

    # Max 14 "Вот не знаю... Я бы лучше получал по заднице раз в неделю, чем маялся от скуки, сидя за твоими уроками."
    Max 14 "Вот не знаю... Я бы лучше получал по заднице раз в неделю, чем маялся от скуки, сидя за твоими уроками."

# game/scripts/story_01/schoolgirl.rpy:179
translate crowdin ev_087_9a5c4d48:

    # Lisa 10 "А я думала, что ты поможешь своей младшей сестрёнке избежать сурового наказания от строгой мамы... А ты..."
    Lisa 10 "А я думала, что ты поможешь своей младшей сестрёнке избежать сурового наказания от строгой мамы... А ты..."

# game/scripts/story_01/schoolgirl.rpy:180
translate crowdin ev_087_38b80d3f:

    # Max 13 "Если уж и помогать, то точно не за просто так. Тебе-то одни плюсы от моей помощи, а мне что?"
    Max 13 "Если уж и помогать, то точно не за просто так. Тебе-то одни плюсы от моей помощи, а мне что?"

# game/scripts/story_01/schoolgirl.rpy:183
translate crowdin ev_087_0b0bedd0:

    # Lisa 09 "Тоже верно... И что бы ты хотел? Деньги? Так у меня же их нет. Я не зарабатываю... У меня вообще ничего для тебя нет..."
    Lisa 09 "Тоже верно... И что бы ты хотел? Деньги? Так у меня же их нет. Я не зарабатываю... У меня вообще ничего для тебя нет..."

# game/scripts/story_01/schoolgirl.rpy:186
translate crowdin ev_087_d3cbe9c3:

    # Max 11 "Знаешь, при желании, можно что-нибудь придумать..."
    Max 11 "Знаешь, при желании, можно что-нибудь придумать..."

# game/scripts/story_01/schoolgirl.rpy:188
translate crowdin ev_087_e797e900:

    # Lisa 15 "Что, например?"
    Lisa 15 "Что, например?"

# game/scripts/story_01/schoolgirl.rpy:189
translate crowdin ev_087_7ffd5708:

    # Max 01 "Дай подумаю... Делай уроки без своего полотенца! От такого мне точно будет не скучно."
    Max 01 "Дай подумаю... Делай уроки без своего полотенца! От такого мне точно будет не скучно."

# game/scripts/story_01/schoolgirl.rpy:194
translate crowdin ev_087_dd80b740:

    # Lisa 12 "Ну ага! У меня же под ним одни лишь трусики надеты. Зачем тебе это? Я твоя сестра и требовать от меня такого... стыдно должно быть!"
    Lisa 12 "Ну ага! У меня же под ним одни лишь трусики надеты. Зачем тебе это? Я твоя сестра и требовать от меня такого... стыдно должно быть!"

# game/scripts/story_01/schoolgirl.rpy:195
translate crowdin ev_087_abba55d2:

    # Max 03 "Допустим, мне стыдно, но я не прошу делать уроки в одних трусиках. Надень ещё лифчик. Как тебе моё предложение?"
    Max 03 "Допустим, мне стыдно, но я не прошу делать уроки в одних трусиках. Надень ещё лифчик. Как тебе моё предложение?"

# game/scripts/story_01/schoolgirl.rpy:196
translate crowdin ev_087_21f1aacf:

    # Lisa 16 "Как? Извращенец ты, вот как! Давай, что-то другое придумай и поприличнее..."
    Lisa 16 "Как? Извращенец ты, вот как! Давай, что-то другое придумай и поприличнее..."

# game/scripts/story_01/schoolgirl.rpy:197
translate crowdin ev_087_e43a4ddc:

    # Max 11 "Хм... Вообще-то, это самое приличное из того, что я придумал. Так что лучше соглашайся на это. Ты мне - я тебе. И все довольны."
    Max 11 "Хм... Вообще-то, это самое приличное из того, что я придумал. Так что лучше соглашайся на это. Ты мне - я тебе. И все довольны."

# game/scripts/story_01/schoolgirl.rpy:202
translate crowdin ev_087_1729378d:

    # Lisa 10 "Я недовольна! Разве что... ты примешь кое-какие условия с моей стороны..."
    Lisa 10 "Я недовольна! Разве что... ты примешь кое-какие условия с моей стороны..."

# game/scripts/story_01/schoolgirl.rpy:204
translate crowdin ev_087_b9a47a57:

    # Max 13 "Смотря какие..."
    Max 13 "Смотря какие..."

# game/scripts/story_01/schoolgirl.rpy:205
translate crowdin ev_087_f1ca6f66:

    # Lisa 15 "Для начала, я в течение недели посмотрю, насколько хорошо ты будешь мне помогать. Если останусь довольна, то дальше буду делать уроки без полотенца."
    Lisa 15 "Для начала, я в течение недели посмотрю, насколько хорошо ты будешь мне помогать. Если останусь довольна, то дальше буду делать уроки без полотенца."

# game/scripts/story_01/schoolgirl.rpy:207
translate crowdin ev_087_f1afd05f:

    # Max 12 "Это уже другое дело! И что, прямо всю неделю тебе помогать? Каждый вечер?"
    Max 12 "Это уже другое дело! И что, прямо всю неделю тебе помогать? Каждый вечер?"

# game/scripts/story_01/schoolgirl.rpy:209
translate crowdin ev_087_50a21fc1:

    # Lisa 02 "Да, все пять вечеров. По пятницам я уроки не делаю, оставляю до воскресенья. А это значит, что у тебя есть прекрасная возможность начать помогать уже сегодня."
    Lisa 02 "Да, все пять вечеров. По пятницам я уроки не делаю, оставляю до воскресенья. А это значит, что у тебя есть прекрасная возможность начать помогать уже сегодня."

# game/scripts/story_01/schoolgirl.rpy:210
translate crowdin ev_087_a5f2aac5:

    # Max 04 "Получается, я помогаю пять вечеров подряд с воскресенья по четверг, а ты дальше будешь без полотенца, так?"
    Max 04 "Получается, я помогаю пять вечеров подряд с воскресенья по четверг, а ты дальше будешь без полотенца, так?"

# game/scripts/story_01/schoolgirl.rpy:211
translate crowdin ev_087_c26dd175:

    # Lisa 12 "Только нормально помогай! Без всяких там приставаний. Ты же слышал маму, если что, получим по заднице вместе!"
    Lisa 12 "Только нормально помогай! Без всяких там приставаний. Ты же слышал маму, если что, получим по заднице вместе!"

# game/scripts/story_01/schoolgirl.rpy:212
translate crowdin ev_087_7408022d:

    # Max 01 "Что поделать, остаётся только помогать..."
    Max 01 "Что поделать, остаётся только помогать..."

# game/scripts/story_01/schoolgirl.rpy:224
translate crowdin ev_end_help_homework_turned_0d234e0c:

    # Lisa 11 "Слушай, уже поздно, я хочу спать. Отвернись, пожалуйста, я переоденусь..." nointeract
    Lisa 11 "Слушай, уже поздно, я хочу спать. Отвернись, пожалуйста, я переоденусь..." nointeract

# game/scripts/story_01/schoolgirl.rpy:229
translate crowdin ev_end_help_homework_turned_6025f711:

    # Lisa "{b}Лиза: {/b}\nЯ быстро... Главное, не подглядывай! Надеюсь, тебе это по силам..." nointeract
    Lisa "{b}Лиза: {/b}\nЯ быстро... Главное, не подглядывай! Надеюсь, тебе это по силам..." nointeract

# game/scripts/story_01/schoolgirl.rpy:245
translate crowdin ev_end_help_homework_go_away_5a108617:

    # tMax 03 "Отлично! Теперь я каждую неделю, целых три вечера, смогу видеть Лизу за уроками в нижнем белье..."
    tMax 03 "Отлично! Теперь я каждую неделю, целых три вечера, смогу видеть Лизу за уроками в нижнем белье..."

# game/scripts/story_01/schoolgirl.rpy:246
translate crowdin ev_end_help_homework_go_away_ef69daf9:

    # tMax 04 "А главное, мне больше не нужно строить из себя скромного помощника, так что скучно теперь не будет."
    tMax 04 "А главное, мне больше не нужно строить из себя скромного помощника, так что скучно теперь не будет."

# game/scripts/story_01/schoolgirl.rpy:259
translate crowdin ev_end_help_homework_go_away_5a108617_1:

    # tMax 03 "Отлично! Теперь я каждую неделю, целых три вечера, смогу видеть Лизу за уроками в нижнем белье..."
    tMax 03 "Отлично! Теперь я каждую неделю, целых три вечера, смогу видеть Лизу за уроками в нижнем белье..."

# game/scripts/story_01/schoolgirl.rpy:260
translate crowdin ev_end_help_homework_go_away_ef69daf9_1:

    # tMax 04 "А главное, мне больше не нужно строить из себя скромного помощника, так что скучно теперь не будет."
    tMax 04 "А главное, мне больше не нужно строить из себя скромного помощника, так что скучно теперь не будет."

# game/scripts/story_01/schoolgirl.rpy:279
translate crowdin ev_088_553f8943:

    # Lisa 11 "Не откажусь. Если ты, конечно, ничем не занят и знаком с темой, которую мы сейчас проходим..."
    Lisa 11 "Не откажусь. Если ты, конечно, ничем не занят и знаком с темой, которую мы сейчас проходим..."

# game/scripts/story_01/schoolgirl.rpy:280
translate crowdin ev_088_b14e8276:

    # Max 11 "Сейчас посмотрим..."
    Max 11 "Сейчас посмотрим..."

# game/scripts/story_01/schoolgirl.rpy:284
translate crowdin ev_088_1e432db2:

    # Lisa 09 "Значит, смотри... В общем, мне нужно сделать вот это, это и вот это. Сможешь?"
    Lisa 09 "Значит, смотри... В общем, мне нужно сделать вот это, это и вот это. Сможешь?"

# game/scripts/story_01/schoolgirl.rpy:285
translate crowdin ev_088_d361f01b:

    # Max 13 "А куда деваться? Мама же сказала тебе помогать."
    Max 13 "А куда деваться? Мама же сказала тебе помогать."

# game/scripts/story_01/schoolgirl.rpy:286
translate crowdin ev_088_af230d51:

    # Lisa 01 "Вот и смотри, правильно ли я всё буду делать. Подсказки и советы приветствуются, но только если я сама попрошу."
    Lisa 01 "Вот и смотри, правильно ли я всё буду делать. Подсказки и советы приветствуются, но только если я сама попрошу."

# game/scripts/story_01/schoolgirl.rpy:287
translate crowdin ev_088_72d76990:

    # Max 01 "Всё ясно. Приступай..."
    Max 01 "Всё ясно. Приступай..."

# game/scripts/story_01/schoolgirl.rpy:292
translate crowdin ev_088_77b30bf1:

    # tMax 12 "Эх, вот скука! Может, поприставать к Лизе? Хотя бы самую малость? Главное - не переусердствовать, иначе я нескоро увижу её за уроками без полотенца..." nointeract
    tMax 12 "Эх, вот скука! Может, поприставать к Лизе? Хотя бы самую малость? Главное - не переусердствовать, иначе я нескоро увижу её за уроками без полотенца..." nointeract

# game/scripts/story_01/schoolgirl.rpy:294
translate crowdin ev_088_be734433:

    # tMax 14 "Эх, вот скука! И ведь к Лизе даже поприставать нельзя, она маме нажалуется и меня накажут. А если ей не помогать, то мама может наказать уже нас обоих. Скорее бы новая неделя, чтобы моя помощь была не за просто так..." nointeract
    tMax 14 "Эх, вот скука! И ведь к Лизе даже поприставать нельзя, она маме нажалуется и меня накажут. А если ей не помогать, то мама может наказать уже нас обоих. Скорее бы новая неделя, чтобы моя помощь была не за просто так..." nointeract

# game/scripts/story_01/schoolgirl.rpy:296
translate crowdin ev_088_a2314bd5:

    # tMax 12 "Эх, вот скука! Может, поприставать к Лизе? Хотя бы самую малость? Всё равно на этой неделе строить из себя добросовестного помощника смысла особо нет..." nointeract
    tMax 12 "Эх, вот скука! Может, поприставать к Лизе? Хотя бы самую малость? Всё равно на этой неделе строить из себя добросовестного помощника смысла особо нет..." nointeract

# game/scripts/story_01/schoolgirl.rpy:308
translate crowdin ev_088_solicit_1_a15fc7ab:

    # Lisa 14 "Эй, эй, эй! Ты куда лезешь, Макс?"
    Lisa 14 "Эй, эй, эй! Ты куда лезешь, Макс?"

# game/scripts/story_01/schoolgirl.rpy:309
translate crowdin ev_088_solicit_1_c98c048f:

    # Max 03 "Да так, заскучал что-то немного, вот и ищу, куда бы руки пристроить..."
    Max 03 "Да так, заскучал что-то немного, вот и ищу, куда бы руки пристроить..."

# game/scripts/story_01/schoolgirl.rpy:310
translate crowdin ev_088_solicit_1_ac528be5:

    # Lisa 16 "Заскучал, значит? Сейчас я тебя займу кое-чем... Вот скажи мне, как лучше решать это задание? Мне кажется, тут есть варианты..."
    Lisa 16 "Заскучал, значит? Сейчас я тебя займу кое-чем... Вот скажи мне, как лучше решать это задание? Мне кажется, тут есть варианты..."

# game/scripts/story_01/schoolgirl.rpy:314
translate crowdin ev_088_solicit_1_0a88f0e0:

    # Max 13 "Да, ты права. Тебе осталось лишь сообразить, какой из них, в данном случае, лучше..."
    Max 13 "Да, ты права. Тебе осталось лишь сообразить, какой из них, в данном случае, лучше..."

# game/scripts/story_01/schoolgirl.rpy:315
translate crowdin ev_088_solicit_1_b744cabb:

    # Lisa 01 "А, всё, я поняла! Вроде... Сейчас сделаю!"
    Lisa 01 "А, всё, я поняла! Вроде... Сейчас сделаю!"

# game/scripts/story_01/schoolgirl.rpy:316
translate crowdin ev_088_solicit_1_575d9e66:

    # Max 01 "Давай, пробуй."
    Max 01 "Давай, пробуй."

# game/scripts/story_01/schoolgirl.rpy:321
translate crowdin ev_088_solicit_1_92b8da66:

    # tMax 04 "Хоть Лиза и быстро нашла мне занятие, но я всё равно успел хорошенько потрогать её за попку. Даже как-то веселее стало от этого. Может, ещё разок потрогать?" nointeract
    tMax 04 "Хоть Лиза и быстро нашла мне занятие, но я всё равно успел хорошенько потрогать её за попку. Даже как-то веселее стало от этого. Может, ещё разок потрогать?" nointeract

# game/scripts/story_01/schoolgirl.rpy:331
translate crowdin ev_088_solicit_2_940705f4:

    # Lisa 12 "Макс, да хватит! Ты мне мешаешь! Мы не о таком договаривались, если помнишь."
    Lisa 12 "Макс, да хватит! Ты мне мешаешь! Мы не о таком договаривались, если помнишь."

# game/scripts/story_01/schoolgirl.rpy:332
translate crowdin ev_088_solicit_2_1b416ba9:

    # Max 12 "Извини, я больше не буду!"
    Max 12 "Извини, я больше не буду!"

# game/scripts/story_01/schoolgirl.rpy:336
translate crowdin ev_088_solicit_2_814dbfab:

    # Lisa 15 "Смотри, Макс! Если продолжишь так нагло меня лапать, то я непросто тебе эту неделю не засчитаю, но и маме на тебя нажалуюсь."
    Lisa 15 "Смотри, Макс! Если продолжишь так нагло меня лапать, то я непросто тебе эту неделю не засчитаю, но и маме на тебя нажалуюсь."

# game/scripts/story_01/schoolgirl.rpy:338
translate crowdin ev_088_solicit_2_1215f653:

    # Lisa 15 "Смотри, Макс! Если продолжишь так нагло меня лапать, то я маме на тебя нажалуюсь."
    Lisa 15 "Смотри, Макс! Если продолжишь так нагло меня лапать, то я маме на тебя нажалуюсь."

# game/scripts/story_01/schoolgirl.rpy:339
translate crowdin ev_088_solicit_2_96a669a7:

    # Max 15 "Не надо! Я же сижу и помогаю, как могу. Отвлекать больше не буду..."
    Max 15 "Не надо! Я же сижу и помогаю, как могу. Отвлекать больше не буду..."

# game/scripts/story_01/schoolgirl.rpy:341
translate crowdin ev_088_solicit_2_de67e24b:

    # Lisa 16 "Ну да, ну да, посмотрим..." nointeract
    Lisa 16 "Ну да, ну да, посмотрим..." nointeract

# game/scripts/story_01/schoolgirl.rpy:346
translate crowdin ev_088_solicit_2_9a7714ee:

    # Lisa 15 "Знаю я, как ты «больше не будешь»! Всё равно не усидишь и полезешь ко мне своими ручищами, а я ведь могу ошибок понаделать из-за этого."
    Lisa 15 "Знаю я, как ты «больше не будешь»! Всё равно не усидишь и полезешь ко мне своими ручищами, а я ведь могу ошибок понаделать из-за этого."

# game/scripts/story_01/schoolgirl.rpy:347
translate crowdin ev_088_solicit_2_dee3643e:

    # Max 16 "Да ладно тебе."
    Max 16 "Да ладно тебе."

# game/scripts/story_01/schoolgirl.rpy:349
translate crowdin ev_088_solicit_2_29d9f723:

    # Lisa 16 "И вообще, мне не нравится, как ты мне помогаешь на этой неделе! Так что на следующей я точно остаюсь в полотенце. Понял?"
    Lisa 16 "И вообще, мне не нравится, как ты мне помогаешь на этой неделе! Так что на следующей я точно остаюсь в полотенце. Понял?"

# game/scripts/story_01/schoolgirl.rpy:351
translate crowdin ev_088_solicit_2_d3b11cb3:

    # Lisa 16 "И вообще, мне не нравится, как ты мне помогаешь на этой неделе! Или ты думаешь, раз я на следующей неделе всё ещё буду в полотенце, то на этой можно делать всё, что хочется?"
    Lisa 16 "И вообще, мне не нравится, как ты мне помогаешь на этой неделе! Или ты думаешь, раз я на следующей неделе всё ещё буду в полотенце, то на этой можно делать всё, что хочется?"

# game/scripts/story_01/schoolgirl.rpy:352
translate crowdin ev_088_solicit_2_1da57b00:

    # Max 13 "И что мне теперь делать?"
    Max 13 "И что мне теперь делать?"

# game/scripts/story_01/schoolgirl.rpy:354
translate crowdin ev_088_solicit_2_86efb13a:

    # Lisa 09 "Как что? Продолжай следить за тем, чтобы я всё делала правильно и без приставаний. Может, на следующей неделе ты сможешь вести себя правильно, а пока вот так..." nointeract
    Lisa 09 "Как что? Продолжай следить за тем, чтобы я всё делала правильно и без приставаний. Может, на следующей неделе ты сможешь вести себя правильно, а пока вот так..." nointeract

# game/scripts/story_01/schoolgirl.rpy:359
translate crowdin ev_088_next_help_ad088f70:

    # tMax 12 "Лучше помочь сестрёнке с уроками так, как мы договаривались. По крайней мере, пока не добьюсь того, чтобы она делала уроки в нижнем белье."
    tMax 12 "Лучше помочь сестрёнке с уроками так, как мы договаривались. По крайней мере, пока не добьюсь того, чтобы она делала уроки в нижнем белье."

# game/scripts/story_01/schoolgirl.rpy:363
translate crowdin ev_088_next_help_70fda845:

    # Lisa 10 "Макс, помоги мне вот с этим... Я что-то не могу сообразить, как это решить?"
    Lisa 10 "Макс, помоги мне вот с этим... Я что-то не могу сообразить, как это решить?"

# game/scripts/story_01/schoolgirl.rpy:364
translate crowdin ev_088_next_help_26424f1c:

    # Max 13 "Хм... Вообще-то, тут всё просто, если обратить внимание вот на этот момент..."
    Max 13 "Хм... Вообще-то, тут всё просто, если обратить внимание вот на этот момент..."

# game/scripts/story_01/schoolgirl.rpy:365
translate crowdin ev_088_next_help_753d13ff:

    # Lisa 11 "Ой, точно! Я это проглядела. Сейчас всё решу..."
    Lisa 11 "Ой, точно! Я это проглядела. Сейчас всё решу..."

# game/scripts/story_01/schoolgirl.rpy:366
translate crowdin ev_088_next_help_7d1c8e68:

    # Max 01 "Дерзай."
    Max 01 "Дерзай."

# game/scripts/story_01/schoolgirl.rpy:370
translate crowdin ev_088_next_help_444cbbe7:

    # tMax 16 "Фух... Лиза, наконец-то, и заканчивает с уроками на сегодня. Как же долго тянется время, когда сидишь почти без дела."
    tMax 16 "Фух... Лиза, наконец-то, и заканчивает с уроками на сегодня. Как же долго тянется время, когда сидишь почти без дела."

# game/scripts/story_01/schoolgirl.rpy:374
translate crowdin ev_088_next_help_095ff98a:

    # Lisa 02 "Ну вот, я всё сделала! Спасибо тебе огромное за помощь..."
    Lisa 02 "Ну вот, я всё сделала! Спасибо тебе огромное за помощь..."

# game/scripts/story_01/schoolgirl.rpy:375
translate crowdin ev_088_next_help_4f363c93:

    # Max 02 "Не за что. Ты умничка, Лиза! Почти со всем справилась сама."
    Max 02 "Не за что. Ты умничка, Лиза! Почти со всем справилась сама."

# game/scripts/story_01/schoolgirl.rpy:380
translate crowdin ev_088_next_help_6d6472dc:

    # Lisa 04 "Всё равно, спасибо! С тобой я себя как-то поувереннее чувствую. И особенно, когда ты меня ничем не отвлекаешь."
    Lisa 04 "Всё равно, спасибо! С тобой я себя как-то поувереннее чувствую. И особенно, когда ты меня ничем не отвлекаешь."

# game/scripts/story_01/schoolgirl.rpy:382
translate crowdin ev_088_next_help_4c01eb68:

    # Lisa 04 "Всё равно, спасибо! С тобой я себя как-то поувереннее чувствую."
    Lisa 04 "Всё равно, спасибо! С тобой я себя как-то поувереннее чувствую."

# game/scripts/story_01/schoolgirl.rpy:389
translate crowdin ev_088_next_help_90b13e7e:

    # tMax 04 "Как приятно получить хоть немножко объятий от сестрёнки! Жду не дождусь, когда мы начнём обниматься без этого полотенца..."
    tMax 04 "Как приятно получить хоть немножко объятий от сестрёнки! Жду не дождусь, когда мы начнём обниматься без этого полотенца..."

# game/scripts/story_01/schoolgirl.rpy:395
translate crowdin ev_088_next_help_3ed4833d:

    # tMax 04 "Как приятно получить хоть немножко объятий от сестрёнки! Жду не дождусь, когда мы начнём обниматься без этого полотенца..." nointeract
    tMax 04 "Как приятно получить хоть немножко объятий от сестрёнки! Жду не дождусь, когда мы начнём обниматься без этого полотенца..." nointeract

# game/scripts/story_01/schoolgirl.rpy:399
translate crowdin ev_088_next_help_9a84fcd4:

    # Lisa 14 "Ой, полотенце! Да что же это..."
    Lisa 14 "Ой, полотенце! Да что же это..."

# game/scripts/story_01/schoolgirl.rpy:400
translate crowdin ev_088_next_help_775d3776:

    # Max 05 "Ого, я не просил, но за голые сисечки спасибо!"
    Max 05 "Ого, я не просил, но за голые сисечки спасибо!"

# game/scripts/story_01/schoolgirl.rpy:404
translate crowdin ev_088_next_help_bd3cab05:

    # Lisa 10 "Блин, Макс! Ты специально задел моё полотенце, когда я вставала со стула?"
    Lisa 10 "Блин, Макс! Ты специально задел моё полотенце, когда я вставала со стула?"

# game/scripts/story_01/schoolgirl.rpy:405
translate crowdin ev_088_next_help_e8042380:

    # Max 11 "Нет, так уж получилось."
    Max 11 "Нет, так уж получилось."

# game/scripts/story_01/schoolgirl.rpy:410
translate crowdin ev_088_next_help_764cbaf3:

    # Lisa 15 "Ну ага, получилось у него... Всё, выйди из комнаты, мне нужно переодеться, чтобы лечь спать." nointeract
    Lisa 15 "Ну ага, получилось у него... Всё, выйди из комнаты, мне нужно переодеться, чтобы лечь спать." nointeract

# game/scripts/story_01/schoolgirl.rpy:416
translate crowdin ev_088_next_help_f9de6323:

    # Lisa 12 "Серьёзно? Думаешь, раз я закончила с уроками, то теперь можно мой зад лапать?"
    Lisa 12 "Серьёзно? Думаешь, раз я закончила с уроками, то теперь можно мой зад лапать?"

# game/scripts/story_01/schoolgirl.rpy:417
translate crowdin ev_088_next_help_fd784b7a:

    # Max 01 "Это разве лапать? Так... легонько прикоснулся, чтобы настроение поднять."
    Max 01 "Это разве лапать? Так... легонько прикоснулся, чтобы настроение поднять."

# game/scripts/story_01/schoolgirl.rpy:421
translate crowdin ev_088_next_help_d76a5a6a:

    # Lisa 15 "Ну ага, я тебе прикоснусь сейчас!"
    Lisa 15 "Ну ага, я тебе прикоснусь сейчас!"

# game/scripts/story_01/schoolgirl.rpy:422
translate crowdin ev_088_next_help_cbf67bef:

    # Max 04 "Давай, я весь в предвкушении..."
    Max 04 "Давай, я весь в предвкушении..."

# game/scripts/story_01/schoolgirl.rpy:427
translate crowdin ev_088_next_help_88c77091:

    # Lisa 10 "Всё, давай шуруй из комнаты, мне нужно переодеться, чтобы лечь спать." nointeract
    Lisa 10 "Всё, давай шуруй из комнаты, мне нужно переодеться, чтобы лечь спать." nointeract

# game/scripts/story_01/schoolgirl.rpy:441
translate crowdin ev_088_done_5eb57ccb:

    # Lisa 11 "Честно говоря, не думала, что ты сможешь целую неделю высидеть за моими уроками. Надо было договариваться на две недели."
    Lisa 11 "Честно говоря, не думала, что ты сможешь целую неделю высидеть за моими уроками. Надо было договариваться на две недели."

# game/scripts/story_01/schoolgirl.rpy:442
translate crowdin ev_088_done_13513a2b:

    # Max 01 "Теперь уже поздно. Так что насчёт полотенца?"
    Max 01 "Теперь уже поздно. Так что насчёт полотенца?"

# game/scripts/story_01/schoolgirl.rpy:443
translate crowdin ev_088_done_bb9d4803:

    # Lisa 09 "Ну... Буду без него теперь, как и обещала. Только давай я, хотя бы, не каждый вечер буду делать уроки в нижнем белье?"
    Lisa 09 "Ну... Буду без него теперь, как и обещала. Только давай я, хотя бы, не каждый вечер буду делать уроки в нижнем белье?"

# game/scripts/story_01/schoolgirl.rpy:447
translate crowdin ev_088_done_488d5c77:

    # Max 16 "Начинается..."
    Max 16 "Начинается..."

# game/scripts/story_01/schoolgirl.rpy:448
translate crowdin ev_088_done_432eb4bc:

    # Lisa 11 "Два вечера в белье и три в полотенце... Хватит тебе такого в течение недели?"
    Lisa 11 "Два вечера в белье и три в полотенце... Хватит тебе такого в течение недели?"

# game/scripts/story_01/schoolgirl.rpy:449
translate crowdin ev_088_done_6e09f33e:

    # Max 13 "Конечно, не хватит! Вот четыре вечера в белье - это мне нравится..."
    Max 13 "Конечно, не хватит! Вот четыре вечера в белье - это мне нравится..."

# game/scripts/story_01/schoolgirl.rpy:450
translate crowdin ev_088_done_8dda20c6:

    # Lisa 12 "Нет, Макс, четыре вечера - это почти всё время! Должно быть не больше трёх вечеров."
    Lisa 12 "Нет, Макс, четыре вечера - это почти всё время! Должно быть не больше трёх вечеров."

# game/scripts/story_01/schoolgirl.rpy:451
translate crowdin ev_088_done_0a1e060d:

    # Max 11 "Значит, останавливаемся на трёх вечерах в нижнем белье и всех более-менее устроит. Так ведь?"
    Max 11 "Значит, останавливаемся на трёх вечерах в нижнем белье и всех более-менее устроит. Так ведь?"

# game/scripts/story_01/schoolgirl.rpy:455
translate crowdin ev_088_done_9d9625ab:

    # Lisa 15 "Эх, ладно... Учти, если хочешь решать, в чём я буду делать уроки, то приходи помогать пораньше. Задержишься и всё, я сама решу, в чём буду."
    Lisa 15 "Эх, ладно... Учти, если хочешь решать, в чём я буду делать уроки, то приходи помогать пораньше. Задержишься и всё, я сама решу, в чём буду."

# game/scripts/story_01/schoolgirl.rpy:456
translate crowdin ev_088_done_23e04fb1:

    # Max 01 "Само собой. Я понял."
    Max 01 "Само собой. Я понял."

# game/scripts/story_01/schoolgirl.rpy:463
translate crowdin ev_088_end_2292e342:

    # Lisa 11 "Слушай, уже поздно, я хочу спать. Погуляй где-нибудь, пожалуйста, пока я переодеваюсь..." nointeract
    Lisa 11 "Слушай, уже поздно, я хочу спать. Погуляй где-нибудь, пожалуйста, пока я переодеваюсь..." nointeract

# game/scripts/story_01/schoolgirl.rpy:475
translate crowdin ev_089_5a108617:

    # tMax 03 "Отлично! Теперь я каждую неделю, целых три вечера, смогу видеть Лизу за уроками в нижнем белье..."
    tMax 03 "Отлично! Теперь я каждую неделю, целых три вечера, смогу видеть Лизу за уроками в нижнем белье..."

# game/scripts/story_01/schoolgirl.rpy:476
translate crowdin ev_089_ef69daf9:

    # tMax 04 "А главное, мне больше не нужно строить из себя скромного помощника, так что скучно теперь не будет."
    tMax 04 "А главное, мне больше не нужно строить из себя скромного помощника, так что скучно теперь не будет."

# game/scripts/story_01/schoolgirl.rpy:491
translate crowdin ev_090_was_already_ba26e5aa:

    # Lisa 00 "Макс, я сажусь делать уроки. Ты же мне сегодня поможешь?" nointeract
    Lisa 00 "Макс, я сажусь делать уроки. Ты же мне сегодня поможешь?" nointeract

# game/scripts/story_01/schoolgirl.rpy:498
translate crowdin ev_090_was_already_0957cb31:

    # Lisa 11 "А ты жди за дверью! Я же не стану переодеваться у тебя на глазах, хотя тебе, конечно, этого бы очень хотелось..." nointeract
    Lisa 11 "А ты жди за дверью! Я же не стану переодеваться у тебя на глазах, хотя тебе, конечно, этого бы очень хотелось..." nointeract

# game/scripts/story_01/schoolgirl.rpy:504
translate crowdin ev_090_was_already_b45f24fd:

    # Lisa 11 "А ты отворачивайся! Я же не стану переодеваться у тебя на глазах, хотя тебе, конечно, этого бы очень хотелось..." nointeract
    Lisa 11 "А ты отворачивайся! Я же не стану переодеваться у тебя на глазах, хотя тебе, конечно, этого бы очень хотелось..." nointeract

# game/scripts/story_01/schoolgirl.rpy:513
translate crowdin ev_090_was_already_e94abed5:

    # Lisa 09 "Эх... Значит буду справляться сама..."
    Lisa 09 "Эх... Значит буду справляться сама..."

# game/scripts/story_01/schoolgirl.rpy:514
translate crowdin ev_090_was_already_7d1c8e68:

    # Max 01 "Дерзай."
    Max 01 "Дерзай."

# game/scripts/story_01/schoolgirl.rpy:522
translate crowdin ev_090_enters_00_ba26e5aa:

    # Lisa 00 "Макс, я сажусь делать уроки. Ты же мне сегодня поможешь?" nointeract
    Lisa 00 "Макс, я сажусь делать уроки. Ты же мне сегодня поможешь?" nointeract

# game/scripts/story_01/schoolgirl.rpy:528
translate crowdin ev_090_enters_00_0957cb31:

    # Lisa 11 "А ты жди за дверью! Я же не стану переодеваться у тебя на глазах, хотя тебе, конечно, этого бы очень хотелось..." nointeract
    Lisa 11 "А ты жди за дверью! Я же не стану переодеваться у тебя на глазах, хотя тебе, конечно, этого бы очень хотелось..." nointeract

# game/scripts/story_01/schoolgirl.rpy:534
translate crowdin ev_090_enters_00_83a43963:

    # Lisa 11 "А ты заходи, но отвернись! Я же не стану переодеваться у тебя на глазах, хотя тебе, конечно, этого бы очень хотелось..." nointeract
    Lisa 11 "А ты заходи, но отвернись! Я же не стану переодеваться у тебя на глазах, хотя тебе, конечно, этого бы очень хотелось..." nointeract

# game/scripts/story_01/schoolgirl.rpy:543
translate crowdin ev_090_enters_00_e94abed5:

    # Lisa 09 "Эх... Значит буду справляться сама..."
    Lisa 09 "Эх... Значит буду справляться сама..."

# game/scripts/story_01/schoolgirl.rpy:544
translate crowdin ev_090_enters_00_7d1c8e68:

    # Max 01 "Дерзай."
    Max 01 "Дерзай."

# game/scripts/story_01/schoolgirl.rpy:551
translate crowdin ev_090_enters_latter_08f753c6:

    # Lisa 11 "Не откажусь. Если ты, конечно, ничем не занят и знаком с темой, которую мы сейчас проходим..." nointeract
    Lisa 11 "Не откажусь. Если ты, конечно, ничем не занят и знаком с темой, которую мы сейчас проходим..." nointeract

# game/scripts/story_01/schoolgirl.rpy:555
translate crowdin ev_090_enters_latter_84774f78:

    # Lisa 12 "Я переоденусь только если подождёшь за дверью! Ты и так припозднился, а останешься в комнате, так ещё и подглядывать будешь." nointeract
    Lisa 12 "Я переоденусь только если подождёшь за дверью! Ты и так припозднился, а останешься в комнате, так ещё и подглядывать будешь." nointeract

# game/scripts/story_01/schoolgirl.rpy:561
translate crowdin ev_090_enters_latter_1959aa3f:

    # tMax 14 "Эх, лучше мне больше не опаздывать, ведь Лиза может меня не за дверь выставить в следующий раз, а вообще откажется переодеваться."
    tMax 14 "Эх, лучше мне больше не опаздывать, ведь Лиза может меня не за дверь выставить в следующий раз, а вообще откажется переодеваться."

# game/scripts/story_01/schoolgirl.rpy:563
translate crowdin ev_090_enters_latter_9aed00d6:

    # Lisa "{b}Лиза: {/b}\nЯ всё. Можешь заходить..." nointeract
    Lisa "{b}Лиза: {/b}\nЯ всё. Можешь заходить..." nointeract

# game/scripts/story_01/schoolgirl.rpy:570
translate crowdin ev_090_enters_latter_378ed0e6:

    # Lisa 01 "Давай помогай, а то нам столько всего непонятного назадавали!"
    Lisa 01 "Давай помогай, а то нам столько всего непонятного назадавали!"

# game/scripts/story_01/schoolgirl.rpy:571
translate crowdin ev_090_enters_latter_b14e8276:

    # Max 11 "Сейчас посмотрим..."
    Max 11 "Сейчас посмотрим..."

# game/scripts/story_01/schoolgirl.rpy:584
translate crowdin ev_090_turned_6025f711:

    # Lisa "{b}Лиза: {/b}\nЯ быстро... Главное, не подглядывай! Надеюсь, тебе это по силам..." nointeract
    Lisa "{b}Лиза: {/b}\nЯ быстро... Главное, не подглядывай! Надеюсь, тебе это по силам..." nointeract

# game/scripts/story_01/schoolgirl.rpy:598
translate crowdin ev_090_turned_abe6c5ae:

    # tMax 05 "Повезло! Лиза не видит, что я подглядываю... Ещё совсем юная, но уже такая сексуальная! Обожаю её..." nointeract
    tMax 05 "Повезло! Лиза не видит, что я подглядываю... Ещё совсем юная, но уже такая сексуальная! Обожаю её..." nointeract

# game/scripts/story_01/schoolgirl.rpy:611
translate crowdin ev_090_turned_b82d8c71:

    # Lisa 15 "Макс! Я же просила не подглядывать! Ну-ка быстро отвернись..." nointeract
    Lisa 15 "Макс! Я же просила не подглядывать! Ну-ка быстро отвернись..." nointeract

# game/scripts/story_01/schoolgirl.rpy:622
translate crowdin ev_090_turned_16cbc008:

    # Lisa 01 "Я всё. Давай помогай, а то нам столько всего непонятного назадавали!"
    Lisa 01 "Я всё. Давай помогай, а то нам столько всего непонятного назадавали!"

# game/scripts/story_01/schoolgirl.rpy:623
translate crowdin ev_090_turned_b14e8276:

    # Max 11 "Сейчас посмотрим..."
    Max 11 "Сейчас посмотрим..."

# game/scripts/story_01/schoolgirl.rpy:630
translate crowdin ev_090_wait_at_door_bbe33b29:

    # tMax 14 "Эх, вот не попался бы я сегодня на подглядывании за Лизой, может она меня и не выставила бы за дверь."
    tMax 14 "Эх, вот не попался бы я сегодня на подглядывании за Лизой, может она меня и не выставила бы за дверь."

# game/scripts/story_01/schoolgirl.rpy:632
translate crowdin ev_090_wait_at_door_9aed00d6:

    # Lisa "{b}Лиза: {/b}\nЯ всё. Можешь заходить..." nointeract
    Lisa "{b}Лиза: {/b}\nЯ всё. Можешь заходить..." nointeract

# game/scripts/story_01/schoolgirl.rpy:639
translate crowdin ev_090_wait_at_door_378ed0e6:

    # Lisa 01 "Давай помогай, а то нам столько всего непонятного назадавали!"
    Lisa 01 "Давай помогай, а то нам столько всего непонятного назадавали!"

# game/scripts/story_01/schoolgirl.rpy:640
translate crowdin ev_090_wait_at_door_b14e8276:

    # Max 11 "Сейчас посмотрим..."
    Max 11 "Сейчас посмотрим..."

# game/scripts/story_01/schoolgirl.rpy:648
translate crowdin ev_090_help1_1e432db2:

    # Lisa 09 "Значит, смотри... В общем, мне нужно сделать вот это, это и вот это. Сможешь?"
    Lisa 09 "Значит, смотри... В общем, мне нужно сделать вот это, это и вот это. Сможешь?"

# game/scripts/story_01/schoolgirl.rpy:649
translate crowdin ev_090_help1_d361f01b:

    # Max 13 "А куда деваться? Мама же сказала тебе помогать."
    Max 13 "А куда деваться? Мама же сказала тебе помогать."

# game/scripts/story_01/schoolgirl.rpy:650
translate crowdin ev_090_help1_af230d51:

    # Lisa 01 "Вот и смотри, правильно ли я всё буду делать. Подсказки и советы приветствуются, но только если я сама попрошу."
    Lisa 01 "Вот и смотри, правильно ли я всё буду делать. Подсказки и советы приветствуются, но только если я сама попрошу."

# game/scripts/story_01/schoolgirl.rpy:651
translate crowdin ev_090_help1_72d76990:

    # Max 01 "Всё ясно. Приступай..."
    Max 01 "Всё ясно. Приступай..."

# game/scripts/story_01/schoolgirl.rpy:655
translate crowdin ev_090_help1_79e93c10:

    # Lisa 12 "Макс, хватит меня разглядывать! Ты бы лучше так же увлечённо разглядывал то, что я пишу!"
    Lisa 12 "Макс, хватит меня разглядывать! Ты бы лучше так же увлечённо разглядывал то, что я пишу!"

# game/scripts/story_01/schoolgirl.rpy:656
translate crowdin ev_090_help1_1e86437a:

    # Max 04 "Я одним глазком там, одним здесь..."
    Max 04 "Я одним глазком там, одним здесь..."

# game/scripts/story_01/schoolgirl.rpy:660
translate crowdin ev_090_help1_f98484b0:

    # Lisa 11 "Мне как-то неуютно сидеть перед тобой в одном нижнем белье. Давай, ты тоже разденешься? Ну так, чтобы по-честному всё было..."
    Lisa 11 "Мне как-то неуютно сидеть перед тобой в одном нижнем белье. Давай, ты тоже разденешься? Ну так, чтобы по-честному всё было..."

# game/scripts/story_01/schoolgirl.rpy:661
translate crowdin ev_090_help1_db9a3384:

    # Max 13 "Хм... О таком мы не договаривались."
    Max 13 "Хм... О таком мы не договаривались."

# game/scripts/story_01/schoolgirl.rpy:662
translate crowdin ev_090_help1_6f5dc748:

    # Lisa 09 "Как будто я что-то запредельное у тебя прошу! Всего лишь небольшая поправочка в наш уговор. Тебе разве сложно?"
    Lisa 09 "Как будто я что-то запредельное у тебя прошу! Всего лишь небольшая поправочка в наш уговор. Тебе разве сложно?"

# game/scripts/story_01/schoolgirl.rpy:663
translate crowdin ev_090_help1_e3721b8a:

    # Max 11 "Нисколько! Особенно, если тебе станет комфортнее сидеть рядом со мной. Но смотри, я потом как-нибудь тоже возьму, да и внесу {b}СВОЮ{/b} поправочку."
    Max 11 "Нисколько! Особенно, если тебе станет комфортнее сидеть рядом со мной. Но смотри, я потом как-нибудь тоже возьму, да и внесу {b}СВОЮ{/b} поправочку."

# game/scripts/story_01/schoolgirl.rpy:664
translate crowdin ev_090_help1_54f0b367:

    # Lisa 10 "Ой, надеюсь, что нет. Я и так на сильно большой шаг пошла, чтобы ты мне помогал."
    Lisa 10 "Ой, надеюсь, что нет. Я и так на сильно большой шаг пошла, чтобы ты мне помогал."

# game/scripts/story_01/schoolgirl.rpy:670
translate crowdin ev_090_help1_4dfbdc36:

    # Max 01 "Вот, разделся. Теперь тебя всё устраивает?"
    Max 01 "Вот, разделся. Теперь тебя всё устраивает?"

# game/scripts/story_01/schoolgirl.rpy:671
translate crowdin ev_090_help1_cbf7a70b:

    # Lisa 02 "Да, теперь мы на равных. Не знаю, будет ли мне комфортнее от этого, так что посмотрим..."
    Lisa 02 "Да, теперь мы на равных. Не знаю, будет ли мне комфортнее от этого, так что посмотрим..."

# game/scripts/story_01/schoolgirl.rpy:672
translate crowdin ev_090_help1_6407c5ae:

    # Max 03 "Вообще-то, на равных будет тогда, когда ты снимешь лифчик, а то на тебе надето в два раза больше, чем на мне."
    Max 03 "Вообще-то, на равных будет тогда, когда ты снимешь лифчик, а то на тебе надето в два раза больше, чем на мне."

# game/scripts/story_01/schoolgirl.rpy:673
translate crowdin ev_090_help1_2c6e37fc:

    # Lisa 11 "Нет, нет, нет... Вот такого ты точно не дождёшься! Ясно тебе?"
    Lisa 11 "Нет, нет, нет... Вот такого ты точно не дождёшься! Ясно тебе?"

# game/scripts/story_01/schoolgirl.rpy:675
translate crowdin ev_090_help1_4f517677:

    # Max 01 "Ещё посмотрим..."
    Max 01 "Ещё посмотрим..."

# game/scripts/story_01/schoolgirl.rpy:679
translate crowdin ev_090_help1_a15fc7ab:

    # Lisa 14 "Эй, эй, эй! Ты куда лезешь, Макс?"
    Lisa 14 "Эй, эй, эй! Ты куда лезешь, Макс?"

# game/scripts/story_01/schoolgirl.rpy:680
translate crowdin ev_090_help1_c98c048f:

    # Max 03 "Да так, заскучал что-то немного, вот и ищу, куда бы руки пристроить..."
    Max 03 "Да так, заскучал что-то немного, вот и ищу, куда бы руки пристроить..."

# game/scripts/story_01/schoolgirl.rpy:681
translate crowdin ev_090_help1_ac528be5:

    # Lisa 16 "Заскучал, значит? Сейчас я тебя займу кое-чем... Вот скажи мне, как лучше решать это задание? Мне кажется, тут есть варианты..."
    Lisa 16 "Заскучал, значит? Сейчас я тебя займу кое-чем... Вот скажи мне, как лучше решать это задание? Мне кажется, тут есть варианты..."

# game/scripts/story_01/schoolgirl.rpy:685
translate crowdin ev_090_help1_0a88f0e0:

    # Max 13 "Да, ты права. Тебе осталось лишь сообразить, какой из них, в данном случае, лучше..."
    Max 13 "Да, ты права. Тебе осталось лишь сообразить, какой из них, в данном случае, лучше..."

# game/scripts/story_01/schoolgirl.rpy:686
translate crowdin ev_090_help1_b744cabb:

    # Lisa 01 "А, всё, я поняла! Вроде... Сейчас сделаю!"
    Lisa 01 "А, всё, я поняла! Вроде... Сейчас сделаю!"

# game/scripts/story_01/schoolgirl.rpy:687
translate crowdin ev_090_help1_575d9e66:

    # Max 01 "Давай, пробуй."
    Max 01 "Давай, пробуй."

# game/scripts/story_01/schoolgirl.rpy:691
translate crowdin ev_090_help1_e15d1df5:

    # tMax 04 "Хоть Лиза и быстро нашла мне занятие, но я всё равно успел хорошенько потрогать её за попку. Даже как-то веселее стало от этого. Может, ещё разок потрогать?"
    tMax 04 "Хоть Лиза и быстро нашла мне занятие, но я всё равно успел хорошенько потрогать её за попку. Даже как-то веселее стало от этого. Может, ещё разок потрогать?"

# game/scripts/story_01/schoolgirl.rpy:695
translate crowdin ev_090_help1_87083533:

    # Lisa 12 "Макс, да хватит! Ты мне мешаешь! Я так и думала, что теперь тебя ничто больше не удержит и ты полезешь ко мне своими ручищами, а я ведь могу ошибок понаделать из-за этого."
    Lisa 12 "Макс, да хватит! Ты мне мешаешь! Я так и думала, что теперь тебя ничто больше не удержит и ты полезешь ко мне своими ручищами, а я ведь могу ошибок понаделать из-за этого."

# game/scripts/story_01/schoolgirl.rpy:696
translate crowdin ev_090_help1_41104407:

    # Max 11 "Я же всё равно проверяю твою домашнюю работу. Исправишь, если что."
    Max 11 "Я же всё равно проверяю твою домашнюю работу. Исправишь, если что."

# game/scripts/story_01/schoolgirl.rpy:701
translate crowdin ev_090_help1_85dd6e82:

    # Lisa 09 "А оно мне надо так каждую неделю проводить?! Чувствую, просто просить тебя не мешать будет бесполезно... Вот скажи, что мне сделать, чтобы ты хотя бы неделю не приставал?" nointeract
    Lisa 09 "А оно мне надо так каждую неделю проводить?! Чувствую, просто просить тебя не мешать будет бесполезно... Вот скажи, что мне сделать, чтобы ты хотя бы неделю не приставал?" nointeract

# game/scripts/story_01/schoolgirl.rpy:703
translate crowdin ev_090_help1_0fec355d:

    # Lisa 12 "Вот ты докопался до моего лифчика! Я же тебе ясно сказала, что такого не будет! Что-то поприличнее проси..."
    Lisa 12 "Вот ты докопался до моего лифчика! Я же тебе ясно сказала, что такого не будет! Что-то поприличнее проси..."

# game/scripts/story_01/schoolgirl.rpy:704
translate crowdin ev_090_help1_db763ece:

    # Max 01 "Тогда дай потрогать грудь..."
    Max 01 "Тогда дай потрогать грудь..."

# game/scripts/story_01/schoolgirl.rpy:709
translate crowdin ev_090_help1_6d7c811d:

    # Lisa 15 "Макс, да что за извращения у тебя в голове творятся?! То за попу хватаешь родную сестру, то грудь моя тебе покоя не даёт! Не стыдно?"
    Lisa 15 "Макс, да что за извращения у тебя в голове творятся?! То за попу хватаешь родную сестру, то грудь моя тебе покоя не даёт! Не стыдно?"

# game/scripts/story_01/schoolgirl.rpy:710
translate crowdin ev_090_help1_3fb367b0:

    # Max 12 "За что? За то, что ты красивая девочка с симпатичной фигурой, которая ни одного мальчика не оставит равнодушным? Вообще не стыдно! Наоборот, мне очень повезло с такой сестрёнкой, как ты."
    Max 12 "За что? За то, что ты красивая девочка с симпатичной фигурой, которая ни одного мальчика не оставит равнодушным? Вообще не стыдно! Наоборот, мне очень повезло с такой сестрёнкой, как ты."

# game/scripts/story_01/schoolgirl.rpy:713
translate crowdin ev_090_help1_4e48a016:

    # Lisa 16 "А вот мне очень не повезло, что у меня брат - извращенец!"
    Lisa 16 "А вот мне очень не повезло, что у меня брат - извращенец!"

# game/scripts/story_01/schoolgirl.rpy:714
translate crowdin ev_090_help1_04d8c20b:

    # Max 11 "Да ну, какой извращенец? Я всего-то быстренько её потрогаю и всё, несколько вечеров буду помогать без приставаний. Может и не целую неделю, но вечера три могу обещать."
    Max 11 "Да ну, какой извращенец? Я всего-то быстренько её потрогаю и всё, несколько вечеров буду помогать без приставаний. Может и не целую неделю, но вечера три могу обещать."

# game/scripts/story_01/schoolgirl.rpy:717
translate crowdin ev_090_help1_90aaa861:

    # Lisa 12 "Три??? А ничего, что нас наказали в пятницу из-за того, что кое-кто слишком мало мне помогал?"
    Lisa 12 "Три??? А ничего, что нас наказали в пятницу из-за того, что кое-кто слишком мало мне помогал?"

# game/scripts/story_01/schoolgirl.rpy:718
translate crowdin ev_090_help1_d8db0371:

    # Max 04 "Интересно, о каком таком нехорошем человеке идёт речь?"
    Max 04 "Интересно, о каком таком нехорошем человеке идёт речь?"

# game/scripts/story_01/schoolgirl.rpy:719
translate crowdin ev_090_help1_36f824eb:

    # Lisa 16 "И вот этот нехороший человек мне теперь должен пообещать не три вечера без приставаний, а как минимум пять!"
    Lisa 16 "И вот этот нехороший человек мне теперь должен пообещать не три вечера без приставаний, а как минимум пять!"

# game/scripts/story_01/schoolgirl.rpy:720
translate crowdin ev_090_help1_f77427d1:

    # Max 11 "Справедливо, что тут сказать. Буду помогать тихо и мирно пять вечеров, но для этого твою грудь мне всё же нужно потрогать."
    Max 11 "Справедливо, что тут сказать. Буду помогать тихо и мирно пять вечеров, но для этого твою грудь мне всё же нужно потрогать."

# game/scripts/story_01/schoolgirl.rpy:724
translate crowdin ev_090_help1_da38adb3:

    # Lisa 10 "Ну... Даже не знаю... Прямо совсем не будешь приставать потом?"
    Lisa 10 "Ну... Даже не знаю... Прямо совсем не будешь приставать потом?"

# game/scripts/story_01/schoolgirl.rpy:725
translate crowdin ev_090_help1_8578f9fd:

    # Max 00 "Совсем."
    Max 00 "Совсем."

# game/scripts/story_01/schoolgirl.rpy:726
translate crowdin ev_090_help1_bd80ab1f:

    # Lisa 15 "Хм... Ладно, но только одним пальцем, легонько и быстро. Понял?"
    Lisa 15 "Хм... Ладно, но только одним пальцем, легонько и быстро. Понял?"

# game/scripts/story_01/schoolgirl.rpy:727
translate crowdin ev_090_help1_7582475b:

    # Max 16 "Каким ещё одним пальцем?! Я так не умею..."
    Max 16 "Каким ещё одним пальцем?! Я так не умею..."

# game/scripts/story_01/schoolgirl.rpy:730
translate crowdin ev_090_help1_17f74600:

    # Lisa 14 "Макс, это же не легонько! Всей ладонью обхватил..."
    Lisa 14 "Макс, это же не легонько! Всей ладонью обхватил..."

# game/scripts/story_01/schoolgirl.rpy:731
translate crowdin ev_090_help1_cee3f1fd:

    # Max 07 "Тише, я заряжаюсь положительной энергией!"
    Max 07 "Тише, я заряжаюсь положительной энергией!"

# game/scripts/story_01/schoolgirl.rpy:732
translate crowdin ev_090_help1_e006589f:

    # Lisa 15 "Иди ты нафиг со своей энергией... Хватит уже лапать мою грудь, мне нужно уроки доделывать!"
    Lisa 15 "Иди ты нафиг со своей энергией... Хватит уже лапать мою грудь, мне нужно уроки доделывать!"

# game/scripts/story_01/schoolgirl.rpy:735
translate crowdin ev_090_help1_8e9251c3:

    # Max 03 "Должен сказать, у тебя приятная грудь. Такая миленькая и упругая, мне очень нравится."
    Max 03 "Должен сказать, у тебя приятная грудь. Такая миленькая и упругая, мне очень нравится."

# game/scripts/story_01/schoolgirl.rpy:736
translate crowdin ev_090_help1_2b0cfa6a:

    # Lisa 11 "Вот и вспоминай это в течение ближайших вечеров, когда будешь мне помогать. Я имею ввиду, в моменты, когда тебе будет скучно и захочется приставать."
    Lisa 11 "Вот и вспоминай это в течение ближайших вечеров, когда будешь мне помогать. Я имею ввиду, в моменты, когда тебе будет скучно и захочется приставать."

# game/scripts/story_01/schoolgirl.rpy:737
translate crowdin ev_090_help1_6e677436:

    # Max 01 "Отличный совет, Лиза. Так и буду делать..."
    Max 01 "Отличный совет, Лиза. Так и буду делать..."

# game/scripts/story_01/schoolgirl.rpy:745
translate crowdin ev_090_help_70fda845:

    # Lisa 10 "Макс, помоги мне вот с этим... Я что-то не могу сообразить, как это решить?"
    Lisa 10 "Макс, помоги мне вот с этим... Я что-то не могу сообразить, как это решить?"

# game/scripts/story_01/schoolgirl.rpy:746
translate crowdin ev_090_help_26424f1c:

    # Max 13 "Хм... Вообще-то, тут всё просто, если обратить внимание вот на этот момент..."
    Max 13 "Хм... Вообще-то, тут всё просто, если обратить внимание вот на этот момент..."

# game/scripts/story_01/schoolgirl.rpy:747
translate crowdin ev_090_help_753d13ff:

    # Lisa 11 "Ой, точно! Я это проглядела. Сейчас всё решу..."
    Lisa 11 "Ой, точно! Я это проглядела. Сейчас всё решу..."

# game/scripts/story_01/schoolgirl.rpy:748
translate crowdin ev_090_help_7d1c8e68:

    # Max 01 "Дерзай."
    Max 01 "Дерзай."

# game/scripts/story_01/schoolgirl.rpy:751
translate crowdin ev_090_help_444cbbe7:

    # tMax 16 "Фух... Лиза, наконец-то, и заканчивает с уроками на сегодня. Как же долго тянется время, когда сидишь почти без дела."
    tMax 16 "Фух... Лиза, наконец-то, и заканчивает с уроками на сегодня. Как же долго тянется время, когда сидишь почти без дела."

# game/scripts/story_01/schoolgirl.rpy:754
translate crowdin ev_090_help_095ff98a:

    # Lisa 02 "Ну вот, я всё сделала! Спасибо тебе огромное за помощь..."
    Lisa 02 "Ну вот, я всё сделала! Спасибо тебе огромное за помощь..."

# game/scripts/story_01/schoolgirl.rpy:755
translate crowdin ev_090_help_4f363c93:

    # Max 02 "Не за что. Ты умничка, Лиза! Почти со всем справилась сама."
    Max 02 "Не за что. Ты умничка, Лиза! Почти со всем справилась сама."

# game/scripts/story_01/schoolgirl.rpy:765
translate crowdin ev_090_end_b9863ca4:

    # Lisa 11 "Слушай, уже поздно, я хочу спать. Бери свою одежду и иди погуляй где-нибудь, пожалуйста, пока я переодеваюсь..."
    Lisa 11 "Слушай, уже поздно, я хочу спать. Бери свою одежду и иди погуляй где-нибудь, пожалуйста, пока я переодеваюсь..."

# game/scripts/story_01/schoolgirl.rpy:766
translate crowdin ev_090_end_426928bd:

    # Max 12 "Подожди, а мы что, обниматься не будем?"
    Max 12 "Подожди, а мы что, обниматься не будем?"

# game/scripts/story_01/schoolgirl.rpy:768
translate crowdin ev_090_end_be9306f3:

    # Lisa 12 "Ты и так сегодня натрогался больше некуда! Я с тобой в нижнем белье обниматься не буду..." nointeract
    Lisa 12 "Ты и так сегодня натрогался больше некуда! Я с тобой в нижнем белье обниматься не буду..." nointeract

# game/scripts/story_01/schoolgirl.rpy:784
translate crowdin ev_090_end_bfcd7441:

    # Lisa 11 "Слушай, уже поздно, я хочу спать. Отвернись, пожалуйста, я переоденусь..."
    Lisa 11 "Слушай, уже поздно, я хочу спать. Отвернись, пожалуйста, я переоденусь..."

# game/scripts/story_01/schoolgirl.rpy:785
translate crowdin ev_090_end_426928bd_1:

    # Max 12 "Подожди, а мы что, обниматься не будем?"
    Max 12 "Подожди, а мы что, обниматься не будем?"

# game/scripts/story_01/schoolgirl.rpy:787
translate crowdin ev_090_end_be9306f3_1:

    # Lisa 12 "Ты и так сегодня натрогался больше некуда! Я с тобой в нижнем белье обниматься не буду..." nointeract
    Lisa 12 "Ты и так сегодня натрогался больше некуда! Я с тобой в нижнем белье обниматься не буду..." nointeract

# game/scripts/story_01/schoolgirl.rpy:792
translate crowdin ev_090_end_6025f711:

    # Lisa "{b}Лиза: {/b}\nЯ быстро... Главное, не подглядывай! Надеюсь, тебе это по силам..." nointeract
    Lisa "{b}Лиза: {/b}\nЯ быстро... Главное, не подглядывай! Надеюсь, тебе это по силам..." nointeract

# game/scripts/story_01/schoolgirl.rpy:811
translate crowdin ev_090_help1_final_thoughts_76ac2c7a:

    # tMax 13 "Обниматься она значит не хочет со мной в нижнем белье! Ничего, это только пока... А вот что действительно так себе, так это то, сколько дней мне придётся сидеть с ней за уроками и скучать."
    tMax 13 "Обниматься она значит не хочет со мной в нижнем белье! Ничего, это только пока... А вот что действительно так себе, так это то, сколько дней мне придётся сидеть с ней за уроками и скучать."

# game/scripts/story_01/schoolgirl.rpy:812
translate crowdin ev_090_help1_final_thoughts_7f424b6a:

    # tMax 11 "С этим нужно что-то делать... Приставать к Лизе я не стану, всё таки обещал не мешать, поэтому нужно заходить с другого края. Например, можно попробовать убедить её вместо нижнего белья остаться в полотенце, но только если она снимет трусики!"
    tMax 11 "С этим нужно что-то делать... Приставать к Лизе я не стану, всё таки обещал не мешать, поэтому нужно заходить с другого края. Например, можно попробовать убедить её вместо нижнего белья остаться в полотенце, но только если она снимет трусики!"

# game/scripts/story_01/schoolgirl.rpy:813
translate crowdin ev_090_help1_final_thoughts_6fed81ee:

    # tMax 01 "Пускай, пока она делает уроки я ничего интересного для себя и не получу, но вот в самом конце можно будет этим нюансом воспользоваться с умом..."
    tMax 01 "Пускай, пока она делает уроки я ничего интересного для себя и не получу, но вот в самом конце можно будет этим нюансом воспользоваться с умом..."

translate crowdin strings:

    # game/scripts/story_01/schoolgirl.rpy:214
    old "Открыто новое задание «Школьница»!"
    new "Открыто новое задание «Школьница»!"

    # game/scripts/story_01/schoolgirl.rpy:248
    old "Задание «Школьница» обновлено!"
    new "Задание «Школьница» обновлено!"

    # game/scripts/story_01/schoolgirl.rpy:298
    old "{i}поприставать к Лизе{/i}"
    new "{i}поприставать к Лизе{/i}"

    # game/scripts/story_01/schoolgirl.rpy:298
    old "{i}просто помогать дальше{/i}"
    new "{i}просто помогать дальше{/i}"

    # game/scripts/story_01/schoolgirl.rpy:320
    old "{i}ещё поприставать к Лизе{/i}"
    new "{i}ещё поприставать к Лизе{/i}"

    # game/scripts/story_01/schoolgirl.rpy:394
    old "{i}прижать полотенце Лизы, когда она встанет"
    new "{i}прижать полотенце Лизы, когда она встанет"

    # game/scripts/story_01/schoolgirl.rpy:394
    old "{i}обнять Лизу за попку"
    new "{i}обнять Лизу за попку"

    # game/scripts/story_01/schoolgirl.rpy:394
    old "{i}ничего не делать"
    new "{i}ничего не делать"

    # game/scripts/story_01/schoolgirl.rpy:490
    old "Ага, давай снимай полотенце..."
    new "Ага, давай снимай полотенце..."

    # game/scripts/story_01/schoolgirl.rpy:490
    old "Ага, давай показывай, что там у тебя..."
    new "Ага, давай показывай, что там у тебя..."

    # game/scripts/story_01/schoolgirl.rpy:490
    old "Извини, но сегодня не получится!"
    new "Извини, но сегодня не получится!"

    # game/scripts/story_01/schoolgirl.rpy:550
    old "Тогда снимай полотенце..."
    new "Тогда снимай полотенце..."

    # game/scripts/story_01/schoolgirl.rpy:700
    old "Побудь без лифчика, пока делаешь уроки..."
    new "Побудь без лифчика, пока делаешь уроки..."

    # game/scripts/story_01/schoolgirl.rpy:700
    old "Дай потрогать грудь..."
    new "Дай потрогать грудь..."

