# TODO: Translation updated at 2023-02-23 01:51

# game/scripts/story_01/secretbooks.rpy:7
translate crowdin ev_013_2ca4e9e8:

    # Alice 02 "Книжку, очевидно..."
    Alice 02 "Книжку, очевидно..."

# game/scripts/story_01/secretbooks.rpy:8
translate crowdin ev_013_f9d87e20:

    # Max 01 "Это понятно, а какую? Только не говори, что бумажную..."
    Max 01 "Это понятно, а какую? Только не говори, что бумажную..."

# game/scripts/story_01/secretbooks.rpy:9
translate crowdin ev_013_01861210:

    # Alice 04 "Ну вот... Хотела пошутить, и ты так меня обломал... А если серьёзно, то чего хотел?"
    Alice 04 "Ну вот... Хотела пошутить, и ты так меня обломал... А если серьёзно, то чего хотел?"

# game/scripts/story_01/secretbooks.rpy:10
translate crowdin ev_013_f3c12943:

    # Max 11 "Да вот и хотел узнать, что именно читаешь..."
    Max 11 "Да вот и хотел узнать, что именно читаешь..."

# game/scripts/story_01/secretbooks.rpy:11
translate crowdin ev_013_9f13b280:

    # Alice 01 "Забавно. А тебе не всё равно? Или делать нечего?"
    Alice 01 "Забавно. А тебе не всё равно? Или делать нечего?"

# game/scripts/story_01/secretbooks.rpy:12
translate crowdin ev_013_daffd383:

    # Max 13 "Не всё равно, раз спрашиваю. Так ты скажешь или нет?"
    Max 13 "Не всё равно, раз спрашиваю. Так ты скажешь или нет?"

# game/scripts/story_01/secretbooks.rpy:13
translate crowdin ev_013_16bbbc5c:

    # Alice 00 "Не скажу. Сиди теперь и гадай!"
    Alice 00 "Не скажу. Сиди теперь и гадай!"

# game/scripts/story_01/secretbooks.rpy:14
translate crowdin ev_013_41d8c7a3:

    # Max 12 "Какой-то дамский роман? Или справочник по квантовой механике?"
    Max 12 "Какой-то дамский роман? Или справочник по квантовой механике?"

# game/scripts/story_01/secretbooks.rpy:15
translate crowdin ev_013_21e72c7e:

    # Alice 02 "Думай, что хочешь, а я всё равно не скажу."
    Alice 02 "Думай, что хочешь, а я всё равно не скажу."

# game/scripts/story_01/secretbooks.rpy:16
translate crowdin ev_013_f12023b4:

    # Max 17 "Ну и ладно!"
    Max 17 "Ну и ладно!"

# game/scripts/story_01/secretbooks.rpy:35
translate crowdin ev_014_search_start_4ca24d12:

    # tMax 12 "Так... И с чего начать поиск? И нужно поспешить! Если Алиса меня поймает, то сначала убьёт, а только потом поздоровается..." nointeract
    tMax 12 "Так... И с чего начать поиск? И нужно поспешить! Если Алиса меня поймает, то сначала убьёт, а только потом поздоровается..." nointeract

# game/scripts/story_01/secretbooks.rpy:39
translate crowdin ev_014_search_start_42ef7ec0:

    # tMax 13 "Нет, здесь её нет... Где же эта чёртова книга? Что это, шаги? Нет, показалось..."
    tMax 13 "Нет, здесь её нет... Где же эта чёртова книга? Что это, шаги? Нет, показалось..."

# game/scripts/story_01/secretbooks.rpy:46
translate crowdin ev_014_search_start_f879d081:

    # tMax 13 "Нет, тут её точно нет. Ну где же она? Кажется, я слышу шум... Нет, вроде показалось..."
    tMax 13 "Нет, тут её точно нет. Ну где же она? Кажется, я слышу шум... Нет, вроде показалось..."

# game/scripts/story_01/secretbooks.rpy:54
translate crowdin ev_014_search_start_198bdcdf:

    # tMax 02 "Вот же она! И зачем её так прятать? Любопытная обложка. Запомню-ка я название. Интересно, о чём эта книга? Может быть, погуглить? Так, всё, надо уходить..."
    tMax 02 "Вот же она! И зачем её так прятать? Любопытная обложка. Запомню-ка я название. Интересно, о чём эта книга? Может быть, погуглить? Так, всё, надо уходить..."

# game/scripts/story_01/secretbooks.rpy:64
translate crowdin ev_014_search_start_30b1268d:

    # tMax 13 "Может быть, её здесь нет? Или попытаться ещё поискать, на свой страх и риск? Но, вроде, пусто..."
    tMax 13 "Может быть, её здесь нет? Или попытаться ещё поискать, на свой страх и риск? Но, вроде, пусто..."

# game/scripts/story_01/secretbooks.rpy:76
translate crowdin ev_015_223c63a9:

    # tMax 13 "Так... Сейчас погуглим. Как там она называлась? \"Сладкие папики\"... Любовный роман? И что в нём такого может быть? Сейчас почитаю обзор..."
    tMax 13 "Так... Сейчас погуглим. Как там она называлась? \"Сладкие папики\"... Любовный роман? И что в нём такого может быть? Сейчас почитаю обзор..."

# game/scripts/story_01/secretbooks.rpy:77
translate crowdin ev_015_83a9bef0:

    # tMax 11 "Ого! Да это не простой любовный роман... Это же эротика. Да ещё какая! Теперь понятно, почему Алиса не хотела рассказывать, что читает..."
    tMax 11 "Ого! Да это не простой любовный роман... Это же эротика. Да ещё какая! Теперь понятно, почему Алиса не хотела рассказывать, что читает..."

# game/scripts/story_01/secretbooks.rpy:78
translate crowdin ev_015_d49245e3:

    # tMax 01 "Видимо, моей сестрёнке нравятся любовные романы с эротическими оттенками, так сказать. Может быть, стоит ей подарить подобную книгу и посмотреть на её реакцию?"
    tMax 01 "Видимо, моей сестрёнке нравятся любовные романы с эротическими оттенками, так сказать. Может быть, стоит ей подарить подобную книгу и посмотреть на её реакцию?"

translate crowdin strings:

    # game/scripts/story_01/secretbooks.rpy:33
    old "{i}искать под подушкой{/i}"
    new "{i}искать под подушкой{/i}"

    # game/scripts/story_01/secretbooks.rpy:33
    old "{i}искать под кроватью{/i}"
    new "{i}искать под кроватью{/i}"

    # game/scripts/story_01/secretbooks.rpy:33
    old "{i}искать в шкафу{/i}"
    new "{i}искать в шкафу{/i}"

    # game/scripts/story_01/secretbooks.rpy:33
    old "{i}искать в столе{/i}"
    new "{i}искать в столе{/i}"

