# TODO: Translation updated at 2023-10-14 21:25

# game/scripts/story_01/shopping.rpy:10
translate crowdin ev_051_f2e28c50:

    # Ann 01 "Макс, мы пошли по магазинам. Не скучай тут без нас, хорошо? Вернёмся часа через 3..." nointeract
    Ann 01 "Макс, мы пошли по магазинам. Не скучай тут без нас, хорошо? Вернёмся часа через 3..." nointeract

# game/scripts/story_01/shopping.rpy:16
translate crowdin ev_051_4369a813:

    # tMax 14 "А я, пока не забыл, сразу же помою посуду. Эх... как же её много! Ну да ладно, потерплю..." nointeract
    tMax 14 "А я, пока не забыл, сразу же помою посуду. Эх... как же её много! Ну да ладно, потерплю..." nointeract

# game/scripts/story_01/shopping.rpy:29
translate crowdin ev_051_75b6f860:

    # Ann 10 "Макс, а ты что это стоишь без дела? Если помнишь, то тебе нужно с кое-чем закончить... Причём сегодня!"
    Ann 10 "Макс, а ты что это стоишь без дела? Если помнишь, то тебе нужно с кое-чем закончить... Причём сегодня!"

# game/scripts/story_01/shopping.rpy:31
translate crowdin ev_051_f646d107:

    # Ann 14 "Макс, а ты что это стоишь без дела? Тебе же кучу всего нужно сделать, если помнишь... Причём сегодня!"
    Ann 14 "Макс, а ты что это стоишь без дела? Тебе же кучу всего нужно сделать, если помнишь... Причём сегодня!"

# game/scripts/story_01/shopping.rpy:32
translate crowdin ev_051_683c727f:

    # Max 12 "Да, мам, помню. Скоро этим займусь..."
    Max 12 "Да, мам, помню. Скоро этим займусь..."

# game/scripts/story_01/shopping.rpy:33
translate crowdin ev_051_c543e57c:

    # Ann 12 "Смотри, чтобы к нашему с девочками возвращению всё было сделано. Иначе, накажу!"
    Ann 12 "Смотри, чтобы к нашему с девочками возвращению всё было сделано. Иначе, накажу!"

# game/scripts/story_01/shopping.rpy:34
translate crowdin ev_051_ab2b9042:

    # Max 14 "Не придётся. Я всё сделаю."
    Max 14 "Не придётся. Я всё сделаю."

# game/scripts/story_01/shopping.rpy:38
translate crowdin ev_051_fe2855c8:

    # Ann 01 "Ну вот, все готовы, можно идти по магазинам. Максу тут есть чем заняться. Вернёмся часа через 3..."
    Ann 01 "Ну вот, все готовы, можно идти по магазинам. Максу тут есть чем заняться. Вернёмся часа через 3..."

# game/scripts/story_01/shopping.rpy:40
translate crowdin ev_051_6632eb95:

    # Ann 01 "Ну вот, все готовы, можно идти по магазинам. Максу здесь будет не до скуки. Вернёмся часа через 3..."
    Ann 01 "Ну вот, все готовы, можно идти по магазинам. Максу здесь будет не до скуки. Вернёмся часа через 3..."

# game/scripts/story_01/shopping.rpy:41
translate crowdin ev_051_ba1a46eb:

    # Max 11 "Удачных вам покупок..."
    Max 11 "Удачных вам покупок..."

# game/scripts/story_01/shopping.rpy:45
translate crowdin ev_051_9a7345b1:

    # Max 14 "Первым делом сразу помою посуду. Эх... как же её много! Ну да ладно, потерплю..." nointeract
    Max 14 "Первым делом сразу помою посуду. Эх... как же её много! Ну да ладно, потерплю..." nointeract

# game/scripts/story_01/shopping.rpy:58
translate crowdin ev_052_821d01cd:

    # Lisa 01 "Эй, Макс, мы вернулись..."
    Lisa 01 "Эй, Макс, мы вернулись..."

# game/scripts/story_01/shopping.rpy:59
translate crowdin ev_052_f1dd19bd:

    # Max 01 "Ну как, удачно сходили? Скупили всё, что только можно было?"
    Max 01 "Ну как, удачно сходили? Скупили всё, что только можно было?"

# game/scripts/story_01/shopping.rpy:60
translate crowdin ev_052_b5afa272:

    # Lisa 02 "Да так, мне по мелочи. А вот себе мама прикупила кое-что основательное..."
    Lisa 02 "Да так, мне по мелочи. А вот себе мама прикупила кое-что основательное..."

# game/scripts/story_01/shopping.rpy:61
translate crowdin ev_052_432ecc13:

    # Max 11 "А где Алису потеряли?"
    Max 11 "А где Алису потеряли?"

# game/scripts/story_01/shopping.rpy:62
translate crowdin ev_052_1ed8c3ac:

    # Ann 12 "Она не стала с нами возвращаться домой. Сказала, что больше видеть меня не хочет..."
    Ann 12 "Она не стала с нами возвращаться домой. Сказала, что больше видеть меня не хочет..."

# game/scripts/story_01/shopping.rpy:63
translate crowdin ev_052_2741e675:

    # Max 13 "В смысле? Вот этот момент не понял!"
    Max 13 "В смысле? Вот этот момент не понял!"

# game/scripts/story_01/shopping.rpy:64
translate crowdin ev_052_f3b4f6ad:

    # Lisa 11 "Она обиделась и ушла. Всё из-за того, что мама купила себе очень классное платье. Ну... для сегодняшнего похода на рабочее мероприятие."
    Lisa 11 "Она обиделась и ушла. Всё из-за того, что мама купила себе очень классное платье. Ну... для сегодняшнего похода на рабочее мероприятие."

# game/scripts/story_01/shopping.rpy:65
translate crowdin ev_052_589174a8:

    # Max 03 "А-а-а-а... Я так понимаю, Алиса недовольна, что мама купила платье себе, а не ей."
    Max 03 "А-а-а-а... Я так понимаю, Алиса недовольна, что мама купила платье себе, а не ей."

# game/scripts/story_01/shopping.rpy:66
translate crowdin ev_052_827e57d7:

    # Ann 11 "Вот именно, Макс. Мне важно произвести хорошее впечатление на этом мероприятии. Вдруг от этого будет зависеть моё дальнейшее положение на работе."
    Ann 11 "Вот именно, Макс. Мне важно произвести хорошее впечатление на этом мероприятии. Вдруг от этого будет зависеть моё дальнейшее положение на работе."

# game/scripts/story_01/shopping.rpy:67
translate crowdin ev_052_99774588:

    # Max 12 "Произвести хорошее впечатление на Эрика, видимо?"
    Max 12 "Произвести хорошее впечатление на Эрика, видимо?"

# game/scripts/story_01/shopping.rpy:68
translate crowdin ev_052_19110403:

    # Ann 00 "Может быть. Он всё-таки высокую должность занимает в компании."
    Ann 00 "Может быть. Он всё-таки высокую должность занимает в компании."

# game/scripts/story_01/shopping.rpy:69
translate crowdin ev_052_f9f450ae:

    # Lisa 03 "Да, да, да... Именно так мы и подумали..."
    Lisa 03 "Да, да, да... Именно так мы и подумали..."

# game/scripts/story_01/shopping.rpy:70
translate crowdin ev_052_e69e8bed:

    # Max 11 "Так что там за платье? Показывайте!"
    Max 11 "Так что там за платье? Показывайте!"

# game/scripts/story_01/shopping.rpy:74
translate crowdin ev_052_ab979eec:

    # Ann 02 "Если тебе так интересно, сынок, то сегодня вечером ты сможешь его увидеть. А пока, я хочу наконец-то отдохнуть и понежиться на солнышке. Устала что-то..."
    Ann 02 "Если тебе так интересно, сынок, то сегодня вечером ты сможешь его увидеть. А пока, я хочу наконец-то отдохнуть и понежиться на солнышке. Устала что-то..."

# game/scripts/story_01/shopping.rpy:75
translate crowdin ev_052_2a6edfa7:

    # Max 12 "Это правильно. А что с Алисой?"
    Max 12 "Это правильно. А что с Алисой?"

# game/scripts/story_01/shopping.rpy:76
translate crowdin ev_052_a30959fc:

    # Ann 10 "Да ничего. Рано или поздно вернётся и будет дуться на меня. Её проблемы..."
    Ann 10 "Да ничего. Рано или поздно вернётся и будет дуться на меня. Её проблемы..."

# game/scripts/story_01/shopping.rpy:77
translate crowdin ev_052_7fac4255:

    # Max 01 "Ага. Ладно, отдыхайте."
    Max 01 "Ага. Ладно, отдыхайте."

translate crowdin strings:

    # game/scripts/story_01/shopping.rpy:9
    old "Удачных вам покупок... \n{i}(остаться дома){/i}"
    new "Удачных вам покупок... \n{i}(остаться дома){/i}"

    # game/scripts/story_01/shopping.rpy:9
    old "Подождите! Я с вами..."
    new "Подождите! Я с вами..."

