# TODO: Translation updated at 2023-05-03 21:17

# game/scripts/story_01/smoke.rpy:11
translate crowdin ev_025_7cf4d55a:

    # tMax 13 "Что это? Ну-ка, ну-ка... Вот чёрт! Алиса снова взялась курить травку! Это очень нехорошо..." nointeract
    tMax 13 "Что это? Ну-ка, ну-ка... Вот чёрт! Алиса снова взялась курить травку! Это очень нехорошо..." nointeract

# game/scripts/story_01/smoke.rpy:16
translate crowdin ev_025_78c5675d:

    # Alice 12 "Упс... Макс, ты ничего не видел!"
    Alice 12 "Упс... Макс, ты ничего не видел!"

# game/scripts/story_01/smoke.rpy:17
translate crowdin ev_025_4b62bd61:

    # Max 17 "Тебе мало в тот раз от мамы влетело что ли?!"
    Max 17 "Тебе мало в тот раз от мамы влетело что ли?!"

# game/scripts/story_01/smoke.rpy:18
translate crowdin ev_025_8529c475:

    # Alice 11 "Давай так, ты уйдёшь и сделаешь вид, что ничего не было, хорошо?"
    Alice 11 "Давай так, ты уйдёшь и сделаешь вид, что ничего не было, хорошо?"

# game/scripts/story_01/smoke.rpy:19
translate crowdin ev_025_e69e7d30:

    # Max 13 "Да вот ещё! Я сразу же расскажу об этом маме, как только она вернётся с работы..."
    Max 13 "Да вот ещё! Я сразу же расскажу об этом маме, как только она вернётся с работы..."

# game/scripts/story_01/smoke.rpy:20
translate crowdin ev_025_2d7a13a0:

    # Alice 16 "Серьёзно??? Вот ты крысёныш, Макс! Неужели тебе так сложно прикрыть свою сестрёнку?"
    Alice 16 "Серьёзно??? Вот ты крысёныш, Макс! Неужели тебе так сложно прикрыть свою сестрёнку?"

# game/scripts/story_01/smoke.rpy:21
translate crowdin ev_025_cd2d3d65:

    # Max 18 "А ты видимо забыла, как в прошлый раз мне влетело даже больше, чем тебе?"
    Max 18 "А ты видимо забыла, как в прошлый раз мне влетело даже больше, чем тебе?"

# game/scripts/story_01/smoke.rpy:22
translate crowdin ev_025_355d47e2:

    # Alice 11 "Сам виноват! Я не просила так рьяно меня выгораживать..."
    Alice 11 "Сам виноват! Я не просила так рьяно меня выгораживать..."

# game/scripts/story_01/smoke.rpy:23
translate crowdin ev_025_5fa72814:

    # Max 16 "Ну, извините... В этот раз не стану. Всё равно мама это заметит... Не сразу, так чуть позже."
    Max 16 "Ну, извините... В этот раз не стану. Всё равно мама это заметит... Не сразу, так чуть позже."

# game/scripts/story_01/smoke.rpy:24
translate crowdin ev_025_a9e35b74:

    # Alice 12 "Ты, Макс, так не горячись. Можно ведь как-то договориться, чтобы всем было хорошо..."
    Alice 12 "Ты, Макс, так не горячись. Можно ведь как-то договориться, чтобы всем было хорошо..."

# game/scripts/story_01/smoke.rpy:25
translate crowdin ev_025_3252b0e2:

    # Max 12 "Может и договоримся... Если ты действительно маму расстраивать не хочешь, как и получать от неё по заднице."
    Max 12 "Может и договоримся... Если ты действительно маму расстраивать не хочешь, как и получать от неё по заднице."

# game/scripts/story_01/smoke.rpy:27
translate crowdin ev_025_60f57d32:

    # Alice 00 "Ну, а как же... А что хочешь ты, чтобы это оставалось нашей маленькой тайной?" nointeract
    Alice 00 "Ну, а как же... А что хочешь ты, чтобы это оставалось нашей маленькой тайной?" nointeract

# game/scripts/story_01/smoke.rpy:31
translate crowdin ev_025_ffb5be6e:

    # Alice 12 "Макс, ты же знаешь, что я на мели. У меня почти нет денег. От силы могу тебе $10 дать." nointeract
    Alice 12 "Макс, ты же знаешь, что я на мели. У меня почти нет денег. От силы могу тебе $10 дать." nointeract

# game/scripts/story_01/smoke.rpy:36
translate crowdin ev_025_3fc8692c:

    # Alice 16 "Чёрт с тобой, Макс! Совсем без денег меня оставить хочешь... Больше так не наглей!"
    Alice 16 "Чёрт с тобой, Макс! Совсем без денег меня оставить хочешь... Больше так не наглей!"

# game/scripts/story_01/smoke.rpy:37
translate crowdin ev_025_dd8c984b:

    # Max 13 "Но если я увижу, как ты продолжаешь курить эту дрянь, то снова что-то попрошу у тебя."
    Max 13 "Но если я увижу, как ты продолжаешь курить эту дрянь, то снова что-то попрошу у тебя."

# game/scripts/story_01/smoke.rpy:39
translate crowdin ev_025_240bdbf6:

    # Alice 12 "А до тех пор, хватит ко мне приставать. Дай спокойно покурить!" nointeract
    Alice 12 "А до тех пор, хватит ко мне приставать. Дай спокойно покурить!" nointeract

# game/scripts/story_01/smoke.rpy:46
translate crowdin ev_025_3205b635:

    # Alice 15 "Ты совсем меня без денег оставить хочешь?! Значит так, я дам тебе $10 и ты отвалишь, ясно?"
    Alice 15 "Ты совсем меня без денег оставить хочешь?! Значит так, я дам тебе $10 и ты отвалишь, ясно?"

# game/scripts/story_01/smoke.rpy:47
translate crowdin ev_025_dd8c984b_1:

    # Max 13 "Но если я увижу, как ты продолжаешь курить эту дрянь, то снова что-то попрошу у тебя."
    Max 13 "Но если я увижу, как ты продолжаешь курить эту дрянь, то снова что-то попрошу у тебя."

# game/scripts/story_01/smoke.rpy:49
translate crowdin ev_025_240bdbf6_1:

    # Alice 12 "А до тех пор, хватит ко мне приставать. Дай спокойно покурить!" nointeract
    Alice 12 "А до тех пор, хватит ко мне приставать. Дай спокойно покурить!" nointeract

# game/scripts/story_01/smoke.rpy:54
translate crowdin ev_025_83b08bdc:

    # Alice 11 "Ну, хоть наглеть не стал... Теперь-то ты уж точно ничего не видел. Так?"
    Alice 11 "Ну, хоть наглеть не стал... Теперь-то ты уж точно ничего не видел. Так?"

# game/scripts/story_01/smoke.rpy:55
translate crowdin ev_025_dd8c984b_2:

    # Max 13 "Но если я увижу, как ты продолжаешь курить эту дрянь, то снова что-то попрошу у тебя."
    Max 13 "Но если я увижу, как ты продолжаешь курить эту дрянь, то снова что-то попрошу у тебя."

# game/scripts/story_01/smoke.rpy:57
translate crowdin ev_025_240bdbf6_2:

    # Alice 12 "А до тех пор, хватит ко мне приставать. Дай спокойно покурить!" nointeract
    Alice 12 "А до тех пор, хватит ко мне приставать. Дай спокойно покурить!" nointeract

# game/scripts/story_01/smoke.rpy:63
translate crowdin ev_025_f250fb88:

    # tMax 13 "Нужно будет обязательно последить за Алисой, продолжит ли она курить травку. Я почти уверен, что да!"
    tMax 13 "Нужно будет обязательно последить за Алисой, продолжит ли она курить травку. Я почти уверен, что да!"

# game/scripts/story_01/smoke.rpy:80
translate crowdin ev_026_5533c91e:

    # tMax 13 "Ай-я-яй, Алиса... Опять ты своей этой дрянью балуешься!" nointeract
    tMax 13 "Ай-я-яй, Алиса... Опять ты своей этой дрянью балуешься!" nointeract

# game/scripts/story_01/smoke.rpy:86
translate crowdin ev_026_8f8cc24f:

    # Alice 12 "Ой! Ну, да... Я знаю... Ты же не скажешь об этом маме?"
    Alice 12 "Ой! Ну, да... Я знаю... Ты же не скажешь об этом маме?"

# game/scripts/story_01/smoke.rpy:87
translate crowdin ev_026_e08025f1:

    # Max 11 "Ну, это будет зависеть от того, сделаешь ли ты то, что я попрошу."
    Max 11 "Ну, это будет зависеть от того, сделаешь ли ты то, что я попрошу."

# game/scripts/story_01/smoke.rpy:89
translate crowdin ev_026_20086cb9:

    # Alice 11 "Говори, что ты хочешь за молчание?" nointeract
    Alice 11 "Говори, что ты хочешь за молчание?" nointeract

# game/scripts/story_01/smoke.rpy:93
translate crowdin ev_026_3fc8692c:

    # Alice 16 "Чёрт с тобой, Макс! Совсем без денег меня оставить хочешь... Больше так не наглей!"
    Alice 16 "Чёрт с тобой, Макс! Совсем без денег меня оставить хочешь... Больше так не наглей!"

# game/scripts/story_01/smoke.rpy:94
translate crowdin ev_026_dd8c984b:

    # Max 13 "Но если я увижу, как ты продолжаешь курить эту дрянь, то снова что-то попрошу у тебя."
    Max 13 "Но если я увижу, как ты продолжаешь курить эту дрянь, то снова что-то попрошу у тебя."

# game/scripts/story_01/smoke.rpy:96
translate crowdin ev_026_240bdbf6:

    # Alice 12 "А до тех пор, хватит ко мне приставать. Дай спокойно покурить!" nointeract
    Alice 12 "А до тех пор, хватит ко мне приставать. Дай спокойно покурить!" nointeract

# game/scripts/story_01/smoke.rpy:101
translate crowdin ev_026_3205b635:

    # Alice 15 "Ты совсем меня без денег оставить хочешь?! Значит так, я дам тебе $10 и ты отвалишь, ясно?"
    Alice 15 "Ты совсем меня без денег оставить хочешь?! Значит так, я дам тебе $10 и ты отвалишь, ясно?"

# game/scripts/story_01/smoke.rpy:102
translate crowdin ev_026_dd8c984b_1:

    # Max 13 "Но если я увижу, как ты продолжаешь курить эту дрянь, то снова что-то попрошу у тебя."
    Max 13 "Но если я увижу, как ты продолжаешь курить эту дрянь, то снова что-то попрошу у тебя."

# game/scripts/story_01/smoke.rpy:104
translate crowdin ev_026_240bdbf6_1:

    # Alice 12 "А до тех пор, хватит ко мне приставать. Дай спокойно покурить!" nointeract
    Alice 12 "А до тех пор, хватит ко мне приставать. Дай спокойно покурить!" nointeract

# game/scripts/story_01/smoke.rpy:115
translate crowdin ev_026_e74b2d1c:

    # Alice 01 "Да я вообще-то и так без лифчика всё время хожу, только когда сплю одеваю..."
    Alice 01 "Да я вообще-то и так без лифчика всё время хожу, только когда сплю одеваю..."

# game/scripts/story_01/smoke.rpy:116
translate crowdin ev_026_e23ab051:

    # Max 01 "Значит, тогда просто спи без него."
    Max 01 "Значит, тогда просто спи без него."

# game/scripts/story_01/smoke.rpy:117
translate crowdin ev_026_3db3ad7a:

    # Alice 11 "Не знаю, что тебе это даст, но лучше я соглашусь на этот пустяк... Пока ты что-нибудь ещё не попросил."
    Alice 11 "Не знаю, что тебе это даст, но лучше я соглашусь на этот пустяк... Пока ты что-нибудь ещё не попросил."

# game/scripts/story_01/smoke.rpy:119
translate crowdin ev_026_f96e6325:

    # Alice 11 "Так уж и быть, я соглашусь на этот пустяк... Пока ты что-нибудь ещё не попросил."
    Alice 11 "Так уж и быть, я соглашусь на этот пустяк... Пока ты что-нибудь ещё не попросил."

# game/scripts/story_01/smoke.rpy:120
translate crowdin ev_026_2c3eb85c:

    # Max 04 "Но если я увижу, как ты продолжаешь курить эту дрянь, то снова что-то попрошу у тебя."
    Max 04 "Но если я увижу, как ты продолжаешь курить эту дрянь, то снова что-то попрошу у тебя."

# game/scripts/story_01/smoke.rpy:122
translate crowdin ev_026_c4fed131:

    # Alice 01 "А до тех пор, хватит ко мне приставать. Дай спокойно покурить!" nointeract
    Alice 01 "А до тех пор, хватит ко мне приставать. Дай спокойно покурить!" nointeract

# game/scripts/story_01/smoke.rpy:128
translate crowdin ev_026_11fd9e93:

    # Alice 15 "Обойдёшься! Подглядывать же наверняка станешь, извращенец мелкий. Значит так, я дам тебе $10 и ты отвалишь, ясно?"
    Alice 15 "Обойдёшься! Подглядывать же наверняка станешь, извращенец мелкий. Значит так, я дам тебе $10 и ты отвалишь, ясно?"

# game/scripts/story_01/smoke.rpy:129
translate crowdin ev_026_dd8c984b_2:

    # Max 13 "Но если я увижу, как ты продолжаешь курить эту дрянь, то снова что-то попрошу у тебя."
    Max 13 "Но если я увижу, как ты продолжаешь курить эту дрянь, то снова что-то попрошу у тебя."

# game/scripts/story_01/smoke.rpy:131
translate crowdin ev_026_240bdbf6_2:

    # Alice 12 "А до тех пор, хватит ко мне приставать. Дай спокойно покурить!" nointeract
    Alice 12 "А до тех пор, хватит ко мне приставать. Дай спокойно покурить!" nointeract

# game/scripts/story_01/smoke.rpy:140
translate crowdin ev_026_7271cfe6:

    # Alice 11 "Маленький извращенец... Ладно, но даже не пытайся за мной подсматривать. Иначе я стану тушить все свои сигареты об тебя!"
    Alice 11 "Маленький извращенец... Ладно, но даже не пытайся за мной подсматривать. Иначе я стану тушить все свои сигареты об тебя!"

# game/scripts/story_01/smoke.rpy:141
translate crowdin ev_026_dd8c984b_3:

    # Max 13 "Но если я увижу, как ты продолжаешь курить эту дрянь, то снова что-то попрошу у тебя."
    Max 13 "Но если я увижу, как ты продолжаешь курить эту дрянь, то снова что-то попрошу у тебя."

# game/scripts/story_01/smoke.rpy:143
translate crowdin ev_026_240bdbf6_3:

    # Alice 12 "А до тех пор, хватит ко мне приставать. Дай спокойно покурить!" nointeract
    Alice 12 "А до тех пор, хватит ко мне приставать. Дай спокойно покурить!" nointeract

# game/scripts/story_01/smoke.rpy:149
translate crowdin ev_026_11fd9e93_1:

    # Alice 15 "Обойдёшься! Подглядывать же наверняка станешь, извращенец мелкий. Значит так, я дам тебе $10 и ты отвалишь, ясно?"
    Alice 15 "Обойдёшься! Подглядывать же наверняка станешь, извращенец мелкий. Значит так, я дам тебе $10 и ты отвалишь, ясно?"

# game/scripts/story_01/smoke.rpy:150
translate crowdin ev_026_dd8c984b_4:

    # Max 13 "Но если я увижу, как ты продолжаешь курить эту дрянь, то снова что-то попрошу у тебя."
    Max 13 "Но если я увижу, как ты продолжаешь курить эту дрянь, то снова что-то попрошу у тебя."

# game/scripts/story_01/smoke.rpy:152
translate crowdin ev_026_240bdbf6_4:

    # Alice 12 "А до тех пор, хватит ко мне приставать. Дай спокойно покурить!" nointeract
    Alice 12 "А до тех пор, хватит ко мне приставать. Дай спокойно покурить!" nointeract

# game/scripts/story_01/smoke.rpy:166
translate crowdin ev_027_8a4a05d0:

    # Alice 11 "Нет, блин, просто зажгла сигарету, посмотреть как горит..."
    Alice 11 "Нет, блин, просто зажгла сигарету, посмотреть как горит..."

# game/scripts/story_01/smoke.rpy:167
translate crowdin ev_027_422b4a0d:

    # Max 13 "А травку ты тогда зачем курила?"
    Max 13 "А травку ты тогда зачем курила?"

# game/scripts/story_01/smoke.rpy:168
translate crowdin ev_027_ee90bd8a:

    # Alice 15 "У меня стресс! Одежда потеряна, а у меня столько планов было... Теперь по-новой всё покупать. Ты ещё последние деньги за молчание забрал."
    Alice 15 "У меня стресс! Одежда потеряна, а у меня столько планов было... Теперь по-новой всё покупать. Ты ещё последние деньги за молчание забрал."

# game/scripts/story_01/smoke.rpy:169
translate crowdin ev_027_05282710:

    # Max 12 "Да не переживай ты так. Я сразу как найду способ заработать, так и тебе помогу по-братски."
    Max 12 "Да не переживай ты так. Я сразу как найду способ заработать, так и тебе помогу по-братски."

# game/scripts/story_01/smoke.rpy:171
translate crowdin ev_027_25781469:

    # Alice 11 "Ага, поможешь ты, как же... Сама разберусь. Всё, не мешай, дай покурить в тишине и покое!" nointeract
    Alice 11 "Ага, поможешь ты, как же... Сама разберусь. Всё, не мешай, дай покурить в тишине и покое!" nointeract

# game/scripts/story_01/smoke.rpy:176
translate crowdin ev_027_d1815d4d:

    # tMax 13 "Стресс у неё значит... Помню, насчёт сигарет мама с Алисой когда-то ругались, но моя старшая сестра уже взрослая, а потому претензия к ней будет всего одна, чтобы сигаретным дымом не пахло дома."
    tMax 13 "Стресс у неё значит... Помню, насчёт сигарет мама с Алисой когда-то ругались, но моя старшая сестра уже взрослая, а потому претензия к ней будет всего одна, чтобы сигаретным дымом не пахло дома."

# game/scripts/story_01/smoke.rpy:177
translate crowdin ev_027_7dcda811:

    # tMax 01 "Ну, а травку она точно ещё будет покуривать. И вот когда я снова поймаю её за этим делом, то можно будет попробовать выпросить что-то намного интереснее денег..."
    tMax 01 "Ну, а травку она точно ещё будет покуривать. И вот когда я снова поймаю её за этим делом, то можно будет попробовать выпросить что-то намного интереснее денег..."

# game/scripts/story_01/smoke.rpy:198
translate crowdin ev_028_2949475f:

    # tMax 03 "А вот и голые сисечки Алисы загорают! Жаль их не видно..." nointeract
    tMax 03 "А вот и голые сисечки Алисы загорают! Жаль их не видно..." nointeract

# game/scripts/story_01/smoke.rpy:206
translate crowdin ev_028_4028a28b:

    # Alice 14 "Чёрт побери, Макс! Напугал!"
    Alice 14 "Чёрт побери, Макс! Напугал!"

# game/scripts/story_01/smoke.rpy:211
translate crowdin ev_028_ccc6a72c:

    # Alice 15 "И давно ты тут стоишь и пялишься на меня?" nointeract
    Alice 15 "И давно ты тут стоишь и пялишься на меня?" nointeract

# game/scripts/story_01/smoke.rpy:219
translate crowdin ev_028_0c744b95:

    # Alice 15 "Чёрт побери, Макс! Напугал! И давно ты тут стоишь и пялишься на меня?" nointeract
    Alice 15 "Чёрт побери, Макс! Напугал! И давно ты тут стоишь и пялишься на меня?" nointeract

# game/scripts/story_01/smoke.rpy:223
translate crowdin ev_028_e94cb0a9:

    # Alice 11 "Вот что хочу, то и беру! И что я тебе не советую делать, так это мешать мне. Всё, брысь отсюда!" nointeract
    Alice 11 "Вот что хочу, то и беру! И что я тебе не советую делать, так это мешать мне. Всё, брысь отсюда!" nointeract

# game/scripts/story_01/smoke.rpy:228
translate crowdin ev_028_3d67dac7:

    # Alice 04 "Ах вон оно что... Свою иди разглядывай в зеркале, а мне не лучше не мешай. Хуже будет..." nointeract
    Alice 04 "Ах вон оно что... Свою иди разглядывай в зеркале, а мне не лучше не мешай. Хуже будет..." nointeract

# game/scripts/story_01/smoke.rpy:237
translate crowdin ev_028_21e51b14:

    # Alice 15 "Блин, Макс, напугал! Поглазеть что ли пришёл, извращенец мелкий?" nointeract
    Alice 15 "Блин, Макс, напугал! Поглазеть что ли пришёл, извращенец мелкий?" nointeract

# game/scripts/story_01/smoke.rpy:243
translate crowdin ev_028_a96fabcd:

    # Alice 02 "Спасибо, нет! Я и так наслышана, чем ты там нашу маленькую сестрёнку пугаешь по утрам. Просто иди, куда шёл..." nointeract
    Alice 02 "Спасибо, нет! Я и так наслышана, чем ты там нашу маленькую сестрёнку пугаешь по утрам. Просто иди, куда шёл..." nointeract

# game/scripts/story_01/smoke.rpy:249
translate crowdin ev_028_3e6195d5:

    # Alice 16 "Ты дурак что ли, Макс?! Как ляпнешь что-нибудь... Или ты из этих... которые любят ходить и всем свой стручок показывать? Проваливай давай..." nointeract
    Alice 16 "Ты дурак что ли, Макс?! Как ляпнешь что-нибудь... Или ты из этих... которые любят ходить и всем свой стручок показывать? Проваливай давай..." nointeract

# game/scripts/story_01/smoke.rpy:257
translate crowdin ev_028_f6c74fd5:

    # Alice 01 "Да что ты говоришь... В каком несправедливом мире мы живём. Не дают на сиськи смотреть бедному нашему Максу и всё. Гуляй, несчастный..." nointeract
    Alice 01 "Да что ты говоришь... В каком несправедливом мире мы живём. Не дают на сиськи смотреть бедному нашему Максу и всё. Гуляй, несчастный..." nointeract

# game/scripts/story_01/smoke.rpy:263
translate crowdin ev_028_7c8206a2:

    # Alice 15 "Вот я ещё сиськи напоказ здесь не выставляла для тебя! Шуруй отсюда, пока я ещё более-менее добрая..." nointeract
    Alice 15 "Вот я ещё сиськи напоказ здесь не выставляла для тебя! Шуруй отсюда, пока я ещё более-менее добрая..." nointeract

translate crowdin strings:

    # game/scripts/story_01/smoke.rpy:10
    old "Алиса, ты опять за старое?!"
    new "Алиса, ты опять за старое?!"

    # game/scripts/story_01/smoke.rpy:26
    old "Если заплатишь, буду молчать..."
    new "Если заплатишь, буду молчать..."

    # game/scripts/story_01/smoke.rpy:30
    old "Мало. Я хочу $20!"
    new "Мало. Я хочу $20!"

    # game/scripts/story_01/smoke.rpy:30
    old "Хорошо. Согласен на $10."
    new "Хорошо. Согласен на $10."

    # game/scripts/story_01/smoke.rpy:79
    old "Как же это нехорошо, Алиса!"
    new "Как же это нехорошо, Алиса!"

    # game/scripts/story_01/smoke.rpy:88
    old "С тебя $20 и я молчу..."
    new "С тебя $20 и я молчу..."

    # game/scripts/story_01/smoke.rpy:88
    old "Если перестанешь носить лифчик, буду молчать..."
    new "Если перестанешь носить лифчик, буду молчать..."

    # game/scripts/story_01/smoke.rpy:88
    old "Если будешь курить топлес, буду молчать..."
    new "Если будешь курить топлес, буду молчать..."

    # game/scripts/story_01/smoke.rpy:197
    old "{i}подкрасться{/i}"
    new "{i}подкрасться{/i}"

    # game/scripts/story_01/smoke.rpy:220
    old "Я же должен знать, что ты тут в рот берёшь..."
    new "Я же должен знать, что ты тут в рот берёшь..."

    # game/scripts/story_01/smoke.rpy:220
    old "Нельзя просто взять и пройти мимо такой попки!"
    new "Нельзя просто взять и пройти мимо такой попки!"

    # game/scripts/story_01/smoke.rpy:236
    old "Я {b}БОЛЬШОЙ{/b} извращенец! Показать?"
    new "Я {b}БОЛЬШОЙ{/b} извращенец! Показать?"

    # game/scripts/story_01/smoke.rpy:236
    old "Нельзя прикрываться! Так нечестно!"
    new "Нельзя прикрываться! Так нечестно!"

