Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/engine/06_events_list.po
Languages: es_es, fr_fr

source: Любопытное содержимое
es_es: Contenido curioso
fr_fr: Un contenu curieux

source: Способ заработать
es_es: Una forma de ganar dinero
fr_fr: Un moyen de gagner de l'argent

source: Обедневшая блогерша
es_es: Blogger empobrecido
fr_fr: Blogueur appauvri

source: Взломать блогершу
es_es: Hackear al bloguero
fr_fr: Pirater le blogueur

source: Арахнофобия
es_es: Aracnofobia
fr_fr: Arachnophobie

source: Недобросовестный спасатель
es_es: Un socorrista sin escrúpulos
fr_fr: Un sauveteur sans scrupules

source: Стоит ли рисковать?
es_es: ¿Vale la pena correr el riesgo?
fr_fr: Le jeu en vaut-il la chandelle ?

source: Наставник
es_es: Mentor
fr_fr: Mentor

source: Застенчивая школьница
es_es: Colegiala tímida
fr_fr: Écolière timide

source: Кнут или пряник?
es_es: ¿Palo o zanahoria?
fr_fr: Carotte ou bâton ?

source: Маслице для загара
es_es: Aceite bronceador
fr_fr: Huile de bronzage

source: Домашнее обучение массажу
es_es: Formación en masaje a domicilio
fr_fr: Formation au massage à domicile

source: Талантливый массажист
es_es: Un masajista con talento
fr_fr: Masseur talentueux

source: Что посмотрим, мам?
es_es: ¿Qué va a pasar, mamá?
fr_fr: Que va-t-il se passer, maman?

source: При делах
es_es: Estás en el caso
fr_fr: Vous êtes sur le coup
