Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/engine/bonuses.po
Languages: it_it

source: Мне нравится йога!
it_it: Adoro lo yoga!

source: В качестве альтернативы наказаниям за некоторые проступки я могу заниматься физкультурой во время маминой йоги. Это возможно, если я попался на подглядывании в душе за Лизой или мамой, а так же если Лиза проснулась от моих утренних прикосновений. И, раз уж так можно, то почему бы не улучшить это событие, хотя бы немного?
it_it: In alternativa alla punizione per alcuni reati, posso fare esercizio fisico durante la lezione di yoga della mamma. Questo è possibile se vengo sorpreso a sbirciare Lisa o mamma sotto la doccia, o se Lisa viene svegliata dai miei tocchi mattutini. E visto che è possibile, perché non migliorare almeno un po' l'esperienza?

source: Три раза добиться от мамы помощи с прессом, отбывая наказание во время йоги
it_it: Chiedere a mia madre di aiutarmi con gli addominali per tre volte durante il servizio di yoga.

source: Возможность свободного занятия физкультурой, пока мама занимается йогой
it_it: Poter fare attività fisica in libertà mentre la mamma fa yoga

source: Альтернативный визуальный ряд окончания физкультуры
it_it: Immagini alternative per la fine della lezione di educazione fisica

source: Тот ещё фантазёр!
it_it: Che sognatore!

source: Как же не хочется, чтобы фантазия с моей мокренькой младшей сестрёнкой заканчивалась. А ведь я мог бы постараться и продлить это наслаждение! Пускай не на много, но всё же...
it_it: Non voglio che la fantasia con la mia sorellina bagnata finisca. Potrei provare a prolungare il piacere! Non di molto, ma comunque...

source: «Горячий» кадр с Лизой и Максом в душе из будущих глав игры
it_it: Scatto "hot" di Lisa e Max nella doccia dai capitoli futuri del gioco

source: Фантазия с Лизой в душе дополняется анимационным моментом
it_it: La fantasia con Lisa sotto la doccia è completata da un momento di animazione

source: Это надо видеть!
it_it: Devi assolutamente vederlo!

source: Неважно, что там показывают по ТВ в моей фантазии с Алисой, ведь смотреть я буду не на экран. Я лучше подетальнее представлю, что её ротик может вытворять с моим членом! Это однозначно стоит просмотра...
it_it: Non importa cosa trasmettono in TV nella mia fantasia con Alice, perché non lo guarderò su uno schermo. Meglio immaginare più in dettaglio cosa può fare la sua bocca con il mio cazzo! Vale sicuramente la pena guardarlo...

source: «Горячий» кадр с Алисой и Максом у ТВ из будущих глав игры
it_it: Ripresa "hot" di Alice e Max alla TV dai capitoli futuri del gioco

source: Фантазия с Алисой у ТВ дополняется анимационным моментом
it_it: La fantasia con Alice davanti alla TV è completata da un momento animato

source: И всем хорошо!
it_it: E tutti sono felici!

source: Это такое удовольствие, фантазировать о том, как мои руки скользят по маминому горячему и сногсшибательному телу. Особенно, когда её ротик с таким огромным наслаждением не забывает порадовать меня ещё сильнее! И как можно дольше...
it_it: È un piacere così grande fantasticare su come le mie mani scivolano sul corpo caldo e mozzafiato di mia madre. Soprattutto quando la sua bocca, con immenso piacere, non dimentica di darmi ancora più soddisfazione! E per il più a lungo possibile...

source: «Горячий» кадр с Анной и Максом во дворе из будущих глав игры
it_it: «Scena bollente» con Anna e Max nel cortile, tratta dai prossimi capitoli del gioco

source: Фантазия с загорающей Анной во дворе дополняется анимационным моментом
it_it: La fantasia con Anna che prende il sole in cortile si arricchisce di un momento animato
