Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/engine/characters.po
Languages: es_es, fr_fr, it_it

source: Я всегда в поисках приключений на свою пятую точку.
es_es: Siempre estoy buscando aventura, aun cuando me meta en problemas.
fr_fr: Je suis toujours à la recherche d'une aventure sur mon talon.
it_it: Sono sempre alla ricerca di un'avventura sul mio cammino.

source: Лиза, моя младшая сестрёнка. Милая и весёлая. Она ещё учится в школе. С ней мы общаемся на одной волне, хотя бывает и ссоримся. Но если что-то случается, то защиты она ищет именно у меня.
es_es: Lisa es mi hermana menor. Es dulce y divertida. Aún está en la escuela. Nos llevamos muy bien, aunque a veces nos peleamos. Pero si algo sucede, siempre me busca para protegerla.
fr_fr: Lisa, ma petite sœur. Elle est gentille et drôle. Elle est encore à l'école. Elle et moi sommes sur la même longueur d'onde, même si nous nous disputons parfois. Mais si quelque chose arrive, c'est vers moi qu'elle se tourne pour se protéger.
it_it: Lisa, la mia sorellina. È dolce e divertente. Va ancora a scuola. Io e lei siamo sulla stessa lunghezza d'onda, anche se a volte litighiamo. Ma se succede qualcosa, sono io quello a cui si rivolge per proteggersi.

source: Алиса, моя старшая сестра. Немного стервозная. В любой непонятной ситуации поступает просто, бьёт по лицу. Она недавно закончила школу и, так же, как и я, ищет свой путь, целыми днями сидя за своим ноутбуком.
es_es: Alice es mi hermana mayor. Es un poco malvada. Ante una situación problemática, simplemente va y te golpea en la cara. Acaba de terminar la escuela y, al igual que yo, está buscando su camino, sentada frente a su portátil todo el día.
fr_fr: Alice, ma sœur aînée. Un peu salope. Dans toute situation d'incompréhension, elle agit simplement en me donnant un coup de poing dans la figure. Elle vient de terminer ses études et, comme moi, elle cherche sa voie, assise devant son ordinateur portable toute la journée.
it_it: Alice, la mia sorella maggiore. Un po' stronza. In qualsiasi situazione d'incomprensione, agisce semplicemente dandomi un pugno in faccia. È una neolaureata e, proprio come me, sta cercando la sua strada, stando tutto il giorno seduta al computer.

source: Анна, моя мама. Сама воспитывает нас с двумя сёстрами уже несколько лет. Работает в офисе какой-то компании. Хотя, зарплата у неё вполне приличная, но почти всё уходит на оплату жилья, еду и одежду.
es_es: Ann es mi madre. Nos ha estado criando a mí y a mis dos hermanas durante años. Trabaja en la oficina de una empresa. Aunque su salario es bastante bueno, casi todo se gasta en alojamiento, comida y ropa.
fr_fr: Anna, ma mère. Elle nous élève elle-même, mes deux sœurs et moi, depuis quelques années. Elle travaille dans un bureau d'une entreprise. Bien que son salaire soit tout à fait décent, elle en consacre la majeure partie au loyer, à la nourriture et aux vêtements.
it_it: Anna, mia madre. Da qualche anno porta su di sé me e le mie due sorelle. Lavora in un ufficio di un'azienda. Sebbene il suo stipendio sia abbastanza dignitoso, lo spende quasi tutto per l'affitto, il cibo e i vestiti.

source: Не знаю почему, но при знакомстве с внезапным маминым ухажёром Эриком, я начал чувствовать, что ничего хорошего он в мою жизнь не принесёт. Как и в жизнь кого-либо из моей семьи. Может быть мне кажется, но какой-то он подозрительный...
es_es: No sé por qué, pero al conocer al repentino novio de mi madre, Eric, empecé a sentir que no iba a traer nada bueno a mi vida. Ni a nadie de mi familia. Tal vez sea sólo yo, pero parece sospechoso...
fr_fr: Je ne sais pas pourquoi, mais dès que j'ai rencontré Eric, le petit ami soudain de ma mère, j'ai commencé à penser qu'il n'apporterait rien de bon dans ma vie. Ni à aucun membre de ma famille. C'est peut-être moi, mais il a l'air suspect....
it_it: Non so perché, ma quando ho conosciuto Eric, l'improvviso fidanzato di mia madre, ho iniziato a pensare che non avrebbe portato nulla di buono nella mia vita. E nemmeno nella vita di chiunque altro della mia famiglia. Forse sono solo io, ma è un po' sospetto...

source: Мия, эффектная дама-адвокат. Оказывает юридические услуги для бизнеса моего отца. Похоже, что она профессионал своего дела и это круто. Ведь когда у тебя есть знакомый юрист, жить становится немного спокойнее. А вот то, какая она в жизни мне только предстоит узнать, если повезёт...
es_es: Mia, la preciosa abogada. Proporciona servicios legales para el negocio de mi padre. Suena como si fuera una profesional, lo cual es genial. Quiero decir, tener un abogado hace la vida un poco más relajada. Pero cómo es en la vida real, tendré que averiguarlo, si tengo suerte...
fr_fr: Mia, la magnifique avocate. Elle fournit des services juridiques à l'entreprise de mon père. On dirait que c'est une professionnelle, ce qui est cool. Je veux dire, avoir un avocat rend la vie un peu plus détendue. Mais ce qu'elle est dans la vraie vie, je vais devoir le découvrir, si j'ai de la chance....
it_it: Mia, la splendida donna avvocato. Fornisce servizi legali per l'azienda di mio padre. Sembra che sia una professionista, il che è positivo. Voglio dire, avere un avvocato rende la vita un po' più rilassata. Ma come sia nella vita reale, dovrò solo scoprirlo, se sono fortunato....

source: Ужасное
es_es: Terrible
fr_fr: Terrible match
it_it: Terribile

source: Плохое
es_es: Malo
fr_fr: Mauvais
it_it: Male

source: Не очень
es_es: No mucho
fr_fr: Pas vraiment
it_it: Non molto

source: Нейтральное
es_es: Neutro
fr_fr: Neutre
it_it: Neutrale

source: Неплохое
es_es: No está mal
fr_fr: Décent
it_it: Decente

source: Хорошее
es_es: Buena
fr_fr: Bon
it_it: Buono

source: Прекрасное
es_es: Perfecto
fr_fr: Parfait
it_it: Perfetto

source: Враждебные
es_es: Hostil
fr_fr: Hostile
it_it: Ostile

source: Плохие
es_es: Malo
fr_fr: Mauvais
it_it: Cattivo

source: Неплохие
es_es: No está mal
fr_fr: Pas mauvais
it_it: Buono

source: Хорошие
es_es: Bien
fr_fr: Bon
it_it: Buono

source: Тёплые
es_es: Caliente
fr_fr: Chaud
it_it: Caldo

source: Близкие
es_es: Cerrar
fr_fr: Fermer
it_it: Chiudere

source: А многого мне и не нужно.
es_es: Y no necesito mucho.
fr_fr: Je n'ai pas besoin de grand-chose.

source: Макс
es_es: Max
fr_fr: Max
it_it: Max

source: Лиза
es_es: Lisa
fr_fr: Lisa
it_it: Lisa

source: Алиса
es_es: Alice
fr_fr: Alice
it_it: Alice

source: Мама
es_es: Madre
fr_fr: Maman
it_it: Mamma

source: Мия
es_es: Mia
fr_fr: Mia
it_it: Mia

source: Эрик
es_es: Eric
fr_fr: Eric
it_it: Eric

source: Я так часто слышу от Алисы различные угрозы и недовольства в свой адрес, что может показаться, будто она меня недолюбливает.
es_es: Oigo tan a menudo de Alice diversas amenazas y agravios contra mí que puede parecer que le caigo mal.
fr_fr: J'entends si souvent Alice proférer des menaces et des griefs à mon encontre qu'on a l'impression qu'elle ne m'aime pas.
it_it: Sento così spesso da Alice varie minacce e lamentele nei miei confronti che può sembrare che non le piaccia.

source: На самом же деле, она хорошо ко мне относится, просто в детстве ей постоянно приходилось няньчиться со мной и Лизой...
es_es: De hecho, es buena conmigo, es sólo que de niña tenía que cuidarnos a Lisa y a mí todo el tiempo...
fr_fr: En fait, elle est très gentille avec moi, c'est juste que lorsqu'elle était enfant, elle devait nous garder, Lisa et moi, tout le temps....
it_it: In realtà, è molto buona con me, solo che da bambina doveva fare da babysitter a me e a Lisa tutto il tempo...

source: Из-за этого она выросла с ощущением, что мы украли у неё самое классное время её жизни.
es_es: Por eso, creció con la sensación de que le habíamos robado la mejor época de su vida.
fr_fr: De ce fait, elle a grandi en ayant l'impression qu'on lui avait volé la période la plus cool de sa vie.
it_it: Per questo motivo, è cresciuta con la sensazione che le avessimo rubato il periodo più bello della sua vita.

source: Можно сказать, что именно я и являюсь причиной её стервозности, а значит именно мне нужно попытаться это как-то исправить...
es_es: Supongo que se podría decir que soy la causa de su mala leche, lo que significa que soy yo quien tiene que tratar de arreglarlo de alguna manera...
fr_fr: Je suppose que l'on peut dire que je suis la cause de sa méchanceté, ce qui signifie que c'est moi qui dois essayer d'y remédier d'une manière ou d'une autre.....
it_it: Credo che si possa dire che sono io la causa della sua stronzaggine, il che significa che sono io a dover cercare di rimediare in qualche modo...

source: Ну, как хорошие... Правильнее будет сказать, почти хорошие. Благодаря моей затее с пауками, Алиса стала ко мне более снисходительна.
es_es: Bueno, tan bueno como bueno. Debería decir casi bien. Gracias a mi cosa de araña, Alice se ha vuelto más indulgente conmigo.
fr_fr: Eh bien, aussi bien que bien. Je devrais dire presque bien. Grâce à mon histoire d'araignée, Alice est devenue plus indulgente avec moi.
it_it: Beh, tanto bene quanto bene. Dovrei dire quasi bene. Grazie alla mia storia del ragno, Alice è diventata più indulgente con me.

source: Правда, пока ещё, далеко не во всём.
es_es: Sin embargo, hasta ahora, no en todo.
fr_fr: Toutefois, jusqu'à présent, ce n'est pas le cas dans tous les domaines.
it_it: Tuttavia, per ora, non in tutto.

source: Когда-то мама многим пожертвовала, чтобы дать всем нам как можно больше комфорта и заботы.
es_es: En su día, mamá sacrificó mucho para darnos a todos la mayor comodidad y cuidados posibles.
fr_fr: Maman a beaucoup sacrifié pour nous donner à tous autant de confort et de soins que possible.
it_it: La mamma ha sacrificato molto per dare a tutti noi il massimo del comfort e delle cure possibili.

source: А вот когда она начала много работать, чтобы наверстать упущенное, мы немного отдалились.
es_es: Fue cuando empezó a trabajar duro para ponerse al día cuando nos distanciamos un poco.
fr_fr: C'est lorsqu'elle a commencé à travailler dur pour rattraper son retard que nous nous sommes un peu éloignés l'un de l'autre.
it_it: È stato quando ha iniziato a lavorare duramente per recuperare il ritardo che siamo diventati un po' distanti.

source: Было бы неплохо теперь и мне позаботиться о ней, как в плане внимания, так и финансово.
es_es: Estaría bien que yo también me ocupara de ella ahora, tanto en atención como económicamente.
fr_fr: Il serait bon que je m'occupe d'elle maintenant aussi, tant sur le plan de l'attention que sur le plan financier.
it_it: Sarebbe bello che anche io mi prendessi cura di lei ora, sia in termini di attenzioni che di denaro.

source: Пора взрослеть и брать на себя много обязанностей. Всё-таки я единственный мужчина в нашей семье...
es_es: Es hora de crecer y asumir muchas responsabilidades. Después de todo, soy el único hombre de nuestra familia...
fr_fr: Il est temps de grandir et d'assumer de nombreuses responsabilités. Après tout, je suis le seul homme de notre famille...
it_it: È ora di crescere e di assumersi molte responsabilità. Dopo tutto, sono l'unico uomo della nostra famiglia....

source: Вот я и показал маме, что на меня можно положиться. Пока всего лишь в некоторых домашних обязанностях, но это уже хорошо!
es_es: Así que le he demostrado a mamá que se puede confiar en mí. Por ahora sólo en algunas tareas domésticas, ¡pero eso ya es bueno!
fr_fr: J'ai donc montré à ma mère que l'on pouvait compter sur moi. Seulement quelques tâches ménagères pour l'instant, mais c'est déjà une bonne chose !
it_it: Così ho dimostrato alla mamma che si può fare affidamento su di me. Per ora solo in alcune faccende domestiche, ma è già una buona cosa!

source: А будет ещё лучше, если ей не придётся больше платить мне за исполнение этих домашних обязанностей, как и выдавать карманные.
es_es: Y será aún mejor si no tiene que pagarme más por hacer estas tareas domésticas, como darme dinero paga.
fr_fr: Et ce sera encore mieux si elle ne doit plus me payer pour faire ces tâches ménagères, comme distribuer de l'argent de poche.
it_it: E sarà ancora meglio se non dovrà più pagarmi per svolgere queste faccende domestiche, come la distribuzione della paghetta.

source: Для этого мне нужно начать хорошо зарабатывать...
es_es: Para ello, tengo que empezar a hacer buen dinero...
fr_fr: Pour ce faire, je dois commencer à gagner de l'argent...
it_it: Per farlo, devo iniziare a guadagnare bene....

source: Она стала понимать, что далеко не всегда можно взять и получить всё за простое «спасибо», такова уж реальность.
es_es: Empezó a darse cuenta de que no siempre se puede conseguir todo por un simple "gracias", esa es la realidad.
