Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/engine/clothing.po
Languages: es_es, fr_fr, it_it

source: Галерея переодеваний обновлена!
es_es: ¡La galería de travestis ha sido actualizada!
fr_fr: La galerie des travestis a été mise à jour !
it_it: La galleria dei cambi d’abito è stata aggiornata!

source: Лонгслив + джинсы
es_es: Manga larga + vaqueros
fr_fr: Manches longues + jeans
it_it: Manica lunga + jeans

source: Шорты
es_es: Pantalones cortos
fr_fr: Short
it_it: Pantaloncini

source: Обнажённая
es_es: Desnudo
fr_fr: Nu
it_it: Nuda

source: Джинсы
es_es: Vaqueros
fr_fr: Jeans
it_it: Jeans

source: Съехавшая майка + джинсы
es_es: Camiseta deslizada + vaqueros
fr_fr: T-shirt + jeans
it_it: Maglietta + jeans

source: Майка + трусики
es_es: Camiseta + bragas
fr_fr: T-shirt + culotte
it_it: Maglietta + mutande

source: Майка + съехавшие трусики
es_es: Camiseta + bragas deslizadas
fr_fr: T-shirt + pantalon ample
it_it: Maglietta + pantaloni larghi

source: Съехавшая майка + трусики
es_es: Camiseta deslizada + bragas
fr_fr: Tee-shirt + culotte
it_it: Maglietta + mutandine

source: Съехавшие майка и трусики
es_es: Camisa y bragas deslizadas
fr_fr: Le tee-shirt et la culotte s'enlèvent
it_it: La maglietta e le mutande si tolgono

source: Трусики
es_es: Bragas
fr_fr: Culotte
it_it: Mutandine

source: Съехавшие трусики
es_es: Las bragas se deslizaron hacia abajo
fr_fr: Culotte tombante
it_it: Mutandine che cadono

source: Майка
es_es: Camiseta sin mangas
fr_fr: T-shirt
it_it: Canottiera

source: Съехавшая майка
es_es: La camiseta sin mangas se ha caido
fr_fr: T-shirt enlevé
it_it: Canottiera scivolata

source: Приподнятое выходное платье + трусики
es_es: Vestido de fin de semana con vuelo + bragas
fr_fr: Robe de week-end surélevée + culotte
it_it: Abito da sera sollevato + mutandine

source: Приподнятое и съехавшее выходное платье + трусики
es_es: Vestido de fin de semana levantado y deslizado + bragas
fr_fr: Robe et culotte de week-end montées + descendues
it_it: Abito da sera sollevato e scivolato + mutandine

source: Приподнятое выходное платье
es_es: Vestido de fin de semana con vuelo
fr_fr: Robe de fin de semaine haute
it_it: Abito da sera sollevato

source: Приподнятое и съехавшее выходное платье
es_es: Vestido de noche levantado y deslizado
fr_fr: Robe de week-end relevée et baissée
it_it: Abito da sera sollevato e scivolato

source: Нижнее бельё, съехавшее снизу (синее)
es_es: La ropa interior se deslizó por la parte inferior (azul)
fr_fr: Le sous-vêtement qui s'enlève par le bas (bleu)
it_it: Biancheria intima scivolata in basso (blu)

source: Нижнее бельё, съехавшее сверху (синее)
es_es: La ropa interior se deslizó hacia abajo en la parte superior (azul)
fr_fr: Le sous-vêtement qui s'enlève vers le haut (bleu)
it_it: Biancheria intima scivolata dall’alto (blu)

source: Нижнее бельё, съехавшее сверху и снизу (синее)
es_es: La ropa interior se desliza hacia abajo en la parte superior e inferior (azul)
fr_fr: Sous-vêtements, haut et bas tirés (bleu)
it_it: Biancheria intima scivolata sopra e sotto (blu)

source: Трусики от нижнего белья (синие)
es_es: Bragas de ropa interior (azul)
fr_fr: Culotte (bleue)
it_it: Mutandine della biancheria intima (blu)

source: Съехавшие трусики от нижнего белья (синие)
es_es: Bragas de ropa interior deslizadas (azul)
fr_fr: Culotte de sous-vêtements qui se détache (bleu)
it_it: Mutandine della biancheria intima scivolate (blu)

source: Бикини, съехавшее сверху (чёрное)
es_es: Bikini deslizadas hacia abajo (negro)
fr_fr: Bikini top-slip (noir)
it_it: Bikini scivolato dall’alto (nero)

source: Трусики от бикини (чёрные)
es_es: Bragas de bikini (negro)
fr_fr: Culotte de bikini (noire)
it_it: Slip del bikini (nero)

source: Распахнутый халат
es_es: Bata abierta
fr_fr: Robe de chambre ouverte
it_it: Vestaglia aperta

source: Распахнутый халат + трусики
es_es: Bata abierta + bragas
fr_fr: Robe de chambre ouverte + culotte
it_it: Vestaglia aperta + mutandine

source: Нижнее бельё (чёрное)
es_es: Ropa interior (negra)
fr_fr: Sous-vêtements (noirs)
it_it: Biancheria intima (nera)

source: Нижнее бельё (чёрное), съехавшее снизу
es_es: La ropa interior (negra) se deslizó por la parte inferior
fr_fr: Le sous-vêtement (noir) qui s'est détaché par le bas
it_it: Biancheria intima (nera) scivolata dal basso

source: Нижнее бельё, съехавшее сверху (чёрное)
es_es: La ropa interior se deslizó hacia abajo en la parte superior (negro)
fr_fr: Le sous-vêtement qui s'est détaché du haut (noir)
it_it: Biancheria intima scivolata dall’alto (nera)

source: Нижнее бельё, съехавшее сверху и снизу (чёрное)
es_es: La ropa interior se deslizó hacia abajo en la parte superior e inferior (negro)
fr_fr: Sous-vêtements haut et bas (noirs)
it_it: Biancheria intima scivolata sopra e sotto (nera)

source: Трусики от нижнего белья (чёрные)
es_es: Bragas de ropa interior (negro)
fr_fr: Culotte (noire)
it_it: Mutandine della biancheria intima (nere)

source: Съехавшие трусики от нижнего белья (чёрные)
es_es: Bragas de ropa interior deslizadas (negro)
fr_fr: Culotte de sous-vêtements se détachant (noire)
it_it: Mutandine della biancheria intima scivolate (nere)

source: Бикини, съехавшее сверху (светлое)
es_es: Bikini deslizado hacia abajo (ligero)
fr_fr: Bikini, haut de forme (léger)
it_it: Bikini scivolato dall’alto (chiaro)

source: Трусики от бикини (светлые)
es_es: Bragas de bikini (ligeras)
fr_fr: Culotte de bikini (de couleur claire)
it_it: Slip del bikini (chiaro)

source: Съехавший халат
es_es: Bata deslizada
fr_fr: La robe de chambre est enlevée
it_it: Vestaglia caduta

source: Съехавшая ночнушка
es_es: Camisón que se ha movido
fr_fr: Une nuisette ample
it_it: Camicia da notte scivolata

source: Приподнятое и съехавшее вечернее платье
es_es: Vestido de noche levantado y corredizo
fr_fr: Une robe de soirée soulevée et glissée
it_it: Un abito da sera sollevato e scivolato

source: Джинсовые шорты + нижнее бельё (светлое)
es_es: Shorts vaqueros + ropa interior (ligera)
fr_fr: Short en jean + sous-vêtements (de couleur claire)
it_it: Shorts di jeans + biancheria intima (chiara)

source: Джинсовые шорты + нижнее бельё, съехавшее сверху (светлое)
es_es: Shorts vaqueros + ropa interior deslizada hacia abajo en la parte superior (ligera)
fr_fr: Short en jean + sous-vêtements avec le haut baissé (couleur claire)
it_it: Shorts di jeans + biancheria intima scivolata dall’alto (chiara)

source: Школьная юбка + нижнее бельё (светлое)
es_es: Falda escolar + ropa interior (ligera)
fr_fr: Jupe d'écolier + sous-vêtements (légers)
it_it: Gonna scolastica + biancheria intima (chiara)

source: Школьная юбка + нижнее бельё, съехавшее сверху (светлое)
es_es: Falda escolar + ropa interior deslizada hacia abajo (ligera)
fr_fr: Jupe d'écolier + sous-vêtements avec le haut en bas (couleur claire)
it_it: Gonna scolastica + biancheria intima scivolata dall’alto (chiara)

source: Нижнее бельё (светлое)
es_es: Ropa interior (ligera)
fr_fr: Sous-vêtements (de couleur claire)
it_it: Biancheria intima (chiara)

source: Нижнее бельё, съехавшее снизу (светлое)
es_es: La ropa interior se deslizó hacia abajo (de color claro)
fr_fr: Sous-vêtements décollés par le bas (de couleur claire)
it_it: Biancheria intima scivolata dal basso (chiara)

source: Нижнее бельё, съехавшее сверху (светлое)
es_es: La ropa interior se deslizó hacia abajo en la parte superior (ligera)
fr_fr: Des sous-vêtements de couleur claire qui descendent sur le haut
it_it: Biancheria intima scivolata dall’alto (chiara)

source: Нижнее бельё, съехавшее сверху и снизу (светлое)
es_es: Ropa interior que se ha deslizado hacia abajo en la parte superior e inferior (de color claro)
fr_fr: Sous-vêtements décollés en haut et en bas (de couleur claire)
it_it: Biancheria intima scivolata sopra e sotto (chiara)

source: Трусики от нижнего белья (светлые)
es_es: Bragas de ropa interior (ligeras)
fr_fr: Culotte (de couleur claire)
it_it: Mutandine intime (chiare)

source: Съехавшие трусики от нижнего белья (светлые)
es_es: Bragas de ropa interior deslizadas (ligeras)
fr_fr: Culotte de sous-vêtements (de couleur claire) qui s'est détachée
it_it: Mutandine della biancheria intima scivolate (chiare)

source: Съехавшее выходное платье
es_es: Vestido holgado de fin de semana
fr_fr: Une robe de week-end qui s'est détachée
it_it: Abito da sera scivolato

source: Пижама, съехавшая сверху
es_es: Pijamas que se ha caído
fr_fr: Le pyjama qui s'est détaché du haut
it_it: Pigiama scivolato dall’alto

source: Пижамные шорты
es_es: Pantalones cortos de pijama
fr_fr: Short de pyjama
it_it: Pantaloncini del pigiama

source: Съехавший закрытый купальник
es_es: Bañador de una pieza que se ha caído
fr_fr: Un maillot de bain fermé qui s'est détaché
it_it: Costume intero scivolato

source: Кружевные трусики (чёрные)
it_it: Mutandine di pizzo (nere)

source: Расстёгнутая блузка + кружевные трусики (чёрные)
it_it: Camicia sbottonata + mutandine di pizzo (nere)

source: Съехавшее коктейльное мини платье
it_it: Abito da cocktail mini scivolato

source: Приподнятое коктейльное мини платье + кружевные трусики (чёрные)
it_it: Abito da cocktail mini sollevato + mutandine di pizzo (nere)

source: Курортный купальник, съехавший сверху
it_it: Costume da mare scivolato dall’alto

source: Смелый купальник, съехавший сверху
it_it: Costume da bagno audace scivolato dalla parte superiore

source: Повседневная
es_es: Casual
fr_fr: Informel
it_it: Informale

source: Майка с трусиками
it_it: Maglietta con mutandine

source: Нижнее бельё (синее)
it_it: Biancheria intima (blu)

source: Бикини
it_it: Bikini
