Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/engine/definitions.po
Languages: es_es

source: Макса
es_es: Max

source: Анна
es_es: Ann

source: Анны
es_es: Ann

source: Алисы
es_es: Alice

source: Лизы
es_es: Lisa

source: Эрика
es_es: Eric

source: Мии
es_es: Mii

source: Комната Макса и Лизы
es_es: La habitación de Max y Lisa

source: Комната Алисы
es_es: La habitación de Alice

source: Комната Анны
es_es: La habitación de Ann

source: Ванная комната
es_es: Cuarto de baño

source: Гостиная
es_es: Sala de estar

source: Веранда
es_es: Terraza

source: Двор
es_es: Patio

source: Спальня
es_es: Dormitorio
