Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/engine/interact.po
Languages: es_es, fr_fr, it_it

source: [_Alice_s_00_] Ну же, Макс, что хотел? [nointeract]
es_es: [_Alice_s_00_] Vamos, Max, ¿qué querías? [nointeract]
fr_fr: [_Alice_s_00_] Allez, Max, qu'est-ce que tu veux ? [nointeract]
it_it: [_Alice_s_00_] Dai, Max, cosa vuoi? [nointeract]

source: [_Alice_s_00_] Что у тебя, Макс, выкладывай? [nointeract]
es_es: [_Alice_s_00_] ¿Qué quieres, Max, escúpelo? [nointeract]
fr_fr: [_Alice_s_00_] Qu'est-ce que tu as, Max, crache le morceau ? [nointeract]
it_it: [_Alice_s_00_] Che cos'hai, Max, sputa il rospo? [nointeract]

source: [_Ann_s_00_] Что-то случилось, дорогой? [nointeract]
es_es: [_Ann_s_00_] ¿Pasa algo, cariño? [nointeract]
fr_fr: [_Ann_s_00_] Quelque chose ne va pas, ma chérie ? [nointeract]
it_it: [_Ann_s_00_] C'è qualcosa che non va, tesoro? [nointeract]

source: [_Ann_s_00_] Ты что-то хотел, сынок? [nointeract]
es_es: [_Ann_s_00_] ¿Querías algo, hijo? [nointeract]
fr_fr: [_Ann_s_00_] Tu veux quelque chose, fiston ? [nointeract]
it_it: [_Ann_s_00_] Vuoi qualcosa, figliolo? [nointeract]

source: [_Lisa_s_00_] Макс, решил поболтать? [nointeract]
es_es: [_Lisa_s_00_] Max, ¿quieres charlar? [nointeract]
fr_fr: [_Lisa_s_00_] Max, tu veux discuter ? [nointeract]
it_it: [_Lisa_s_00_] Max, vuoi chiacchierare? [nointeract]

source: [_Lisa_s_00_] Я слушаю, Макс, что ты хотел? [nointeract]
es_es: [_Lisa_s_00_] Te escucho, Max, ¿qué querías? [nointeract]
fr_fr: [_Lisa_s_00_] Je t'écoute, Max, que voulais-tu ? [nointeract]
it_it: [_Lisa_s_00_] Ti ascolto, Max, cosa volevi? [nointeract]

source: [_Alice_s_11_] Фу ты! Это от тебя что ли, Макс, так воняет? Держись от меня подальше... [nointeract]
es_es: [_Alice_s_11_] ¿Eres tú, Max, lo que apesta? Aléjate de mí. [nointeract]
fr_fr: [_Alice_s_11_] Ew ! C'est toi, Max, qui sens comme ça ? Ne t'approche pas de moi. [nointeract]
it_it: [_Alice_s_11_] Sei tu, Max, che puzzi così tanto? Stai lontano da me... [nointeract]

source: [_Ann_s_11_] Ой-ё-ёй, сынок! Ты помыться не хочешь? По-моему, очень даже нужно... [nointeract]
es_es: [_Ann_s_11_] ¡Oh-oh-oh, hijo! ¿No quieres tomar un baño? Creo que realmente necesitas uno. [nointeract]
fr_fr: [_Ann_s_11_] Oh-oh-oh, mon fils ! Tu ne veux pas prendre un bain ? Je crois que j'en ai vraiment besoin. [nointeract]
it_it: [_Ann_s_11_] Oh-oh-oh, figliolo! Non vuoi farti un bagno? Penso che dovresti... [nointeract]

source: [_Lisa_s_12_] Ой, Макс, фу! Ты что, вообще не моешься? Даже не подходи ко мне... [nointeract]
es_es: [_Lisa_s_12_] ¡Oh, Max, ew! ¿Nunca te duchas? Ni te me acerques. [nointeract]
fr_fr: [_Lisa_s_12_] Oh, Max, ew ! Tu ne te douches jamais ? Ne t'approche même pas de moi. [nointeract]
it_it: [_Lisa_s_12_] Oh, Max, che schifo! Non ti lavi per niente? Non avvicinarti nemmeno a me... [nointeract]

source: Нет, мам. Ничего. ({i}уйти{/i})
es_es: No, mamá. Nada. ({i}salir{/i})
fr_fr: Non, maman. Rien. ({i}go away{/i})
it_it: No, mamma. Niente. ({i}andare via{/i})

source: Нет. Я так, просто... ({i}уйти{/i})
es_es: No. Yo sólo, sólo... ({i}salir{/i})
fr_fr: Non. Je dis juste... ({i}leave{/i})
it_it: No. Sto solo dicendo... ({i}andare via{/i})

source: Нет, ничего. ({i}уйти{/i})
es_es: No, nada. ({i}salir{/i})
fr_fr: Non, rien. ({i}leave{/i})
it_it: No, niente. ({i}andarsene{/i})

source: {i}уйти{/i}
es_es: {i}dejar{/i}
fr_fr: {i}quitter{/i}
it_it: {i}vattene{/i}

source: Помочь с посудой
es_es: Ayuda con los platos
fr_fr: Aide à la vaisselle
it_it: Aiuto con i piatti

source: Любоваться
es_es: admire
fr_fr: admirer
it_it: Ammirare

source: Тебе не жарко в этом купальнике?
es_es: ¿No tienes calor con ese bañador?
fr_fr: N'es-tu pas sexy dans ce maillot de bain ?
it_it: Non sei sexy con quel costume da bagno?

source: Значит Алекс, да?
es_es: Así que es Alex, ¿eh?
fr_fr: Alors Alex, hein ?
it_it: Quindi Alex, eh?

source: Хорошо загорается?
es_es: ¿Ilumina bien?
fr_fr: S'allume-t-il bien ?
it_it: Qui si sta bene?

source: Загораешь?
es_es: ¿Tomando el sol?
fr_fr: Se bronzer?
it_it: Abbronzatura?

source: Как загорается?
es_es: ¿Cómo se enciende?
fr_fr: Comment s'allume-t-il ?
it_it: Come si sta?

source: Что читаешь?
es_es: ¿Qué estás leyendo?
fr_fr: Que lisez-vous?
it_it: Cosa leggi?

source: Не возражаешь против компании?
es_es: ¿No te importa la compañía?
fr_fr: Ne pensez-vous pas la compagnie?
it_it: Vuoi un po' di compagnia?

source: Что смотришь?
es_es: ¿Qué estás viendo?
fr_fr: Que regardes-tu?
it_it: Cosa stai guardando?

source: Плавать собираешься?
es_es: ¿Vas a nadar?
fr_fr: Allez-vous nager ?
it_it: Hai intenzione di nuotare?

source: Я занырну к тебе?
es_es: ¿Me puedo bañar contigo?
fr_fr: Dois-je plonger avec vous ?
it_it: Mi immergo con te?

source: Почему не плаваешь?
es_es: ¿Por qué no nadas?
fr_fr: Pourquoi ne nagez-vous pas ?
it_it: Perché non stai nuotando?

source: Поплаваем вместе?
es_es: ¿Nadamos juntos?
fr_fr: Allons-nous nager ensemble ?
it_it: Vogliamo nuotare insieme?

source: Будешь плавать?
es_es: ¿Vas a nadar?
fr_fr: Allez-vous nager ?
it_it: Hai intenzione di nuotare?

source: Не против, если я присоединюсь?
es_es: ¿Te importa si me uno?
fr_fr: Je peux me joindre à vous ?
it_it: Ti dispiace se mi unisco a te?

source: Тебе помочь накрыть на стол?
es_es: ¿Necesitas ayuda para poner la mesa?
fr_fr: Peux-tu m'aider à mettre la table?
it_it: Hai bisogno di aiuto per apparecchiare la tavola?

source: Давай я накрою на стол?
es_es: ¿Por qué no pongo yo la mesa?
fr_fr: Dois-je mettre la table ?
it_it: Apparecchio la tavola?

source: Хочешь поплавать перед сном?
es_es: ¿Quieres ir a nadar antes de acostarte?
fr_fr: Veux-tu aller te baigner avant d'aller te coucher ?
it_it: Vuoi fare una nuotata prima di andare a letto?

source: Решила поплавать перед сном?
es_es: ¿Vas a nadar antes de acostarte?
fr_fr: Une baignade avant d'aller au lit ?
it_it: Hai deciso di fare una nuotata prima di andare a letto?

source: Ты опять куришь?!
es_es: ¡¿Estás fumando otra vez?!
fr_fr: Tu as encore fumé ?
it_it: Stai fumando di nuovo?!

source: Насчёт твоего парня...
es_es: Sobre tu novio...
fr_fr: Quant à votre petit ami...
it_it: Per quanto riguarda il tuo ragazzo...

source: Насчёт Алекса...
es_es: En cuanto a Alex...
fr_fr: Quant à Alex...
it_it: Per quanto riguarda Alex...

source: Есть успехи с Оливией?
es_es: ¿Ha habido suerte con Olivia?

source: Что-нибудь узнала про Оливию?
es_es: ¿Averiguaste algo sobre Olivia?

source: Я решил потренироваться...
es_es: Decidí practicar...
fr_fr: J'ai décidé de pratiquer...
it_it: Ho deciso di esercitarmi...

source: Можно с тобой потренироваться?
es_es: ¿Puedo practicar contigo?
fr_fr: Puis-je m'entraîner avec vous ?

source: У меня для тебя обещанная вкусняшка!
es_es: ¡Tengo un regalo prometido para ti!
fr_fr: J'ai la chose délicieuse que je vous ai promis!
it_it: Ho il dolcetto che ti ho promesso!

source: Я убрал паука из ванной комнаты!
es_es: ¡Saqué la araña del baño!
fr_fr: J'ai sorti l'araignée de la salle de bain !
it_it: Ho tolto il ragno dal bagno!

source: Тебе помочь с домашним заданием?
es_es: ¿Necesitas ayuda con tu tarea?
fr_fr: Vous avez besoin d'aide pour vos devoirs ?
it_it: Hai bisogno di aiuto per i compiti?

source: Я тут подумал о твоём блоге...
es_es: He estado pensando en tu blog.....
fr_fr: J'ai pensé à votre blog.....

source: Ты подумала о том, что я предлагал?
es_es: ¿Has pensado en lo que te sugería?
fr_fr: Avez-vous réfléchi à ce que je suggérais ?

source: Я кое-что купил для тебя...
es_es: Compré algo para ti.
fr_fr: J'ai acheté quelque chose pour toi.

source: Ты готова сексуально просвещаться?
es_es: ¿Estás preparado para ser educado sexualmente?
fr_fr: Êtes-vous prêt à recevoir une éducation sexuelle ?

source: Не хочешь первый раз поцеловаться?
es_es: ¿Te gustaría dar tu primer beso?
fr_fr: Aimeriez-vous avoir votre premier baiser ?

source: Не хочешь поцеловаться?
es_es: ¿Quieres un beso?
fr_fr: Voulez-vous un baiser ?

source: Не хочешь снова поцеловаться?
es_es: ¿Quieres que nos besemos otra vez?
fr_fr: Veux-tu t'embrasser à nouveau ?

source: А ты хорошо целуешься?
es_es: ¿Besas bien?
fr_fr: Vous embrassez bien ?

source: Мам, а как научиться хорошо целоваться?
es_es: Mamá, ¿cómo se aprende a besar bien?
fr_fr: Maman, comment apprend-on à bien embrasser ?

source: У меня для тебя кое-что сладенькое!
es_es: ¡Tengo algo dulce para ti!
fr_fr: J'ai quelque chose de sucré pour vous !

source: Насчёт случая с Лизой...
it_it: Per quanto riguarda il caso Lisa...

source: Насчёт случая утром...
it_it: A proposito dell'incidente di questa mattina...
