Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/engine/items.po
Languages: es_es

source: Одежда
es_es: Ropa

source: Книги
es_es: Libros

source: Продукты
es_es: Comestibles

source: Электроника
es_es: Electrónica

source: Товары 18+
es_es: Productos +18

source: Косметика
es_es: Cosméticos

source: Украшения
es_es: Joyería

source: Другое
es_es: Otros

source: Паук
es_es: Araña

source: Самое страшное существо на свете. С точки зрения Алисы, конечно. Нужно этим воспользоваться в подходящий момент!
es_es: La criatura más terrible del mundo. Desde el punto de vista de Alice, por supuesto. ¡Necesitas aprovechar esto en el momento adecuado!

source: Скрытая камера
es_es: Cámara oculta

source: Высокотехнологичная микро-камера, предназначенная для скрытного наблюдения. Имеет радиомодуль для беспроводной передачи зашифрованного цифрового видеосигнала.
es_es: Microcámara de alta tecnología diseñada para la vigilancia sigilosa. Tiene un radiomódulo para la transmisión inalámbrica de señal de video digital encriptada.

source: Шёлковый халат
es_es: Bata de seda

source: Короткий, лёгкий, почти шёлковый халат высшего качества.
es_es: Una bata corta, ligera, casi de seda, de la mejor calidad.

source: Красный купальник
es_es: Bañador rojo

source: Купальник для тех, кто не стесняется своего тела. Скрывает только самые интимные участки. Всё остальное открыто для солнца и глаз окружающих.
es_es: Un bañador para quienes no se avergüenzan de su cuerpo. Sólo oculta las zonas más íntimas. Todo lo demás queda abierto al sol y a los ojos de los demás.

source: Сигареты
es_es: Cigarrillos

source: Пачка сигарет Lucky Strike. Для настоящих мужчин!
es_es: Un paquete de cigarrillos Lucky Strike. ¡Para hombres de verdad!

source: Маленькое чёрное платье
es_es: Pequeño vestido negro

source: Отличный подарок для девушки, желающей произвести фурор на вечеринке или дискотеке.
es_es: Un regalo estupendo para una chica que quiera causar sensación en una fiesta o discoteca.

source: Любящая Руби
es_es: Amando a Ruby

source: Роман о запретной любви между секретаршей и её начальником, полный любви, страсти, эмоций и... мистики.
es_es: Una novela de amor prohibido entre una secretaria y su jefe, llena de amor, pasión, emoción y... misterio.

source: Премьер-министр
es_es: Primer Ministro

source: Новый эротический роман, входящий в Топ-10 лучших романов и новелл США!
es_es: ¡Un nuevo romance erótico en el Top 10 de las mejores novelas y novelas cortas de Estados Unidos!

source: Быть куклой
es_es: Ser una muñeca

source: В поместье Картера красивые девушки обучаются, чтобы стать идеальными жёнами для самых влиятельных людей этого мира.
es_es: En la Mansión Carter se entrena a hermosas chicas para que se conviertan en las esposas perfectas de los hombres más poderosos de este mundo.

source: Книга оргазмов
es_es: El libro de los orgasmos

source: Что получится, если собрать самые горячие истории об оргазмах от 69 различных авторов?
es_es: ¿Qué se obtiene cuando se reúnen las historias de orgasmos más calientes de 69 autores diferentes?

source: История О
es_es: Historia de O

source: Это история о доминировании и подчинении. История об одной прекрасной девушке по имени О.
es_es: Esta es una historia sobre la dominación y la sumisión. La historia trata de una hermosa chica llamada O.

source: Стремянка
es_es: Escalera de mano

source: Небольшая стремянка, позволяющая достать то, для чего не хватает роста
es_es: Una pequeña escalera de mano que te permita alcanzar cosas para las que no eres lo suficientemente alto

source: Веб-стандарты
es_es: Estándares web

source: Книга рассказывает о способах создавать свои сайты, работающие на любых устройствах.
es_es: El libro explica cómo crear sitios web propios que funcionen en cualquier dispositivo.

source: Лёгкая пижама
es_es: Pijama ligero

source: Удобнейшие маечка и шортики. В них не жарко душными летними ночами, и так же уютно в течение всего года.
es_es: La camiseta de tirantes y los pantalones cortos más cómodos. Para no pasar calor en las sofocantes noches de verano y son igual de cómodos durante todo el año.

source: Ночнушка
es_es: Picardías

source: Полупрозрачные сорочка и трусики. Облегающий фасон подчёркивает все достоинства и изгибы фигуры, а лёгкое кружево придаст ещё больше сексуальности.
es_es: Camiseta y braguita semitransparentes. El corte ajustado realza todas las ventajas y curvas de la figura, y el ligero encaje aporta aún más sensualidad.

source: Набор косметики
es_es: Conjunto de cosméticos

source: Небольшой набор косметики для повседневного использования. Для женщин - только лучшее...
es_es: Un pequeño set de cosméticos para uso diario. Para las mujeres, sólo lo mejor...

source: Шоколад "Ritter Sport" mini (9 штук)
es_es: Chocolate "Ritter Sport" mini (9 uds)

source: Шоколадное наслаждение для каждого случая... Множество лакомых сортов с лучшими ингредиентами со всего мира.
es_es: Delicia de chocolate para cada ocasión... Muchas variedades sabrosas con los mejores ingredientes de todo el mundo.

source: Шоколад "Ritter Sport" (4 штуки)
es_es: Chocolate "Ritter Sport" (4 uds)

source: Конфеты "Raffaello" (16 штук)
es_es: Dulces "Raffaello" (16 uds)

source: Хрустящие кокосовые конфеты с цельным миндальным орехом. Вместо тысячи слов...
es_es: Crujiente caramelo de coco con almendras enteras. En lugar de mil palabras...

source: Конфеты "Raffaello" (24 штуки)
es_es: Dulces "Raffaello" (24 uds)

source: Конфеты "Ferrero Rocher" (16 штук)
es_es: Dulces "Ferrero Rocher" (16 uds)

source: Сочетание цельного фундука и восхитительного сливочно-орехового крема в хрустящей вафельной оболочке подарит вам неповторимые вкусовые ощущения.
es_es: La combinación de avellanas enteras y deliciosa crema cremosa de nueces en una crujiente cáscara de gofre le dará una sensación de sabor única.

source: Конфеты "Ferrero Rocher" (24 штуки)
es_es: Dulces "Ferrero Rocher" (24 uds)

source: Масло для загара
es_es: Aceite bronceador

source: Лёгкий, хорошо впитывающийся препарат для ускорения загара обладает увлажняющими и защитными свойствами. Рекомендуется для применения на пляже и в солярии.
es_es: Acelerador del bronceado ligero y muy absorbente, con propiedades hidratantes y protectoras. Recomendado para su uso en la playa y en el solárium.

source: Конфеты с ликёром
es_es: Bombones con licor

source: Шоколадные конфеты с ликёром. Уникальные ароматизаторы скрывают вкус алкоголя. Отлично поднимают настроение. Очень крепкие.
es_es: Caramelos de chocolate con licor. Sus aromas únicos ocultan el sabor del alcohol. Levantan el ánimo. Muy fuertes.

source: Комплект тёмного нижнего белья
es_es: Conjunto de lencería negra

source: Нижнее бельё тёмного цвета и отличного качества. Прекрасный подарок для любимой девушки, который предаст ей ещё больше сексуальности.
es_es: Lencería de color oscuro y excelente calidad. Un regalo perfecto para tu chica favorita, que la hará aún más sexy.

source: Секс-образование
es_es: Educación sexual

source: Книга обо всём, связанным с сексом. Отлично подходит для обучения подрастающего поколения.
es_es: Un libro sobre todo lo relacionado con el sexo. Ideal para enseñar a los más jóvenes.

source: Фотоаппарат
es_es: Cámara

source: Профессиональный фотоаппарат с объективом. Не новый, но в отличном состоянии. Подойдёт как для новичков, так и для профессионалов.
es_es: Cámara profesional con objetivo. No es nueva, pero está en excelentes condiciones. Adecuada tanto para principiantes como para profesionales.

source: Короткая пикантная сорочка
es_es: Camiseta corta y picante

source: Соблазнительная чёрная сорочка выполнена из эластичного тюля. В комплект так же входят трусики-стринги.
es_es: La seductora camiseta negra es de tul elástico. El conjunto también incluye braguitas tanga.

source: Чёрное сексуальное боди
es_es: Body sexy negro

source: Прозрачное сетчатое боди с открытой спиной чёрного цвета.
es_es: Body de malla transparente con espalda abierta en color negro.

source: Чёрное кружевное боди
es_es: Body de encaje negro

source: Женское сексуальное нижнее бельё с кружевным узором по краям.
es_es: Lencería sexy de mujer con estampado de encaje en los bordes.

source: Спортивные лиф и мини-шорты
es_es: Top deportivo y minishorts

source: Удобная, открытая и лёгкая одежда для занятий спортом. Так же она прекрасно подойдёт для отдыха на природе.
es_es: Prenda cómoda, abierta y ligera para actividades deportivas. También es perfecta para el ocio al aire libre.

source: Фильм "Цвет ночи" 1994 год
es_es: El color de la noche, 1994

source: Брюс Уиллис в роли нью-йоркского психолога, потерявшего пациентку - она выбросилась в окно прямо во время сеанса. Чтобы прийти в себя, он едет в Лос-Анджелес к своему другу, с которым они вместе учились...
es_es: Bruce Willis como un psicólogo de Nueva York que ha perdido un paciente - se arrojó por la ventana durante una sesión. Para volver en sí, va a Los Ángeles a su amigo, con el que estudiaron juntos...

source: Компромат на Эрика
es_es: Compromiso Eric

source: Снимок того, как Эрик по ночам дрочит на Алису у окна её комнаты.
es_es: Una foto de Eric masturbándose con Alice por la noche junto a la ventana de su habitación.

source: Снимки того, как Эрик по ночам сперва дрочил на Алису у окна её комнаты, а затем и в самой комнате.
es_es: Imágenes de cómo Eric por la noche se masturbaba primero con Alice en la ventana de su habitación, y luego dentro de su habitación.

source: Чёрный кожаный костюм для ролевых игр
es_es: Disfraz de cuero negro para juegos de bdsm

source: Женский сексуальный комплект из натуральной кожи чёрного цвета. Топ с воротничком и коротенькие шортики, которые застёгиваются на стильные заклёпки.
es_es: Conjunto sexy para mujer hecho de cuero genuino negro. Top con cuello y pantalones cortos, que se abrochan con elegantes remaches.

source: Чёрный кожаный стек
es_es: Fusta de cuero negro

source: Стек освежит и разнообразит ваши отношения. Шлепок на конце девайса воспитает дерзкого и непослушного партнера. Секс-игрушка откроет просторы истинного БДСМ.
es_es: La fusta refrescará y diversificará su relación. Un azote al final del acto revelará un compañero valiente y mezquino. Un juguete sexual abrirá los reinos del BDSM real.

source: Быстродействующее слабительное
es_es: Laxante de acción rápida

source: Эффективное слабительное средство. Эффект не заставит себя ждать. Деликатное решение деликатной проблемы.
es_es: Un laxante eficaz. El efecto no te hará esperar. Una solución delicada a un problema delicado.

source: Успокоительное средство
es_es: Sedante

source: Отлично подойдёт тем, кто не хочет перевозбуждаться. Только спокойствие и безмятежность. Перед применением следует обязательно проконсультироваться с врачом для определения нужной дозировки.
es_es: Perfecto para aquellos que no quieren emocionarse demasiado. Solo paz y serenidad. Antes de su uso, es necesario consultar a un médico para determinar la dosis deseada.
