Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/engine/memories.po
Languages: it_it

source: Приобщение к кулинарии!
it_it: Introduzione alla cucina!

source: Добраться до 2-ого дня в игре
it_it: Arrivare al secondo giorno nel gioco

source: Возбуждающий массаж!
it_it: Massaggio emozionante!

source: Добраться до 5-ого дня в игре
it_it: Arrivare al quinto giorno nel gioco

source: Сексуальные уроки!
it_it: Lezioni sexy!

source: Добраться до 8-ого дня в игре
it_it: Arrivare all’ottavo giorno nel gioco

source: Работа подождёт!
it_it: Il lavoro può aspettare!

source: Добраться до 13-ого дня в игре
it_it: Arrivare al tredicesimo giorno nel gioco

source: Только для одного!
it_it: Solo per uno!

source: Добраться до 22-ого дня в игре
it_it: Arrivare al ventiduesimo giorno nel gioco

source: Заслужившая наказание!
it_it: Merita una punizione!

source: Увидеть 5 снов
it_it: Vedere 5 sogni

source: Увидеть голую грудь Алисы на балконе, спасая её от паука в комнате
it_it: Vedere il seno nudo di Alice sul balcone, salvandola da un ragno nella stanza

source: Пофантазировать с Алисой во время приватных трансляций, когда на ней приспущена одежда, нет верха и нет низа одежды
it_it: Fantasticare con Alice durante le dirette private, quando ha i vestiti abbassati, senza la parte superiore e inferiore

source: Напрасно забытая!
it_it: Ingiustamente dimenticata!

source: Увидеть, как Лиза мастурбирует в ванной комнате
it_it: Vedere Lisa che si masturba in bagno

source: Обнять Лизу за попку по окончании помощи с домашними заданиями, когда на ней нижнее бельё, полотенце с трусиками и без них
it_it: Abbracciare il sedere di Lisa al termine dell'aiuto con i compiti, quando indossa biancheria intima, un asciugamano, con o senza mutandine
