Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/engine/skils.po
Languages: es_es, fr_fr, it_it

source: скрытность
es_es: sigilo
fr_fr: furtivité
it_it: furtività

source: убеждение
es_es: persuasión
fr_fr: condamnation
it_it: convinzione

source: удача
es_es: suerte
fr_fr: Bonne chance
it_it: fortuna

source: массаж
es_es: masajes
fr_fr: massage
it_it: massaggio

source: поцелуи
es_es: besos
fr_fr: baisers
it_it: baci

source: сексуальный опыт
es_es: experiencia sexual
fr_fr: expérience sexuelle
it_it: esperienza sessuale

source: настроение
es_es: estado de ánimo
fr_fr: humeur
it_it: umore

source: Я остался незамеченным!
es_es: ¡Pasé desapercibido!
fr_fr: Je suis passé inaperçu !
it_it: Non sono stato notato!

source: Убеждение удалось!
es_es: ¡La persuasión tuvo éxito!
fr_fr: Persuasion réussie !
it_it: La persuasione è riuscita!

source: Паук найден!
es_es: ¡Has encontrado una araña!
fr_fr: L'araignée a été retrouvée !
it_it: Un ragno è stato trovato!

source: Ей понравился массаж!
es_es: ¡Le encantó el masaje!
it_it: Il massaggio le è piaciuto molto!

source: Я чуть не попался!
es_es: ¡Casi me pillan!
fr_fr: J'ai failli me faire prendre !
it_it: Mi hanno quasi scoperto!

source: Мне не стоит это делать!
es_es: ¡No debería estar haciendo esto!
fr_fr: Je ne devrais pas faire ça !
it_it: Non dovrei farlo!

source: Вот чёрт, я попался!
es_es: ¡Mierda, me han pillado!
fr_fr: Oh, merde, je suis foutu !
it_it: Oh, merda, mi hanno beccato!

source: Убеждение не удалось!
es_es: ¡La persuasión fracasó!
fr_fr: La persuasion a échoué !
it_it: La persuasione è fallita!

source: Безрезультатно!
es_es: ¡En vano!
fr_fr: En vain !
it_it: Senza successo!

source: Ей не понравился массаж!
es_es: ¡No le gustó el masaje!
it_it: Non le è piaciuto il massaggio!

source: Выполнены ещё не все условия...
es_es: Aún no se han cumplido todas las condiciones...
fr_fr: Toutes les conditions ne sont pas encore remplies...
it_it: Non tutte le condizioni sono ancora soddisfatte...
