Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/engine/tasks.po
Languages: es_es, fr_fr, it_it

source: Улучшение взаимоотношений с мамой!
es_es: Mejora la relación con tu madre!
fr_fr: Améliorez votre relation avec votre mère !
it_it: Migliorare il rapporto con la mamma!

source: Любопытное содержимое
it_it: Contenuto curioso

source: Способ заработать
it_it: Un modo per guadagnare soldi

source: Обедневшая блогерша
it_it: Blogger impoverito

source: Нужно завершить задание «Арахнофобия»!
it_it: Dobbiamo completare la missione «Aracnofobia»!

source: Подарить Алисе тёмное нижнее бельё.
it_it: Regalare ad Alice della biancheria intima scura.

source: Взломать блогершу
it_it: Hackerare il blogger

source: Арахнофобия
it_it: Aracnofobia

source: Недобросовестный спасатель
it_it: Un bagnino senza scrupoli

source: Это одно из Х заданий, необходимых для доступа к следующей главе!
it_it: Questo è uno dei compiti X necessari per accedere al prossimo capitolo!

source: Стоит ли рисковать?
it_it: Vale la pena rischiare?

source: Возможность время от времени дарить Алисе сладости, чтобы поднять ей настроение!
it_it: L'opportunità di regalare ad Alice dei dolci di tanto in tanto per tirarla su di morale!

source: Школьный секретик Лизы
it_it: Il segreto scolastico di Lisa

source: Наставник
it_it: Mentore

source: Застенчивая школьница
it_it: Studentessa timida

source: КНУТ ИЛИ ПРЯНИК?
it_it: BASTONE O CAROTA?

source: Я решил полюбоваться на грудь Лизы, пока она спала и вышло не совсем удачно... Она проснулась и сразу начала звать маму, но благо Лиза ничего внятного против меня не смогла возразить. А самое главное, мама посоветовала нам самим разбираться в наших конфликтах. Вот теперь и интересно, как мы будем мириться с Лизой в следующий раз...
it_it: Ho deciso di ammirare il seno di Lisa mentre dormiva e non è andata bene... Si è svegliata e ha iniziato subito a chiamare la mamma, ma per fortuna Lisa non ha potuto opporsi in alcun modo. Soprattutto, la mamma ci ha consigliato di affrontare i nostri conflitti da soli. Ora mi chiedo come fare a resistere a Lisa la prossima volta...

source: Стянуть с Лизы одежду утром, пока она ещё спит.
it_it: Togli i vestiti a Lisa la mattina mentre sta ancora dormendo.

source: Для этого нужно проснуться раньше Лизы и полюбоваться ею...
it_it: Per farlo, devi svegliarti prima di Lisa e ammirare la sua...

source: Маслице для загара
it_it: Olio abbronzante

source: Домашнее обучение массажу
it_it: Formazione per il massaggio a domicilio

source: Талантливый массажист
it_it: Massaggiatore di talento

source: Это можно будет сделать во время массажа ног Алисы у ТВ...
it_it: Questo potrà essere fatto durante il massaggio ai piedi di Alice davanti alla TV...

source: Что посмотрим, мам?
it_it: Visto cosa, mamma?

source: При делах.
it_it: Affari.
