Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/engine/tasks.po
Languages: es_es, fr_fr, it_it

source: Нужно подсмотреть, как Алиса принимает душ. Если обстановка будет располагать, то можно будет подбросить ей паука...
es_es: Tenemos que ver a Alice ducharse. Si la situación es favorable, podríamos plantar una araña en su.....
fr_fr: Je dois voir comment Alice prend une douche. Si la situation est idéal, alors je pourrais y jeter une araignée ...
it_it: Devi vedere come Alice fa la doccia. Se la situazione è usa e getta, allora puoi lanciarle un ragno ...

source: Подбросить паука Алисе в комнату.
es_es: Coloca una araña en la habitación de Alice.
fr_fr: Planter une araignée dans la chambre d'Alice.
it_it: Beh, non importa... Metti un ragno nella stanza di Alice.

source: Нужно прокрасться ночью к Алисе в комнату, когда она спит. Если обстановка будет располагать, то можно будет подбросить ей паука...
es_es: Tenemos que colarnos en la habitación de Alice por la noche, cuando está dormida. Si la situación es favorable, se puede plantar una araña en su...
fr_fr: Nous devons nous faufiler dans la chambre d'Alice la nuit, pendant qu'elle dort. Si la situation est favorable, vous pouvez planter une araignée sur elle.....
it_it: Dobbiamo intrufolarci nella stanza di Alice di notte, quando dorme. Se la situazione è favorevole, si può posizionare un ragno su di lei...

source: Подбросить паука Алисе во дворе.
es_es: Lanzando una araña a Alice en el patio.
fr_fr: Lancez une araignée à Alice dans la cour.
it_it: Lancia un ragno ad Alice in giardino.

source: Нужно завершить задание «Маслице для загара»!
es_es: ¡Tienes que completar la oportunidad «Aceite bronceador»!
fr_fr: Nous devons relever le défi «Huile de bronzage« !
it_it: Dobbiamo completare la missione «Olio abbronzante»!

source: Нужно начать натирать Алису маслом для загара, чтобы незаметно подбросить ей паука...
es_es: Tenemos que empezar a frotar aceite bronceador en Alice para que podamos plantar discretamente una araña en su....
fr_fr: Nous devons commencer à frotter Alice avec de l'huile solaire afin de pouvoir discrètement planter une araignée sur elle....
it_it: Dobbiamo iniziare a spalmare l'olio abbronzante su Alice in modo da poter mettere con discrezione un ragno su di lei...

source: Улучшение взаимоотношений с Алисой!
es_es: ¡Mejora la relación con Alice!
fr_fr: Amélioration de la relation avec Alice !
it_it: Migliora il rapporto con Alice!

source: Я слышал, что пауки полезные существа, но не думал, что настолько... Куда их Алисе не подбрось, везде становится интересно. То можно выпросить что-то особенное, за что в обычной обстановке мне бы открутили уши, то в ситуации довольно пикантные попасть. И раз уж наши с Алисой отношения стали лучше, то и мои желания стали более дерзкими и развратными...
es_es: He oído que las arañas son criaturas útiles, pero no pensé que lo fueran tanto.... Allá donde Alice las lleva, la cosa se pone interesante. Uno puede pedir algo especial, por lo que en circunstancias normales me retorcerían las orejas, o en situaciones bastante sabrosas para entrar. Y desde que nuestra relación con Alice ha mejorado, mis deseos se han vuelto más atrevidos y lascivos.....
fr_fr: J'ai entendu dire que les araignées étaient des créatures utiles, mais je ne pensais pas qu'elles l'étaient à ce point.... Partout où Alice les emmène, les choses deviennent intéressantes. On peut demander quelque chose de spécial, pour lequel, dans des circonstances normales, on me couperait les oreilles, ou dans des situations assez savoureuses. Et depuis que notre relation avec Alice s'est améliorée, mes désirs sont devenus plus audacieux et impudiques.....
it_it: Ho sentito dire che i ragni sono creature utili, ma non pensavo fossero così utili.... Ovunque Alice li porti, le cose si fanno interessanti. Si può chiedere qualcosa di speciale, per il quale in circostanze normali mi farei torcere le orecchie, o in situazioni piuttosto saporite in cui infilarsi. E da quando il nostro rapporto con Alice è migliorato, i miei desideri sono diventati più audaci e lascivi.....

source: Выронить полотенце из рук, спасая Алису от паука в душе.
es_es: Dejando caer la toalla de sus manos, salvando a Alice de la araña en la ducha.
fr_fr: Il fait tomber la serviette de ses mains, sauvant Alice de l'araignée dans la douche.
it_it: Lasciando cadere l'asciugamano dalle mani, salvando Alice dal ragno nella doccia.

source: Убедить Алису показать грудь, спасая её от паука в комнате.
es_es: Convence a Alice para que muestre sus pechos salvándola de la araña de la habitación.
fr_fr: Convaincre Alice de montrer ses seins en la sauvant de l'araignée qui se trouve dans la pièce.
it_it: Convincere Alice a mostrare il seno salvandola dal ragno nella stanza.

source: Убедить Алису показать попку, спасая её от паука в комнате.
es_es: Convence a Alice para que muestre su botín salvándola de la araña de la habitación.
fr_fr: Convainquez Alice de montrer son butin en la sauvant de l'araignée qui se trouve dans la pièce.
it_it: Convincere Alice a mostrare il suo sedere salvandola dal ragno nella stanza.

source: Убедить Алису обняться, спасая её от паука в душе.
es_es: Convencer a Alice para abrazarla, salvarla de la araña en la ducha.
fr_fr: Convaincre Alice de faire un câlin, la sauver de l'araignée dans la douche.
it_it: Convinci Alice ad abbracciarti, salvandola da un ragno sotto la doccia.

source: Нужно завершить задание «Стоит ли рисковать?»!
es_es: Tenemos que completar el reto "¿Merece la pena arriesgarse?
fr_fr: Nous devons relever le défi "Le jeu en vaut-il la chandelle ?
it_it: Dobbiamo completare la sfida "Vale la pena rischiare?"!

source: Добиться объятий Алисы, спасая её от паука во дворе.
es_es: Consigue el abrazo de Alice rescatándola de una araña en el patio.
fr_fr: Réussir le câlin d'Alice en la sauvant d'une araignée dans la cour.
it_it: Conquista l’abbraccio di Alice salvandola da un ragno nel cortile.

source: Без ущерба обнять Алису за попку, спасая её от паука в душе.
es_es: Sin daños, abrazando el culo de Alice, salvándola de la araña en la ducha.
fr_fr: Sans dommage, en serrant le cul d'Alice, en la sauvant de l'araignée dans la douche.
it_it: Senza danni, abbracciando il culo di Alice, salvandola dal ragno nella doccia.

source: Потрогать грудь Алисы в лифчике, спасая её от паука в комнате.
es_es: Tocando los pechos de Alice en su sujetador, salvándola de la araña de la habitación.
fr_fr: Toucher les seins d'Alice dans son soutien-gorge, la sauver de l'araignée dans la pièce.
it_it: Toccare i seni di Alice nel reggiseno, salvandola dal ragno della stanza.

source: Потрогать грудь Алисы без лифчика, спасая её от паука в комнате
es_es: Toca los pechos sin sujetador de Alice mientras la salvas de la araña de la habitación
fr_fr: Toucher les seins sans soutien-gorge d'Alice en la sauvant de l'araignée dans la pièce.
it_it: Toccare i seni di Alice senza il reggiseno mentre la si salva dal ragno nella stanza

source: Без ущерба облапать Алису, снявшую верх купальника, спасая её от паука во дворе.
es_es: No pasa nada por meterle mano a Alice, que se quitó la parte de arriba del bañador mientras la salvaba de una araña en el patio.
fr_fr: Il n'y a pas de mal à tripoter Alice, qui a enlevé le haut de son maillot de bain en la sauvant d'une araignée dans la cour.
it_it: Non c'è niente di male a palpare Alice, che si è tolta il top del costume da bagno mentre la salviamo da un ragno in cortile.

source: Нужно убедить Алису снять верх купальника и начать натирать её маслом для загара, чтобы незаметно подбросить ей паука...
es_es: Tenemos que convencer a Alice para que se quite el top del bañador y empezar a frotarle aceite bronceador para plantarle discretamente una araña....
fr_fr: Nous devons convaincre Alice d'enlever son maillot de bain et commencer à l'enduire d'huile solaire pour planter discrètement une araignée sur elle.....
it_it: Dobbiamo convincere Alice a togliersi il reggiseno del costume da bagno e iniziare a spalmarle addosso l'olio abbronzante per piazzare discretamente un ragno su di lei...

source: Я в очередной раз подглядывал, как Алиса принимает душ и она меня заметила. Пытаясь извиниться я пообещал купить ей какую-нибудь сладость, в обмен на то, чтобы она не рассказывала обо всём маме. На удивление, я ещё жив, но времени у меня немного...
es_es: Una vez más estaba mirando a Alice ducharse y ella me pilló. Intentando disculparme, le prometí comprarle unos dulces a cambio de que no se lo contara a mama. Sorprendentemente, todavía estoy vivo, pero no tengo mucho tiempo...
fr_fr: Je regardais à nouveau Alice prendre une douche et elle m'a remarqué. En essayant de m'excuser, je lui ai promis de lui acheter des bonbons en échange de ne rien dire à sa mère. Étonnamment, je suis toujours en vie, mais je n'ai pas beaucoup de temps.....
it_it: Ancora una volta stavo guardando Alice che si faceva la doccia e lei mi notò. Cercando di scusarmi, le ho promesso di comprarle dei dolci in cambio di non dirlo alla mamma. Sorprendentemente, sono ancora vivo, ma non ho molto tempo...

source: Нужно, чтобы Алиса несколько раз заметила, как я подглядываю за ней в душе...
es_es: Alyssa tarda un par de veces en darse cuenta de que la miro en la ducha....
fr_fr: Il faut plusieurs fois à Alyssa pour s'apercevoir que je lui jette un coup d'œil dans la douche....

source: Выяснить, какие сладости Алиса любит больше всего.
es_es: Averigua qué dulces le gustan más a Alice.
fr_fr: Découvrez quels sont les bonbons préférés d'Alice.
it_it: Scoprite quali sono i dolci che Alice preferisce.

source: Если я правильно помню, ей нравится что-то в золотистой обёртке. Нужно успеть до ужина...
es_es: Si no recuerdo mal, le gusta algo con envoltorio dorado. Tenemos que conseguirlo antes de la cena...
fr_fr: Si je me souviens bien, elle aime ce qui est enveloppé d'or. Nous devons l'obtenir avant le dîner.
it_it: Se ricordo bene, le piace qualcosa con l'involucro dorato. Dobbiamo prenderlo prima di cena...

source: Нужно, чтобы Алиса снова заметила, как я подглядываю за ней в душе...
es_es: Necesito que Alice se dé cuenta de que la estoy mirando en la ducha otra vez...
fr_fr: Il faut qu'Alice s'aperçoive que je lui jette un coup d'œil dans la douche.....
it_it: Ho bisogno che Alice si accorga che la sto sbirciando nella doccia di nuovo...

source: Выяснить, как Алиса отреагирует на большую коробку «Ferrero Rocher».
es_es: Descubre cómo reaccionaría Alice ante una gran caja de «Ferrero Rocher».
fr_fr: Découvrez comment Alice réagirait face à une grosse boîte de Ferrero Rocher.
it_it: Scoprite come Alice reagirebbe a una grande scatola di «Ferrero Rocher».

source: Нужно успеть до ужина...
es_es: Tengo que hacerlo antes de la cena...
fr_fr: Il faut le faire avant le dîner...
it_it: Devo farcela prima di cena...

source: Добиться объятий Алисы, извиняясь сладостями.
es_es: Consigue el abrazo de Alice disculpándote con caramelos.
fr_fr: Obtenez le câlin d'Alice en vous excusant avec des bonbons.
it_it: Ottieni l'abbraccio di Alice chiedendo scusa con i dolci.

source: Скидка -$5 на любимые сладости Алисы в магазине!
es_es: Descuento -¡5$ en los dulces favoritos de Alice en la tienda!
fr_fr: Remise -5$ sur les bonbons préférés d'Alice dans la boutique !

source: Школьный секретик
es_es: Secreto escolar
fr_fr: Secret d'école

source: Вернувшись после первого учебного дня в новой школе, Лиза рассказала мне обо всём, что там было, кроме одного... Она явно увиливает от того, чтобы рассказать о мальчике, с которым там познакомилась. Неужели влюбилась?!
es_es: Después del primer día de clase en su nuevo colegio, Lisa me contó todo sobre su estancia allí, excepto una cosa... Está claro que evita hablarme del chico que conoció allí. ¡¿Estará enamorada?!
fr_fr: De retour après le premier jour de classe dans la nouvelle école, Lisa me raconte tout ce qu'elle y a vécu, sauf une chose... Elle évitait clairement de me parler du garçon qu'elle avait rencontré là-bas. Est-elle tombée amoureuse ?
it_it: Tornata dopo il primo giorno nella nuova scuola, Lisa mi ha raccontato tutto dell'esperienza vissuta lì, tranne una cosa... Stava chiaramente evitando di parlarmi del ragazzo che aveva conosciuto lì. Si è innamorata?!

source: Выведать у Лизы, что за мальчик ей нравится.
es_es: Para saber de Lisa qué tipo de chico le gusta.
fr_fr: Demandez à Lisa quel genre de garçon elle aime.
it_it: Chiedi a Lisa che tipo di ragazzo le piace.

source: Снова заговорить об этом с Лизой через какое-то время...
es_es: Volviendo a hablar con Lisa después de un tiempo...
fr_fr: En reparler avec Lisa après un certain temps...
it_it: Parlarne di nuovo con Lisa dopo un po' di tempo...

source: Узнать больше об Алексе от Лизы.
es_es: Más información sobre Alex de Lisa.
fr_fr: Pour en savoir plus sur Alex, contactez Lisa.
it_it: Scopri di più su Alex da Lisa.

source: Предложить Лизе подружиться с Оливией.
es_es: Sugiérele a Lisa que se haga amiga de Olivia.
fr_fr: Suggérer à Lisa de se lier d'amitié avec Olivia.
it_it: Suggerisci a Lisa di fare amicizia con Olivia.

source: Интересоваться у Лизы, подружилась ли она с Оливией.
es_es: Preguntándole a Lisa si era amiga de Olivia.
fr_fr: Demander à Lisa si elle est amie avec Olivia.
it_it: Chiedi a Lisa se è diventata amica di Olivia.

source: Кажется, Лиза совсем ничего не знает о мальчиках. Возможно, она даже порно ни разу не видела, раз так удивилась обычному утреннему стояку. Может быть, стоит заняться просветительской деятельностью для моей младшей сестрёнки?
es_es: Lisa no parece saber nada de chicos. Tal vez ni siquiera había visto una porno antes, así que sorprendida por la habitual erección matutina. Tal vez ¿debería hacer un poco de divulgación para mi hermana pequeña?
fr_fr: Lisa n'avait pas l'air de s'y connaître en garçons. Peut-être n'avait-elle jamais vu de porno, puisqu'elle était si surprise par une trique matinale. Je devrais peut-être faire une activité éducative pour ma petite sœur.
it_it: Lisa non sembrava sapere nulla di ragazzi. Forse non aveva mai visto un porno, visto che era così sorpresa da una normale erezione mattutina. Forse dovrei fare un'attività educativa per la mia sorellina?

source: Посмотреть, как со временем будет меняться реакция Лизы на мои утренние стояки.
es_es: Para ver cómo la reacción de Lisa a mis erecciones matutinas cambiaría con el tiempo.
fr_fr: Pour voir comment la réaction de Lisa à mes érections matinales évoluerait au fil du temps.
it_it: Per vedere come la reazione di Lisa alle mie erezioni mattutine sarebbe cambiata nel tempo.

source: Купить книгу о сексуальном образовании.
es_es: Compra un libro sobre educación sexual.
fr_fr: Acheter un livre sur l'éducation sexuelle.
it_it: Comprate un libro sull'educazione sessuale.

source: Подарить Лизе книгу или сперва изучить её самому.
es_es: Dale el libro a Lisa o estúdialo tú primero.
fr_fr: Donnez le livre à Lisa ou étudiez-le d'abord vous-même.
it_it: Date a Lisa il libro o studiatelo prima voi stessi.

source: Подобный выбор может иметь разные пути выполнения этого задания...
es_es: Dicha elección puede tener diferentes formas de realizar esta tarea.....
fr_fr: Ce choix peut s'effectuer de différentes manières.....
it_it: Tale scelta può avere diverse modalità di svolgimento.....

source: Подарить книгу станет снова возможно после её полного изучения...
es_es: Será posible volver a regalar el libro una vez que haya sido completamente explorado.....
fr_fr: Il sera possible d'offrir à nouveau le livre une fois qu'il aura été entièrement exploré......
it_it: Sarà possibile regalare nuovamente il libro una volta che sarà stato completamente esplorato.....

source: Подождать, пока Лиза дочитает книгу.
es_es: Espera a que Lisa termine su libro.
fr_fr: Attendre que Lisa termine son livre.
it_it: Aspettare che Lisa finisca il suo libro.

source: Убедить Лизу на первый поцелуй.
es_es: Convencer a Lisa para un primer beso.
fr_fr: Convaincre Lisa pour un premier baiser.
it_it: Convincere Lisa per il primo bacio.

source: Нужно продвинуться в выполнении задания «Обедневшая блогерша»!
es_es: ¡Necesito avanzar en la tarea de "bloguero empobrecido"!
fr_fr: Il faut prendre de l'avance sur la tâche de "blogueur appauvri" !
it_it: Ho bisogno di andare avanti con il compito di "blogger impoverito"!

source: Нужно подойти к Лизе и поговорить с ней на эту тему, когда она находится в своей комнате...
es_es: Tenemos que acercarnos a Lisa y hablarle de este tema cuando esté en su habitación.....
fr_fr: Nous devons approcher Lisa et lui parler de ce sujet lorsqu'elle est dans sa chambre.....
it_it: Dobbiamo avvicinare Lisa e parlarle di questo argomento quando è nella sua stanza.....

source: Убедить Лизу на второй поцелуй.
es_es: Convence a Lisa para un segundo beso.
fr_fr: Convaincre Lisa de lui donner un deuxième baiser.
it_it: Convincere Lisa per un secondo bacio.

source: Предложить Лизе снова поцеловаться.
es_es: Para pedirle a Lisa besarse de nuevo.
fr_fr: Demander à Lisa de l'embrasser à nouveau.
it_it: Per chiedere a Lisa di baciarsi di nuovo.

source: Нужно найти ранее подаренную Лизе книгу, пока её нет в нашей комнате...
es_es: Tenemos que encontrar el libro previamente regalado de Lisa mientras no esté en nuestra habitación....
fr_fr: Nous devons trouver le livre précédemment offert par Lisa pendant qu'elle n'est pas dans notre chambre....
it_it: Dobbiamo trovare il libro precedentemente regalato a Lisa mentre non è nella nostra stanza....

source: Нужно полностью изучить книгу о сексуально образовании...
es_es: Necesidad de explorar a fondo el libro de educación sexual.....
fr_fr: Nécessité d'explorer pleinement le livre sur l'éducation sexuelle.....
it_it: Necessità di esplorare a fondo il libro sull'educazione sessuale.....

source: Попросить совета у Алисы и мамы по поцелуям.
es_es: Pedir consejo a Alice y a mamá sobre besos.
fr_fr: Demander à Alice et à maman des conseils sur les baisers.
it_it: Chiedere ad Alice e alla mamma consigli sui baci.

source: Нужно подойти и поговорить с ними на эту тему...
es_es: Deberíamos ir y hablar con ellos al respecto.....
fr_fr: Nous devrions aller les voir et leur en parler.....
it_it: Dovremmo andare a parlarne con loro.....

source: Нужно подойти к маме и поговорить с ней на эту тему...
es_es: Tienes que acercarte a tu madre y hablarle de ello.....
fr_fr: Il faut que tu ailles voir ta mère et que tu lui en parles.....
it_it: Devi andare da tua madre e parlarne con lei.....

source: Ох, вот это я попал! Мама попросила меня помочь Лизе с уроками, чтобы она не отставала по разным предметам и хорошо училась. Теперь, если Лиза получит двойку, то влетит не только ей, но и мне. Естественно, я намекнул Лизе, что моя помощь будет стоить ей полотенца, в котором она делает уроки. Она же, в свою очередь, решила потянуть время и хочет, чтобы я доказал свою полезность. Это не проблема...
es_es: ¡Oh lo tengo! Mamá me pidió que ayudara a Lisa con su tarea para que no se retrasara en varias materias y estudiara bien. Ahora, si Lisa obtiene una mala nota, no solo le hará daño a ella, sino también a mí. Naturalmente, le insinué a Lisa que mi ayuda le costaría la toalla con la que hace su tarea. Ella, a su vez, decidió ganar tiempo y quiere que le demuestre mi utilidad. No es un problema...
fr_fr: Oh, je suis vraiment dans la merde ! Maman m'a demandé d'aider Lisa à suivre ses cours pour qu'elle ne prenne pas de retard dans les différentes matières et qu'elle réussisse bien ses études. Maintenant, si Lisa obtient un «F«, ce n'est pas seulement elle, c'est aussi moi. Naturellement, j'ai laissé entendre à Lisa que mon aide lui coûterait la serviette dans laquelle elle faisait ses devoirs. Elle, à son tour, a décidé de gagner du temps et veut que je prouve mon utilité. Ce n'est pas un problème...
it_it: Oh, che confusione! La mamma mi ha chiesto di aiutare Lisa con i compiti, in modo che non rimanesse indietro nelle varie materie e studiasse con impegno. Ora, se Lisa avesse preso una F, non solo sarebbe stata nei guai lei, ma anche io. Naturalmente, ho accennato a Lisa che il mio aiuto le sarebbe costato l'asciugamano in cui faceva i compiti. Lei, a sua volta, ha deciso di prendere tempo e vuole che io dimostri la mia utilità. Non è un problema...

source: Помочь Лизе с уроками в период с воскресенья по четверг.
es_es: Ayuda a Lisa con su tarea de domingo a jueves.
fr_fr: Aidez Lisa à suivre ses cours entre le dimanche et le jeudi.
it_it: Aiuta Lisa con le sue lezioni tra domenica e giovedì.

source: Лиза делает уроки за час до полуночи. Во второй половине этого часа помогать уже будет поздно...
es_es: Lisa hace su tarea una hora antes de la medianoche. En la segunda mitad de esta hora será demasiado tarde para ayudar...
fr_fr: Lisa fait ses devoirs une heure avant minuit. Dans la seconde moitié de cette heure, il sera trop tard pour aider...
it_it: Lisa fa i compiti un'ora prima di mezzanotte. Nella seconda metà di quell'ora, sarà troppo tardi per aiutarla...

source: Поприставать к Лизе за уроками, когда на ней нижнее бельё.
es_es: Molestar a Lisa para hacer la tarea cuando está en ropa interior.
fr_fr: Draguer Lisa en classe alors qu'elle porte des sous-vêtements.
it_it: Provarci con Lisa durante i compiti, mentre indossa la biancheria intima.

source: Убедить Лизу остаться в полотенце, но без трусиков.
es_es: Convence a Lisa para que se quede en toalla, pero sin bragas.
fr_fr: Convaincre Lisa de rester en serviette mais sans culotte.
it_it: Convinci Lisa a rimanere in asciugamano ma senza mutandine.

source: Это можно предложить только взамен нижнему белью Лизы...
es_es: Esto sólo se puede ofrecer a cambio de la ropa interior de Lisa...
fr_fr: Ceci ne peut être offert qu'en lieu et place des sous-vêtements de Lisa...
it_it: Questo può essere offerto solo in cambio della biancheria intima di Lisa...

source: Увидеть Лизу полностью голой, помогая ей с уроками
es_es: Mira a Lisa completamente desnuda mientras la ayudas con su tarea
fr_fr: Voir Lisa complètement nue en l'aidant à faire ses devoirs
it_it: Vedere Lisa completamente nuda mentre la aiuti a fare i compiti

source: Нужно поприставать к Лизе определённым образом, когда она закончит с уроками...
es_es: Necesitas molestar a Lisa de cierta manera cuando termine su tarea...
fr_fr: Nous devons draguer Lisa d'une certaine manière lorsqu'elle aura terminé ses leçons...
it_it: Dobbiamo provarci con Lisa in un certo modo quando avrà finito i suoi compiti...

source: Улучшение взаимоотношений с Лизой!
es_es: ¡Mejorando tu relación con Lisa!
fr_fr: Améliorer ma relation avec Lisa !
it_it: Migliora il rapporto con Lisa!

source: Новый купальник
es_es: Nuevo bañador
fr_fr: Nouveau maillot de bain
it_it: Nuovo costume da bagno
