Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/engine/tasks.po
Languages: es_es, fr_fr, it_it

source: Я заметил, что купальник Лизы довольно закрытый, по крайней мере спереди. Непорядок, когда животик совсем не загорает! Она тоже так считает, но другого нет. Остальные пропали с другими вещами во время переезда. Может быть, удастся как-то ей помочь? Но нужны деньги...
es_es: Me he dado cuenta de que el bañador de Lisa está es bastante tapado, al menos por delante. No está bien que a su barriguita no le dé nada el sol. Ella también lo cree, pero no hay otro. Los otros desaparecieron con las otras cosas durante la mudanza. Quizá podamos hacer algo para ayudarla. Pero necesitamos dinero...
fr_fr: J'ai remarqué que le maillot de Lisa est assez fermé, du moins sur le devant. Ce n'est pas normal quand le ventre ne bronze pas du tout ! Elle le pense aussi, mais il n'y en a pas d'autre. Les autres ont disparu avec d'autres affaires lors du déménagement. Il y a peut-être quelque chose à faire pour l'aider. Mais il faut de l'argent...
it_it: Ho notato che il costume da bagno di Lisa è piuttosto chiuso, almeno sul davanti. Non è giusto che la pancia non si abbronzi affatto! Anche lei lo pensa, ma non ne ha altri. Gli altri sono andati persi con altre cose durante il trasloco. Forse posso fare qualcosa per aiutarla. Ma ho bisogno di soldi...

source: Утренние шалости
es_es: Payasadas matutinas
fr_fr: Les frasques de la matinée

source: Я решил полюбоваться на грудь Лизы, пока она спала и вышло не совсем удачно... Она проснулась и сразу начала звать маму, но благо Лиза ничего внятного против меня не смогла возразить. А самое главное, мама посоветовала нам самим разбираться в наших конфликтах. Вот теперь интересно, чем ещё у меня получится полюбоваться и чего мне это может стоить...
es_es: Decidí admirar los pechos de Lisa mientras dormía y no salió tan bien..... Se despertó e inmediatamente empezó a llamar a su madre, pero por suerte Lisa no me puso ninguna objeción. Y lo más importante, mamá nos aconsejó que resolviéramos nuestros conflictos nosotras mismas. Ahora me pregunto qué más podré admirar y lo que me puede costar....
fr_fr: J'ai décidé d'admirer les seins de Lisa pendant qu'elle dormait et cela n'a pas fonctionné aussi bien.... Elle s'est réveillée et a immédiatement commencé à appeler sa mère, mais heureusement Lisa n'a pas pu s'opposer à moi. Et surtout, maman nous a conseillé de régler nos conflits nous-mêmes. Maintenant, je me demande ce que je pourrai encore admirer et ce que cela me coûtera....

source: Незаметно стянуть с Лизы верх одежды, пока она ещё спит.
es_es: Quítale el top a Lisa mientras aún duerme.
fr_fr: Enlever le haut de Lisa pendant qu'elle dort encore.

source: Для этого нужно проснуться раньше Лизы и полюбоваться на неё...
es_es: Requiere despertarse antes que Lisa y admirar su....
fr_fr: Il faut se réveiller plus tôt que Lisa et admirer son....

source: Незаметно стянуть с Лизы низ одежды, пока она ещё спит.
es_es: Discretamente quítale las bragas a Lisa mientras aún duerme.
fr_fr: Retirer discrètement la culotte de Lisa pendant qu'elle dort encore.

source: Незаметно потрогать грудь Лизы, пока она ещё спит.
es_es: Toca discretamente los pechos de Lisa mientras aún duerme.
fr_fr: Toucher discrètement les seins de Lisa pendant qu'elle dort encore.

source: Нужно завершить задание «При делах»!
es_es: Tenemos que completar la tarea que tenemos entre manos.
it_it: Bisogna completare la missione «Affari»!

source: Дождаться подходящего события, чтобы улучшить навык...
es_es: Esperando el evento adecuado para mejorar la habilidad...
it_it: Aspetta l’evento adatto per migliorare la competenza...

source: Незаметно потрогать киску Лизы, пока она ещё спит.
es_es: Toca discretamente el coño de Lisa mientras aún duerme.
fr_fr: Toucher discrètement la chatte de Lisa pendant qu'elle dort encore.

source: Похоже, что Лизу, как и Алису, можно подкупить сладостями! Благо, моя младшая сестрёнка довольно мирная и не стремиться выкрутить мне уши при первом же удобном случае. Но всё равно запросто нажалуется маме на моё бессовестное поведение по утрам, если я не потороплюсь обзавестись для неё сладостями...
es_es: Parece que a Lisa, como a Alicia, se la puede sobornar con caramelos. Por suerte, mi hermana pequeña es bastante pacífica y no intenta retorcerme las orejas a la primera oportunidad. Pero aún así se quejará fácilmente a mi madre de mi comportamiento desvergonzado por la mañana, si no me doy prisa en conseguirle caramelos....
fr_fr: Il semble que Lisa, comme Alice, puisse être soudoyée avec des bonbons ! Heureusement, ma petite sœur est assez calme et n'essaie pas de me tordre les oreilles à la première occasion. Mais elle n'hésitera pas à se plaindre à ma mère de mon comportement éhonté le matin, si je ne me dépêche pas d'aller lui chercher des bonbons....

source: Нужно продвинуться в выполнении заданий «Утренние шалости» и «Стоит ли рисковать?»!
es_es: Tenemos que avanzar en las tareas de "Bromas matutinas" y "¿Merece la pena arriesgarse?".
fr_fr: Nous devons prendre de l'avance sur les tâches "Farces du matin" et "Le jeu en vaut-il la chandelle ?

source: Нужно продвинуться в выполнении задания «Утренние шалости»!
es_es: ¡Necesito avanzar en la tarea de las "payasadas matutinas"!
fr_fr: Il faut prendre de l'avance sur la tâche des "pitreries matinales" !

source: Нужно продвинуться в выполнении задания «Стоит ли рисковать?»!
es_es: Tenemos que seguir adelante con la tarea "¿Merece la pena correr el riesgo?
fr_fr: Nous devons aller de l'avant en nous demandant si le jeu en vaut la chandelle !

source: Нужно, чтобы Лиза несколько раз проснулась от того, что я её трогаю...
es_es: Lisa tarda varias veces en despertarse cuando la toco.....
fr_fr: Il faut plusieurs fois à Lisa pour se réveiller après que je l'ai touchée.....

source: Выяснить, какие сладости Лиза любит больше всего.
es_es: Averigua qué dulces le gustan más a Lisa.
fr_fr: Découvrez quels sont les bonbons préférés de Lisa.

source: Если я правильно помню, ей не нравится то, что любит Алиса. Нужно успеть до ужина...
es_es: Si no recuerdo mal, no le gusta lo que le gusta a Alice. Tenemos que llegar antes de la cena...
fr_fr: Si je me souviens bien, elle n'aime pas ce qu'Alice aime. Nous devons arriver avant le dîner...

source: Нужно, чтобы Лиза снова проснулась утром от моих прикосновений к её груди или киске...
es_es: Necesidad de Lisa a despertar de nuevo en la mañana de mi tocar sus pechos o coño.....
fr_fr: Besoin que Lisa se réveille à nouveau le matin lorsque je lui touche les seins ou la chatte.....

source: Выяснить, как Лиза отреагирует на большие шоколадки «Ritter Sport».
es_es: Averigua cómo reaccionará Lisa ante los bombones grandes de Ritter Sport.
fr_fr: Découvrez comment Lisa réagira aux grands chocolats Ritter Sport.

source: Поцеловать Лизу в губы во время извинений сладостями.
es_es: Besa a Lisa en los labios mientras se disculpa con dulces.
fr_fr: Embrassez Lisa sur les lèvres en vous excusant avec des bonbons.

source: Нужно завершить задание «Наставник»!
es_es: Tenemos que completar la tarea de Mentor.
fr_fr: Nous devons terminer la mission de mentorat !

source: Скидка -5$ на любимые сладости Лизы в магазине!
es_es: ¡Son -5$ de descuento en los dulces favoritos de Lisa en la tienda!
fr_fr: C'est -5$ sur les sucreries préférées de Lisa dans la boutique !

source: Алиса любит понежиться на солнышке. Я, без особых надежд, предложил намазать её маслом для загара, которого ни у неё, ни у меня не было. Но, она не против! Так что остаётся обзавестись этим самым маслицем и вперёд...
es_es: A Alice le gusta tomar el sol. Me ofrecí, sin mucha esperanza, a ponerle aceite bronceador, que ni ella ni yo teníamos. Pero no le importó. Así que sólo tenemos que conseguir un poco de aceite y seguir adelante...
fr_fr: Alice aime se prélasser au soleil. J'ai proposé, sans grand espoir, de lui mettre de l'huile solaire, que ni elle ni moi n'avions. Mais cela ne l'a pas dérangée ! Il ne nous reste plus qu'à nous procurer de l'huile solaire et à aller de l'avant...
it_it: Ad Alice piace prendere il sole. Senza troppe speranze, ho proposto di metterle un po' di olio abbronzante, che né io né lei avevamo. Ma non le importava! Quindi, tutto quello che devo fare è procurarmi un olio con protezione solare e andare avanti...

source: Нужно попробовать натереть Алису маслом для загара, когда она отдыхает во дворе...
es_es: Deberíamos frotar un poco de aceite bronceador en Alice mientras descansa en el patio.....
fr_fr: Nous devrions essayer d'appliquer de l'huile solaire sur Alice lorsqu'elle se prélasse dans la cour......

source: Купить масло для загара.
es_es: Compra aceite bronceador.
fr_fr: Acheter de l'huile de bronzage.
it_it: Acquistare olio abbronzante.

source: Намазать Алису маслом для загара.
es_es: Ponle aceite bronceador a Alice.
fr_fr: Mettez de l'huile solaire sur Alice.
it_it: Metti un po' di olio abbronzante su Alice.

source: Это нужно делать, когда Алиса загорает во дворе...
es_es: Esto debe hacerse cuando Alice está tomando el sol en el patio...
fr_fr: Il faut le faire quand Alice prend un bain de soleil dans la cour.....
it_it: Questo va fatto quando Alice prende il sole in giardino...

source: Намазать ножки Алисы маслом для загара.
es_es: Pon aceite bronceador en las piernas de Alice.
fr_fr: Mettez de l'huile solaire sur les jambes d'Alice.
it_it: Applica l'olio abbronzante sui piedi di Alice.

source: Можно будет попробовать убедить на это Алису, когда я натираю её спину...
es_es: Podría intentar convencer a Alice de que haga eso cuando la esté frotando la espalda...
fr_fr: J'essaierai peut-être de convaincre Alice de faire ça quand je lui frotte le dos.....
it_it: Posso provare a convincere Alice a farlo mentre le massaggio la schiena...

source: Возможность натирать маслом для загара других девушек!
es_es: ¡Poder untar aceite bronceador a otras chicas!
fr_fr: Pouvoir appliquer de l'huile de bronzage sur d'autres filles !
it_it: Poter spalmare l'olio abbronzante su altre ragazze!

source: А я молодец! Алиса сказала, что у меня неплохо получается и подкинула идею по обучению массажу. Почему бы и нет? Может быть, там не всё так уж сложно. Наверняка в интернете можно найти базовые курсы по массажу, только вот действительно обучающие курсы будут стоить денег.
es_es: Se me da bien. Alice dijo que se me daba bien y me dio la idea de aprender masajes. ¿Y por qué no? Quizá no sea tan complicado. Seguro que puedes encontrar cursos básicos de masaje en Internet, pero los realmente buenos cuestan dinero.
fr_fr: Je suis douée ! Alice m'a dit que j'étais douée et m'a donné l'idée d'enseigner le massage. Pourquoi pas ? Ce n'est peut-être pas si compliqué. Je suis sûr qu'on peut trouver des cours de massage de base sur Internet, mais les bons cours coûtent cher.
it_it: Sono bravo! Alice mi ha detto che ero bravo e mi ha dato l'idea d'imparare a fare i massaggi. Perché no? Forse non è poi così complicato. Sono sicuro che si possono trovare corsi di massaggio di base su Internet, ma quelli veramente buoni costano.

source: Купить курс по массажу ступней.
es_es: Compra un curso de masaje de pies.
fr_fr: Acheter un cours sur le massage des pieds.
it_it: Acquista un corso di massaggio ai piedi.

source: Изучить весь курс по массажу ступней.
es_es: Estudia todo el curso sobre masaje de pies.
fr_fr: Étudier l'ensemble du cours sur le massage des pieds.
it_it: Studia l'intero corso di massaggio ai piedi.

source: Чтобы усвоить весь материал, придётся учиться с перерывами. Хотя бы по 3 часа...
es_es: Para aprender todo el material, tienes que estudiar de forma intermitente. Al menos tres horas seguidas...
fr_fr: Pour apprendre toute la matière, vous devez étudier par intermittence. Au moins trois heures à la fois...
it_it: Per imparare tutto il materiale, è necessario studiare in modo intermittente. Almeno tre ore alla volta...

source: Навык «Массаж». Ур.1
es_es: Habilidad de «masaje». Nivel 1
fr_fr: Compétence en matière de massage. Niveau 1.
it_it: Abilità di «massaggio». Liv.1

source: Алиса подкинула мне действительно хорошую идею по поводу обучения массажу! Курс по массажу ступней я полностью изучил и теперь могу набираться опыта, делая массаж моей старшей сестрёнке, а заодно и понять, что ей нравится в массаже больше всего...
es_es: Alice me dio una idea muy buena para un curso de masaje. He aprendido completamente el curso de masaje de pies y ahora puedo adquirir experiencia masajeando a mi hermana mayor, y al mismo tiempo puedo averiguar qué es lo que más le gusta del masaje...
fr_fr: Alice m'a donné une très bonne idée de cours de massage ! J'ai entièrement appris le cours de massage des pieds et je peux maintenant acquérir de l'expérience en massant ma grande sœur, tout en découvrant ce qu'elle aime le plus dans les massages....
it_it: Alice mi ha dato un'ottima idea per un corso di massaggio! Ho imparato a fondo il corso di massaggio plantare e ora posso fare esperienza nel massaggiare la mia sorella maggiore, e allo stesso tempo posso scoprire cosa le piace di più del massaggio...

source: Нужно завершить задание «Домашнее обучение массажу»!
es_es: Necesidad de completar la tarea de "estudio de masajes en casa".
fr_fr: Besoin de compléter l'étude sur les massages à domicile !

source: Предложить Алисе массаж ног у ТВ.
es_es: Ofrécele a Alice un masaje en los pies frente al televisor.
it_it: Offrire ad Alice un massaggio ai piedi davanti alla TV.

source: Можно будет попробовать убедить на это Алису, когда мы будем вместе смотреть ТВ...
es_es: Puede que intente convencer a Alice para que lo haga cuando veamos la tele juntos.....
it_it: Possiamo provare a convincere Alice a farlo quando guardiamo la TV insieme...

source: Постараться сделать Алисе полный массаж ступней.
es_es: Intenta darle a Alice un masaje completo en los pies.
it_it: Prova a fare ad Alice un massaggio completo ai piedi.

source: Для этого нужно не допускать ошибок во время массажа её ног у ТВ...
es_es: Para ello, no hay que cometer errores al masajear sus pies en la TV.....
it_it: Per questo, bisogna evitare di fare errori durante il massaggio dei suoi piedi davanti alla TV...

source: Убедить Алису снять джинсы.
es_es: Convence a Alice para que se quite los vaqueros.
it_it: Convinci Alice a togliersi i jeans.

source: Книжный секретик
es_es: Un libro secreto
fr_fr: Un livre secret.
it_it: Un libro segreto

source: Алиса читает какую-то книгу, но не хочет говорить о ней. На порно журнал не похоже... Что же ещё там может быть? Нужно попытаться выяснить это как можно скорее... Любопытно же!
es_es: Alice está leyendo algún tipo de libro, pero no quiere hablar de ello. No parece una revista porno... ¿Qué otra cosa podría ser? Deberíamos intentar averiguarlo lo antes posible... ¡Tengo curiosidad!
fr_fr: Alice est en train de lire une sorte de livre, mais il ne veut pas en parler. Ça ne ressemble pas à un magazine porno... Qu'est-ce que ça pourrait être d'autre ? Nous devrions essayer de le découvrir le plus vite possible... Je suis curieux !
it_it: Alice sta leggendo una specie di libro, ma non vuole parlarne. Non sembra una rivista porno... Cos'altro potrebbe essere? Dovremmo cercare di scoprirlo il prima possibile... Sono curioso!

source: Поискать книгу в комнате Алисы.
es_es: Busca el libro en la habitación de Alice.
fr_fr: Cherche un livre dans la chambre d'Alice.
it_it: Cerca il libro nella stanza di Alice.

source: Поискать информацию о книге Алисы в интернете.
es_es: Busca información sobre el libro de Alice en Internet.
fr_fr: Recherchez des informations sur le livre d'Alice sur Internet.
it_it: Cerca informazioni sul libro di Alice su Internet.

source: Купить и подарить Алисе эротический роман.
es_es: Compra y regala a Alice una novela erótica.
fr_fr: Achetez et offrez à Alice un roman érotique.
it_it: Compra e regala ad Alice un romanzo erotico.

source: Я подошёл к маме узнать, что она смотрит, а ей как раз на днях подруга посоветовала посмотреть один фильм... Должно быть, она думала, что мама будет смотреть его одна и поэтому не сказала, что этот фильм... с эротическим содержанием... И чем дальше мы его смотрели, тем больше мама пыталась меня выпроводить. Но фильм хороший! Я бы с огромным удовольствием посмотрел вместе с мамой ещё что-нибудь такое...
es_es: Me acerqué a mi madre para ver qué estaba viendo, y justo el otro día una amiga le recomendó que viera una película... Debió pensar que mi madre la vería sola, así que no le dijo que era una película con contenido erótico. Y cuanto más la veíamos, más intentaba mamá echarme. ¡Pero es una buena película! Me encantaría ver algo así con mi madre...
fr_fr: Je suis allée voir ma mère pour voir ce qu'elle regardait et une amie lui avait conseillé de regarder un film l'autre jour... Elle a dû penser que ma mère le regarderait seule, alors elle ne m'a pas dit qu'il s'agissait d'un film... avec un contenu érotique... Et plus on le regardait, plus ma mère essayait de me faire sortir. Mais c'est un bon film ! J'aurais aimé voir autre chose comme ça avec ma mère...
it_it: Sono andato da mia madre per vedere cosa stesse guardando, e proprio l'altro giorno un'amica le ha consigliato di guardare un film.... Deve aver pensato che mia madre lo avrebbe guardato da sola, quindi non gli ha detto che era un film... con contenuti erotici. E più lo guardavamo, più mamma cercava di farmi andare via. Ma è un bel film! Mi piacerebbe guardare qualcos'altro di simile con mia madre...

source: Нужно присоединиться к маме за просмотром ТВ...
es_es: Necesidad de unirse a mamá para ver la TV....
fr_fr: Besoin de rejoindre maman pour regarder la télévision....

source: Прислушиваться к маминым просьбам и исполнять их.
es_es: Escuchar y cumplir las peticiones de mamá.
it_it: Ascoltare le richieste di mamma e adempiere a esse.

source: Если мама попросит что-то сделать, то лучше это сделать...
es_es: Si mamá te pide que hagas algo, será mejor que lo hagas.....
it_it: Se mamma chiede di fare qualcosa, sarebbe meglio farlo...

source: Добиться похвалы от мамы за исполнение домашних обязанностей.
es_es: Consigue elogios de mamá por hacer tareas en casa.
it_it: Ottenere lodi da mamma per l’adempimento dei doveri domestici.

source: Нужно выполнить все домашние обязанности вовремя...
es_es: Necesidad de realizar todas las tareas domésticas a tiempo.....
it_it: Bisogna svolgere tutti i compiti domestici in tempo...

source: Посмотреть ТВ с мамой, положив голову ей на ноги.
es_es: Ver la tele con mi madre con la cabeza sobre sus piernas.
it_it: Guardare la TV con mamma, appoggiando la testa sulle sue gambe.

source: Это можно делать, если домашние обязанности выполняются вовремя...
es_es: Se puede hacer si las tareas domésticas se hacen a tiempo.....
it_it: Questo si può fare, se i compiti domestici vengono svolti in tempo...

source: Найти способ улучшить навык Скрытности до уровня 2.
es_es: Encuentra la forma de mejorar la habilidad Sigilo hasta el nivel 2.
it_it: Trovare un modo per migliorare l’abilità di Furtività al livello 2.

source: Сделать так, чтобы с мамы сползла одежда во время просмотра ТВ.
es_es: Hacer que a mi madre se le resbale la ropa mientras ve la tele.
it_it: Far scivolare via i vestiti di mia madre mentre guarda la TV.

source: Вот и выползли минусы большого и классного дома - за ним требуется много ухода. А так как финансово позволить себе дворецкого или хотя бы просто уборщицу мы не можем, то естественно кучу всего повесили на единственного мужчину в семье, то есть меня. Радует то, что мама подкинула деньжат за это, чтобы у меня был стимул выполнять новые обязанности, да ещё и каким-то бонусом соблазняет, если выполню всё вовремя...
es_es: Aquí llegaron las desventajas de una casa grande y fresca: requiere mucho mantenimiento. Y como no podemos permitirnos un mayordomo o al menos una limpiadora, muchas cosas han recaído naturalmente en el único hombre de la familia, es decir, en mí. Me alegro de que mi madre me diera dinero por ello, así tengo un incentivo para realizar nuevas tareas, y también alguna bonificación me tienta si lo hago todo a tiempo...
fr_fr: L'inconvénient d'une maison grande et fraîche qui sort de terre, c'est qu'elle nécessite beaucoup d'entretien. Et comme nous ne pouvons pas nous permettre d'avoir un majordome ou au moins une femme de ménage, tout repose sur le seul homme de la famille, c'est-à-dire moi. Je suis contente que ma mère m'ait donné un peu d'argent pour cela, afin que je sois motivée pour accomplir de nouvelles tâches, et qu'une prime me tente si je fais tout dans les temps...
it_it: Ecco gli svantaggi di una casa grande e fredda: richiede molta manutenzione. E poiché non possiamo permetterci un maggiordomo o almeno un addetto alle pulizie, molte cose sono ricadute naturalmente sull'unico uomo della famiglia, cioè su di me. Sono contento che mia madre mi abbia dato dei soldi per questo, in modo da avere un incentivo a svolgere nuovi compiti, e anche qualche bonus mi tenta se faccio tutto in tempo....

source: Выполнить все дела по дому до выходных.
es_es: Haz todas las tareas antes del fin de semana.
fr_fr: Faites toutes les tâches ménagères avant le week-end.
it_it: Fare tutte le faccende domestiche prima del fine settimana.

source: Информацию о домашних обязанностях можно найти в окне «Персонажи»...
es_es: Encontrará información sobre las tareas domésticas en la ventana "Personajes"...
fr_fr: Des informations sur les tâches ménagères sont disponibles dans la fenêtre «Personnages«...
it_it: Le informazioni sui compiti domestici si trovano nella finestra "Personaggi"...

source: Я не справился и теперь нужно дождаться понедельника, чтобы получить карманные деньги от мамы после завтрака...
es_es: He suspendido y ahora tengo que esperar hasta el lunes para que mi madre me dé dinero después del desayuno...
fr_fr: J'ai échoué et je dois maintenant attendre jusqu'à lundi pour recevoir de l'argent de poche de ma mère après le petit déjeuner...
it_it: Ho fallito e ora devo aspettare fino a lunedì per avere la paghetta da mia madre dopo la colazione.....

source: Дождаться похвалы от мамы.
es_es: Esperando los elogios de mamá.
fr_fr: J'attends les éloges de ma mère.
it_it: In attesa degli elogi della mamma.

source: Я справился и теперь нужно дождаться пятницы, чтобы отчитаться маме о проделанной на неделе работе по дому...
es_es: Lo he conseguido y ahora tengo que esperar al viernes para informar a mi madre de las tareas domésticas de la semana...
fr_fr: J'ai réussi et je dois maintenant attendre jusqu'à vendredi pour rendre compte à ma mère des travaux ménagers de la semaine...
it_it: Ce l'ho fatta e ora devo aspettare fino a venerdì per riferire a mia madre sui lavori domestici della settimana.....

source: Пройтись с мамой по магазинам за подарком.
es_es: Ir de compras con mamá para comprar un regalo.
fr_fr: Faire du shopping avec maman pour acheter un cadeau.
it_it: Andare a fare shopping con la mamma per un regalo.

source: После завтрака в субботу мама с моими сёстрами обычно идут прогуливаться по магазинам...
es_es: Los sábados, después de desayunar, mi madre y mis hermanas suelen salir de compras...
fr_fr: Le samedi, après le petit-déjeuner, ma mère et mes sœurs ont l'habitude d'aller faire du shopping...
it_it: Dopo la colazione del sabato, mia madre e le mie sorelle di solito vanno a fare shopping.....

source: Снова выполнить все дела по дому до выходных.
es_es: Vuelve a hacer todas las tareas de la casa antes del fin de semana.
fr_fr: Refaire toutes les tâches ménagères avant le week-end.
it_it: Rifare tutte le faccende di casa prima del fine settimana.

source: Снова дождаться похвалы от мамы.
es_es: Esperando de nuevo los elogios de mamá.
fr_fr: J'attends à nouveau les éloges de ma mère.
it_it: Aspettiamo di nuovo gli elogi della mamma.
