Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/engine/tasks.po
Languages: es_es, fr_fr, it_it

source: Мама во время завтрака попросила меня посмотреть, что за коробки остались в доме после ремонта. Сейчас они у меня в комнате.
es_es: Mi madre me pidió durante el desayuno que viera qué cajas habían quedado en casa después de la reforma. Ahora están en mi habitación.
fr_fr: Pendant le petit-déjeuner, ma mère m'a demandé de voir quels cartons étaient restés dans la maison après les travaux de rénovation. Ils sont maintenant dans ma chambre.
it_it: Durante la colazione, mia madre mi ha chiesto di vedere che tipo di scatole erano rimaste in casa dopo la ristrutturazione. Ora sono nella mia stanza.

source: Нужно просто ждать...
es_es: Sólo tenemos que esperar...
fr_fr: Il ne nous reste plus qu'à attendre...
it_it: Occorre solo aspettare...

source: Разобрать коробки.
es_es: Deshaz las cajas.
fr_fr: Démonter les boîtes.
it_it: Apri le scatole.

source: Поискать скрытую камеру.
es_es: Busca una cámara oculta.
fr_fr: Cherchez une caméra cachée.
it_it: Cerca una telecamera nascosta.

source: Вероятнее всего, скрытая камера будет охватывать самую людную комнату внутри дома...
es_es: Lo más probable es que la cámara oculta cubra la habitación más concurrida dentro de la casa...
fr_fr: Très probablement, la caméra furtive couvrira la chambre la plus utilisée dans cette maison...
it_it: Molto probabilmente, la telecamera nascosta coprirà la stanza più affollata all'interno della casa...

source: Возможность создать свой сайт с заработком!
es_es: ¡Oportunidad de crear su propio sitio web con ganancias!
fr_fr: Opportunité de créer votre propre site web avec des revenus !
it_it: Opportunità di creare il proprio sito web con guadagni!

source: Я нашёл скрытую камеру в гостиной. Она вмонтирована в стену, видимо, во время ремонта. Поэтому, её нельзя вытащить, не повредив. Кроме того, оказалось, что камера сейчас ни к чему не подключена. Пожалуй, мне стоит изучить способы подключения камер, чтобы извлечь из неё какую-то пользу...
es_es: He encontrado una cámara oculta en el salón. Está empotrada en la pared, al parecer desde la reforma. Así que no se puede quitar sin dañarla. Además, resulta que ahora mismo la cámara no está conectada a nada. Quizá debería investigar cómo conectar cámaras para sacarle algún partido...
fr_fr: J'ai trouvé une caméra cachée dans le salon. Elle a été encastrée dans le mur, apparemment lors de la rénovation. Il est donc impossible de l'enlever sans l'endommager. De plus, il s'avère que la caméra n'est reliée à rien pour l'instant. Je devrais peut-être apprendre à connecter les caméras pour pouvoir en tirer quelque chose...
it_it: Ho trovato una telecamera nascosta nel soggiorno. È stata incassata nel muro, a quanto pare durante la ristrutturazione. Pertanto, non può essere rimossa senza danneggiarla. Inoltre, è emerso che la telecamera non è collegata a nulla al momento. Forse dovrei cercare dei modi per collegare la telecamera in modo da poterne ricavare qualcosa...

source: Нужно завершить задание «Любопытное содержимое»!
es_es: ¡Tienes que completar la oportunidad «Contenido curioso»!
fr_fr: Il faut relever le défi du contenu curieux !
it_it: È necessario completare l'attività «Contenuto curioso»!

source: Поискать информацию в интернете.
es_es: Busca información en Internet.
fr_fr: Rechercher des informations sur l'internet.
it_it: Cerca informazioni su Internet.

source: Информацию можно поискать с помощью ноутбука...
es_es: La información se puede buscar usando una computadora portátil...
fr_fr: Les informations peuvent être recherchées à l’aide de l'ordinateur portable...
it_it: Le informazioni possono essere ricercate utilizzando un laptop...

source: Купить книгу о создании сайтов.
es_es: Compra un libro sobre creación de páginas web.
fr_fr: Achetez un livre sur la création de sites web.
it_it: Compra un libro sulla costruzione di siti web.

source: Различные вещи можно покупать с помощью ноутбука...
es_es: Se pueden comprar varias cosas con un ordenador portátil...
fr_fr: Différentes choses peuvent être achetées à l'aide d'un ordinateur portable...
it_it: Con l'aiuto di un computer portatile posso acquistare diverse cose...

source: Изучить книгу о создании сайтов.
es_es: Estudia un libro sobre creación de páginas web.
fr_fr: Étudier un livre sur la création de sites web.
it_it: Studia il libro sulla costruzione di siti web.

source: Чтобы усвоить весь материал, придётся читать с перерывами. Хотя бы по 3 часа...
es_es: Tendrías que leer intermitentemente para aprender toda la materia. Al menos tres horas seguidas...
fr_fr: Afin d'assimiler toute la matière, vous devez lire par intermittence. Au moins trois heures à la fois...
it_it: Per apprendere tutto il libro, è necessario leggere in modo intermittente. Almeno tre ore alla volta...

source: Создать свой сайт.
es_es: Cree su propia página web.
fr_fr: Créez votre propre site web.
it_it: Creare il proprio sito web.

source: Главное, собрать нужную сумму в $150...
es_es: La clave está en recaudar la cantidad adecuada de 150 $...
fr_fr: L'essentiel est de réunir le montant adéquat de 150 $....
it_it: L'importante è reperire la giusta somma di $150...

source: Возможность увеличить заработок со своего сайта!
es_es: ¡Oportunidad de aumentar los ingresos de su sitio web!
fr_fr: Opportunité d'augmenter les revenus de votre site web !
it_it: Opportunità di aumentare i guadagni dal vostro sito web!

source: Приумножение заработка
es_es: Aumento de los ingresos
fr_fr: Augmentation des revenus
it_it: Aumentare i guadagni

source: Наконец-то, у меня есть свой собственный сайт, где транслируется изображение с камеры из гостиной! Теперь нужно увеличить аудиторию, ведь чем больше людей, тем больше доход. А для увеличения аудитории нужно, чтобы в кадре происходило что-то интересное. Дом у нас слишком большой, чтобы ограничиваться лишь одной скрытой камерой, но чтобы установить другие, мне ещё понадобится стремянка...
es_es: ¡Por fin tengo mi propio sitio web que emite la imagen de la cámara desde el salón de mi casa! Ahora necesito aumentar la audiencia, porque cuanta más gente, más ingresos. Y para aumentar la audiencia hay que tener algo interesante en el plano. Nuestra casa es demasiado grande para limitarnos a una sola cámara oculta...
it_it: Finalmente, ho il mio sito web dove viene trasmessa l’immagine della telecamera nel soggiorno! Ora devo aumentare il pubblico, perché più persone ci sono, più alto è il reddito. E per aumentare il pubblico, è necessario che qualcosa di interessante accada nell’inquadratura. La nostra casa è troppo grande per limitarsi a una sola telecamera nascosta, ma per installare le altre, avrò ancora bisogno di una scala...

source: Нужно завершить задание «Способ заработать»!
es_es: ¡Tienes que completar la oportunidad «Cómo ganar dinero»!
fr_fr: Nous devons terminer la tâche «comment gagner de l'argent« !
it_it: È necessario completare l'attività «Come fare soldi»!

source: Купить или раздобыть стремянку.
es_es: Compra o consigue una escalera de mano.
it_it: Compra o procurati una scaletta.

source: Различные вещи можно покупать с помощью ноутбука, но иногда можно понадеяться на случай...
es_es: Se pueden comprar varias cosas con la ayuda de un ordenador portátil, pero a veces...
it_it: Con l'aiuto di un computer portatile si possono acquistare diverse cose, ma a volte ci si può affidare al caso...

source: Купить скрытую камеру.
es_es: Compra una cámara oculta.
it_it: Acquistare una telecamera nascosta.

source: Установить скрытую камеру в ванной комнате.
es_es: Instale una cámara oculta en el cuarto de baño.
it_it: Installare una telecamera nascosta nel bagno.

source: Это можно сделать, если Алиса находится на 2-ом этаже, а остальных нет дома...
es_es: Esto se puede hacer si Alice está en el 2º piso y los demás no están en casa....
it_it: Questo può essere fatto se Alice è al 2° piano e gli altri non sono in casa...

source: В следующих версиях...
es_es: En las siguientes versiones...
fr_fr: Dans les versions suivantes...
it_it: Nelle versioni successive...

source: Может это и не очень правильно, но мне очень хотелось бы иметь возможность подсматривать за тем, как женская часть моей семьи принимает ванну. К сожалению, этому мешают полоски на стеклах в ванной комнате, которые скрывают самое интересное... Зато, если прикупить не очень высокую стремянку, то можно будет подглядывать через заднее окно...
es_es: Puede que no sea lo correcto, pero me encantaría poder espiar a las mujeres de mi familia mientras se bañan. Desgraciadamente, las tiras opacas de cristal del cuarto de baño lo impiden y ocultan las cosas más interesantes... Sin embargo, si me compro una escalera no muy alta, podré espiar por la ventana trasera...
fr_fr: Ce n'est peut-être pas la bonne chose à faire, mais j'aimerais vraiment pouvoir jeter un coup d'œil sur la partie féminine de ma famille en train de prendre un bain. Malheureusement, les rayures de la vitre de la salle de bains empêchent de voir les choses les plus intéressantes... Mais si vous achetez un escabeau qui n'est pas trop haut, vous pouvez jeter un coup d'œil par la fenêtre arrière...
it_it: Forse non è la cosa giusta da fare, ma mi piacerebbe davvero poter sbirciare la parte femminile della mia famiglia che fa il bagno. Purtroppo questo è ostacolato dalle strisce sul vetro del bagno, che nascondono le parti più interessanti... Ma se acquisto una scaletta non troppo alta, posso sbirciare attraverso la finestra posteriore...

source: Найти способ заработать.
es_es: Encuentra la forma de ganar dinero.
fr_fr: Trouvez un moyen de gagner de l'argent.
it_it: Trova un modo per guadagnare soldi.

source: Алиса рассказала о своём блоге, а так же о своей проблеме, связанной с потерей вещей во время переезда. Теперь ей нечего показывать, не в чем вести блог и, вообще, она в печали. Но чтобы ей хоть как-то помочь с блогом, сперва нужно разжиться лишними деньгами, а это дело небыстрое. Пока же можно поработать над нашими взаимоотношениями, ведь там есть куда расти. Вопрос только, как этого добиться?
es_es: Alice habló de su blog y también de su problema por haber perdido sus cosas durante la mudanza. Ahora no tiene nada que mostrar, nada en lo que escribir su blog y, en general, está triste. Pero para ayudarla con su blog de alguna manera, primero tenemos que conseguir algo de dinero extra, y eso no es una solución rápida. Mientras tanto, podemos trabajar en nuestra relación, porque hay espacio para crecer. La única pregunta es: ¿cómo lo hacemos?
fr_fr: Alice a parlé de son blog et de son problème de perte d'affaires lors du déménagement. Aujourd'hui, elle n'a rien à montrer, rien pour son blog, et elle est généralement triste. Mais pour l'aider de quelque manière que ce soit avec son blog, nous devons d'abord trouver de l'argent supplémentaire, et ce n'est pas une solution rapide. En attendant, nous pouvons travailler sur notre relation, parce qu'il y a de la place pour grandir. La seule question est de savoir comment nous y prendre.
it_it: Alice ha parlato del suo blog e anche del problema di aver perso le sue cose durante il trasloco. Ora non ha nulla da mostrare, nulla in cui scrivere sul blog ed è generalmente triste. Ma per aiutarla in qualche modo con il suo blog, dobbiamo prima ottenere un po' di soldi in più, e non è una soluzione rapida. Nel frattempo, possiamo lavorare sul nostro rapporto, perché c'è spazio per crescere. L'unica domanda è: come lo facciamo?

source: Найти способ улучшить взаимоотношения с Алисой.
es_es: Encontrar una manera de mejorar la relación con Alice.
fr_fr: Trouver un moyen d'améliorer la relation avec Alice.
it_it: Trovare un modo per migliorare il rapporto con Alice.

source: Возможно, какой-нибудь способ скоро подвернётся...
es_es: Quizás pronto aparezca alguna manera.....
fr_fr: Peut-être qu'un moyen se présentera bientôt.....
it_it: Forse presto salterà fuori qualche modo.....

source: Убедить Алису заняться эротическими веб-трансляциями.
es_es: Convence a Alice para que se dedique a la retransmisión erótica por Internet.
fr_fr: Convaincre Alice de se lancer dans le webcasting érotique.
it_it: Convincere Alice a dedicarsi al webcasting erotico.

source: Нужно подойти к Алисе и поговорить с ней на эту тему...
es_es: Tenemos que ir a Alice y hablar con ella al respecto....
fr_fr: Nous devons aller voir Alice et lui en parler....
it_it: Dobbiamo andare da Alice e parlarne con lei....

source: Нужно купить курс по эффективному общению...
es_es: Necesita comprar un curso sobre comunicación eficaz....
fr_fr: Besoin d'acheter un cours sur la communication efficace....
it_it: Necessità di acquistare un corso sulla comunicazione efficace....

source: Нужно изучить весь курс по эффективному общению...
es_es: Necesidad de estudiar todo el curso sobre comunicación eficaz.....
fr_fr: Nécessité d'étudier l'ensemble du cours sur la communication efficace.....
it_it: Necessità di studiare l'intero corso sulla comunicazione efficace.....

source: Пойти с Алисой в магазин одежды.
es_es: Ir a la tienda de ropa con Alice.
fr_fr: Aller au magasin de vêtements avec Alice.
it_it: Andare al negozio di vestiti con Alice.

source: Нужно вручить Алисе подарок, когда она находится в своей комнате...
es_es: Necesidad de dar a Alice un regalo cuando ella está en su habitación....
fr_fr: Besoin d'offrir un cadeau à Alice lorsqu'elle est dans sa chambre....
it_it: È necessario fare un regalo ad Alice quando si trova nella sua stanza....

source: Узнать, начала ли Алиса вести веб-трансляции в нижнем белье.
es_es: Para saber si Alice ha empezado a retransmitir en ropa interior.
fr_fr: Pour savoir si Alice a commencé à faire du webcasting en sous-vêtements.
it_it: Per scoprire se Alice ha iniziato a trasmettere in mutande.

source: Снова заговорить об этом с Алисой через какое-то время...
es_es: Volviendo a sacar el tema con Alice después de un tiempo....
fr_fr: Revenir sur le sujet avec Alice après un certain temps....
it_it: Riprendere il discorso con Alice dopo un po' di tempo....

source: Больше взаимодействий с Алисой, когда ей требуется помощь Макса с пауками!
es_es: Más interacciones con Alice cuando necesita la ayuda de Max con las arañas.
fr_fr: Plus d'interactions avec Alice quand elle a besoin de l'aide de Max avec les araignées !
it_it: Più interazioni con Alice quando ha bisogno dell'aiuto di Max con i ragni!

source: Удивительно, но Алиса действительно собирается попробовать вести веб-трансляции в нижнем белье. Ещё более удивительно то, что именно я умудрился её убедить в этом. Похоже, с деньгами у неё всё довольно туго, раз она хочет этим заняться. Ну, а я хочу полюбоваться моей сексуальной сестрёнкой без риска для ушей и здоровья. Пускай она и выставила ограничения в настройках, чтобы никто в нашем регионе её не увидел, но я уверен, что смогу обойти эту защиту...
es_es: Sorprendentemente, Alice va a intentar retransmitir en ropa interior. Lo que es aún más sorprendente es que yo soy el que logró convencerla de hacerlo. Supongo que el dinero es escaso si ella quiere hacerlo. Bueno, quiero admirar a mi sexy hermana sin arriesgar mis oídos o mi salud. Puede que haya configurado sus ajustes para que nadie de nuestra región pueda verla, pero estoy seguro de que puedo saltarme esa protección.....
fr_fr: Il est surprenant de constater qu'Alice va essayer de faire du webcasting en sous-vêtements. Ce qui est encore plus surprenant, c'est que c'est moi qui ai réussi à la convaincre de le faire. Je suppose que l'argent est rare si elle veut le faire. Moi, je veux admirer ma sœur sexy sans risquer mes oreilles ou ma santé. Elle a peut-être réglé ses paramètres pour que personne dans notre région ne puisse la voir, mais je suis sûr que je peux contourner cette protection....
it_it: Sorprendentemente, Alice ha intenzione di provare a trasmettere sul web in mutande. La cosa ancora più sorprendente è che sono stato io a convincerla a farlo. Immagino che i soldi siano pochi se vuole farlo. Beh, io voglio ammirare la mia sexy sorella senza rischiare le mie orecchie o la mia salute. Forse ha impostato le sue impostazioni in modo da impedire a chiunque nella nostra regione di vederla, ma sono sicuro di poter aggirare questa protezione....

source: Нужно завершить задание «Обедневшая блогерша»!
es_es: Necesito completar el reto "blogger empobrecido".
fr_fr: Il faut relever le défi du "blogueur appauvri" !
it_it: Devo completare la sfida del «blogger impoverito»!

source: Найти способ обойти ограничение трансляций Алисы.
es_es: Encuentra una forma de evitar la restricción de emisión de Alice.
fr_fr: Trouver un moyen de contourner la restriction de diffusion d'Alice.
it_it: Trovare un modo per aggirare la restrizione di trasmissione di Alice.

source: Оплата VPN-сервера будет стоить $25...
es_es: Pagar por un servidor VPN costará 25 dólares...
fr_fr: Payer pour un serveur VPN coûtera 25 $...
it_it: Il costo di un server VPN è di $25...

source: Найти способ узнать новый ник Алисы на сайте «MyCams».
es_es: Encuentra la manera de averiguar el nuevo apodo de Alice en el sitio web de MyCams.
fr_fr: Trouvez un moyen de découvrir le nouveau surnom d'Alice sur le site MyCams.
it_it: Trova un modo per scoprire il nuovo nickname di Alice sul sito web MyCams.

source: Проверить, защищён ли ноутбук Алисы паролем.
es_es: Comprueba si el portátil de Alice está protegido con contraseña.
fr_fr: Vérifiez si l'ordinateur portable d'Alice est protégé par un mot de passe.
it_it: Verificare se il portatile di Alice è protetto da password.

source: Алисы не должно быть в её комнате и на веранде...
es_es: Alice no debe estar en su habitación ni en la terraza...
fr_fr: Alice ne devrait pas être dans sa chambre et sur la véranda...
it_it: Alice non dovrebbe essere nella sua stanza e nella veranda...

source: Найти способ взломать ноутбук Алисы.
es_es: Encuentra la forma de hackear el portátil de Alice.
fr_fr: Trouvez un moyen de pirater l'ordinateur portable d'Alice.
it_it: Trovare un modo per entrare nel portatile di Alice.

source: Макс должен быть на вилле один...
es_es: Max debe estar solo en la villa .....
fr_fr: Max doit être seul dans la villa.....
it_it: Max deve essere nella villa da solo...

source: Проверить данные с ноутбука Алисы
es_es: Comprueba los datos del portátil de Alice
fr_fr: Vérifier les données de l'ordinateur portable d'Alice
it_it: Controllare i dati del portatile di Alice

source: Возможность просматривать вэб-трансляции с Алисой!
es_es: ¡La posibilidad de ver webcasts con Alice!
fr_fr: La possibilité de visionner des webcasts avec Alice !

source: Вредная привычка
es_es: Mal hábito
fr_fr: Mauvaise habitude
it_it: Cattiva abitudine

source: Оказалось, что Алиса снова начала курить что-то запрещённое. Она старается это делать, когда дома никого нет, но мама всё равно может рано или поздно это узнать и тогда Алисе сильно влетит. Можно было бы сразу всё рассказать маме, но лучше попробовать извлечь из этого хоть немного выгоды для себя. Как минимум деньги из Алисы я уже вытянул за молчание, а вот что ещё у неё можно будет выпросить, это я узнаю, если она продолжит курить свою дрянь...
es_es: Resulta que Alice ha vuelto a fumar algo prohibido. Intenta hacerlo cuando no hay nadie en casa, pero mamá podría enterarse tarde o temprano, y entonces Alice tendría problemas. Podría decírselo directamente a mi madre, pero es mejor intentar sacar algún beneficio para mí. Al menos ya le he sacado dinero a Alice por su silencio, pero ya veré qué más puedo sacarle, si sigue fumando esa mierda...
fr_fr: Il s'avère qu'Alice a recommencé à fumer quelque chose d'interdit. Elle essaie de le faire quand il n'y a personne à la maison, mais maman risque de s'en apercevoir tôt ou tard, et Alice aura alors des ennuis. Je pourrais le dire tout de suite à ma mère, mais il vaut mieux essayer d'en tirer quelque chose pour moi. Au moins, j'ai déjà soutiré de l'argent à Alice pour son silence, mais je vais voir ce que je peux obtenir d'elle si elle continue à fumer son crap.....
it_it: Si scopre che Alice ha ricominciato a fumare qualcosa di proibito. Cerca di farlo quando non c'è nessuno, ma la mamma prima o poi potrebbe scoprirlo e lei si troverebbe nei guai. Potrei dirlo subito a mia madre, ma preferisco cercare di trarne profitto. Almeno avevo già ottenuto dei soldi da Alice per tacere, ma cos'altro avrei potuto ottenere da lei, l'avrei scoperto se avesse continuato a fumare le sue schifezze...

source: Понаблюдать, будет ли Алиса снова курить травку.
es_es: Para ver si Alice volvería a fumar marihuana.
fr_fr: Pour voir si Alice fumerait à nouveau de l'herbe.
it_it: Per vedere se Alice fumerà di nuovo erba.

source: Вероятнее всего, Алиса снова будет это делать, когда находится во дворе...
es_es: Lo más probable es que Alice vuelva a hacerlo cuando esté en el patio...
fr_fr: Alice recommencera très probablement lorsqu'elle sera dans la cour.....
it_it: È probabile che Alice lo faccia di nuovo quando è in giardino...

source: Убедить Алису не носить лифчик.
es_es: Convence a Alice para que no lleve sujetador.
fr_fr: Convaincre Alice de ne pas porter de soutien-gorge.
it_it: Convinci Alice a non indossare il reggiseno.

source: Нужно поймать Алису за курением травки...
es_es: Tenemos que pillar a Alice fumando marihuana...
fr_fr: Il faut attraper Alice en train de fumer de l'herbe....
it_it: Dobbiamo beccare Alice mentre fuma erba...

source: Убедить Алису курить топлес.
es_es: Convencer a Alice de fumar en topless.
fr_fr: Convaincre Alice de fumer seins nus.
it_it: Convinci Alice a fumare in topless.

source: Убедить Алису не носить трусики.
es_es: Convence a Alice de que no lleve bragas.
fr_fr: Convaincre Alice de ne pas porter de culotte.
it_it: Convinci Alice a non indossare le mutandine.

source: Любопытно. Похоже, Алиса до смерти боится пауков. А надо заметить, что климат тут очень подходит для всякого рода членистоногих... Нужно будет поймать одного и подкинуть Алисе, вот забавно будет! Вот только как и где их искать?
es_es: Qué interesante. Alice parece estar muerta de miedo por las arañas. El clima aquí es muy adecuado para los artrópodos. Tendré que cazar una y enseñarsela a Alice, ¡será divertido! Pero, ¿cómo y dónde encontrarlas?
fr_fr: C'est intéressant. Alice semble avoir une peur bleue des araignées. Ici, le climat est très propice aux arthropodes. Je vais devoir en attraper une et la donner à Alice, ce sera amusant ! Mais comment et où les trouver ?
it_it: Curioso. Alice sembra essere spaventata a morte dai ragni. E va detto che qui il clima è molto adatto a ogni tipo di artropode... Dovremo catturarne uno e darlo ad Alice, sarà divertente! Ma come e dove trovarli?

source: Поискать информацию о пауках в интернете.
es_es: Busca información sobre arañas en Internet.
fr_fr: Recherchez des informations sur les araignées sur Internet.
it_it: Cerca informazioni sui ragni su Internet.

source: Поймать паука.
es_es: Atrapa una araña.
fr_fr: Attrapez une araignée.
it_it: Cattura un ragno.

source: Пауков лучше искать в дворе после завтрака, пока там нет Алисы...
es_es: Las arañas es mejor buscarlas en el patio después del desayuno mientras Alice no está allí.....
fr_fr: Il vaut mieux chercher des araignées dans la cour après le petit déjeuner, alors qu’Alice n’est pas là...
it_it: È meglio cercare ragni nel cortile dopo colazione, mentre Alice non c'è...

source: Подбросить паука Алисе в душ.
es_es: Colocando una araña en la ducha de Alice.
fr_fr: Planter une araignée dans la douche d'Alice.
it_it: Metti un ragno dentro la doccia di Alice.
