# TODO: Translation updated at 2026-07-03 17:21

# game/scripts/story_02/bathroom.rpy:10
translate crowdin ev_kira_shower_1f002705:

    # tMax 11 "Сейчас ванная комната должна быть занята тётей Кирой..." nointeract
    tMax 11 "Сейчас ванная комната должна быть занята тётей Кирой..." nointeract

# game/scripts/story_02/bathroom.rpy:39
translate crowdin ev_kira_shower_voy_01_88e80182:

    # tMax 13 "Тёти Киры не видно... Наверно, она ещё раздевается перед тем, как принять душ..." nointeract
    tMax 13 "Тёти Киры не видно... Наверно, она ещё раздевается перед тем, как принять душ..." nointeract

# game/scripts/story_02/bathroom.rpy:59
translate crowdin ev_kira_shower_voy_02_11c5067d:

    # tMax 03 "О да! А вот и моя голенькая тётя... Её обалденная попка гипнотизирует так, что оторвать взгляд невозможно..." nointeract
    tMax 03 "О да! А вот и моя голенькая тётя... Её обалденная попка гипнотизирует так, что оторвать взгляд невозможно..." nointeract

# game/scripts/story_02/bathroom.rpy:71
translate crowdin ev_kira_shower_voy_02_c8d99d55:

    # tMax 15 "Упс... Надо бежать, пока тётя Кира меня не увидела, а то уж больно опасно она повернулась!" nointeract
    tMax 15 "Упс... Надо бежать, пока тётя Кира меня не увидела, а то уж больно опасно она повернулась!" nointeract

# game/scripts/story_02/bathroom.rpy:90
translate crowdin ev_kira_shower_voy_03_a4e21780:

    # tMax 05 "Ухх... Наблюдать за моей тётей просто загляденье! Её округлости и изящность движений так возбуждают..." nointeract
    tMax 05 "Ухх... Наблюдать за моей тётей просто загляденье! Её округлости и изящность движений так возбуждают..." nointeract

# game/scripts/story_02/bathroom.rpy:107
translate crowdin ev_kira_shower_caught_2a006023:

    # Kira 13 "Ой, Макс! Я, конечно, всё понимаю... С такими большими окнами я как на показ душ принимаю, но хотя бы для приличия-то надо отворачиваться!" nointeract
    Kira 13 "Ой, Макс! Я, конечно, всё понимаю... С такими большими окнами я как на показ душ принимаю, но хотя бы для приличия-то надо отворачиваться!" nointeract

# game/scripts/story_02/bathroom.rpy:124
translate crowdin ev_kira_shower_voy_04_378f13cd:

    # tMax 04 "Вот и всё, она уже вытирается... Но напоследок ещё можно успеть насладиться видом её шикарных мокрых сисечек..." nointeract
    tMax 04 "Вот и всё, она уже вытирается... Но напоследок ещё можно успеть насладиться видом её шикарных мокрых сисечек..." nointeract

# game/scripts/story_02/bathroom.rpy:134
translate crowdin ev_kira_shower_voy_04_c8d99d55:

    # tMax 15 "Упс... Надо бежать, пока тётя Кира меня не увидела, а то уж больно опасно она повернулась!" nointeract
    tMax 15 "Упс... Надо бежать, пока тётя Кира меня не увидела, а то уж больно опасно она повернулась!" nointeract

# game/scripts/story_02/bathroom.rpy:144
translate crowdin ev_kira_shower_cooldown_5d695dfe:

    # tMax 12 "Тётя Кира совсем недавно уже ловила меня, когда я подглядывал за ней. Лучше не рисковать лишний раз и подождать хотя бы несколько дней..."
    tMax 12 "Тётя Кира совсем недавно уже ловила меня, когда я подглядывал за ней. Лучше не рисковать лишний раз и подождать хотя бы несколько дней..."

# game/scripts/story_02/bathroom.rpy:146
translate crowdin ev_kira_shower_cooldown_b805e846:

    # tMax 12 "Тётя Кира совсем недавно уже ловила меня, когда я подглядывал за ней. Лучше не рисковать лишний раз и подождать хотя бы ещё денёк..."
    tMax 12 "Тётя Кира совсем недавно уже ловила меня, когда я подглядывал за ней. Лучше не рисковать лишний раз и подождать хотя бы ещё денёк..."

# game/scripts/story_02/bathroom.rpy:166
translate crowdin ev_kira_shower_ladder_01_1d136386:

    # tMax 01 "Посмотрим, что она там делает..."
    tMax 01 "Посмотрим, что она там делает..."

# game/scripts/story_02/bathroom.rpy:170
translate crowdin ev_kira_shower_ladder_01_3ba6b805:

    # tMax 03 "Тётя у меня и так всегда сногсшибательна, а если ещё и сисечки начинает оголять, то у меня в шортах вообще огонь что творится! Но я всё равно буду глазеть без отрыва, пока она не пойдёт в душ..."
    tMax 03 "Тётя у меня и так всегда сногсшибательна, а если ещё и сисечки начинает оголять, то у меня в шортах вообще огонь что творится! Но я всё равно буду глазеть без отрыва, пока она не пойдёт в душ..."

# game/scripts/story_02/bathroom.rpy:176
translate crowdin ev_kira_shower_ladder_01_01609df5:

    # tMax 04 "Ммм... Это самая настоящая секс-бомба, а не тётя! Жаль, что я не смогу любоваться всей этой красотой со стремянки и дальше, ведь она вот-вот пойдёт принимать душ." nointeract
    tMax 04 "Ммм... Это самая настоящая секс-бомба, а не тётя! Жаль, что я не смогу любоваться всей этой красотой со стремянки и дальше, ведь она вот-вот пойдёт принимать душ." nointeract

# game/scripts/story_02/bathroom.rpy:190
translate crowdin ev_kira_shower_ladder_02_699b49c4:

    # tMax 13 "В это время она уже во всю принимает душ и со стремянки я ничего интересного не увижу. Лучше подсматривать в начале или в конце часа..." nointeract
    tMax 13 "В это время она уже во всю принимает душ и со стремянки я ничего интересного не увижу. Лучше подсматривать в начале или в конце часа..." nointeract

# game/scripts/story_02/bathroom.rpy:205
translate crowdin ev_kira_shower_ladder_03_1d136386:

    # tMax 01 "Посмотрим, что она там делает..."
    tMax 01 "Посмотрим, что она там делает..."

# game/scripts/story_02/bathroom.rpy:214
translate crowdin ev_kira_shower_ladder_03_b668af2f:

    # tMax 04 "Похоже, тётя уже скоро покинет ванную комнату, но задержаться взглядом тут ещё определённо есть на что..." nointeract
    tMax 04 "Похоже, тётя уже скоро покинет ванную комнату, но задержаться взглядом тут ещё определённо есть на что..." nointeract

translate crowdin strings:

    # game/scripts/story_02/bathroom.rpy:108
    old "Извини, тётя Кира, в следующий раз обязательно отвернусь."
    new "Извини, тётя Кира, в следующий раз обязательно отвернусь."

