# TODO: Translation updated at 2026-07-03 17:21

# game/scripts/story_02/breakfasts.rpy:27
translate crowdin ev2_breakfast_r1_6e8dcf3c:

    # Ann 01 "Всех ещё раз с добрым утром, всем приятного аппетита! Ешьте, пока не остыло."
    Ann 01 "Всех ещё раз с добрым утром, всем приятного аппетита! Ешьте, пока не остыло."

# game/scripts/story_02/breakfasts.rpy:30
translate crowdin ev2_breakfast_r1_3cbf4df6:

    # Alice 01 "Конечно, мам! Приятного аппетита..."
    Alice 01 "Конечно, мам! Приятного аппетита..."

# game/scripts/story_02/breakfasts.rpy:32
translate crowdin ev2_breakfast_r1_3cc30d0a:

    # Lisa 01 "Спасибо, мам! Приятного аппетита..."
    Lisa 01 "Спасибо, мам! Приятного аппетита..."

# game/scripts/story_02/breakfasts.rpy:34
translate crowdin ev2_breakfast_r1_f9ece009:

    # tMax 11 "Ммм... Мама всегда готовит очень вкусно! А что до разговоров, то особо ничего интересного не прозвучало. У всех всё в порядке..."
    tMax 11 "Ммм... Мама всегда готовит очень вкусно! А что до разговоров, то особо ничего интересного не прозвучало. У всех всё в порядке..."

# game/scripts/story_02/breakfasts.rpy:45
translate crowdin ev2_001_6e8dcf3c:

    # Ann 01 "Всех ещё раз с добрым утром, всем приятного аппетита! Ешьте, пока не остыло."
    Ann 01 "Всех ещё раз с добрым утром, всем приятного аппетита! Ешьте, пока не остыло."

# game/scripts/story_02/breakfasts.rpy:48
translate crowdin ev2_001_3cbf4df6:

    # Alice 01 "Конечно, мам! Приятного аппетита..."
    Alice 01 "Конечно, мам! Приятного аппетита..."

# game/scripts/story_02/breakfasts.rpy:50
translate crowdin ev2_001_3cc30d0a:

    # Lisa 01 "Спасибо, мам! Приятного аппетита..."
    Lisa 01 "Спасибо, мам! Приятного аппетита..."

# game/scripts/story_02/breakfasts.rpy:52
translate crowdin ev2_001_531f8735:

    # Ann 02 "Дети, у меня для вас отличная новость! Это связано с кое-кем, кого вы очень любите..."
    Ann 02 "Дети, у меня для вас отличная новость! Это связано с кое-кем, кого вы очень любите..."

# game/scripts/story_02/breakfasts.rpy:53
translate crowdin ev2_001_0ff78ac4:

    # Max 11 "Ты теперь будешь меньше работать, и при этом получать больше денег?!"
    Max 11 "Ты теперь будешь меньше работать, и при этом получать больше денег?!"

# game/scripts/story_02/breakfasts.rpy:54
translate crowdin ev2_001_55ea7a70:

    # Ann 03 "Было бы весьма неплохо, но я не про себя. К нам едет ваша тётя в гости!"
    Ann 03 "Было бы весьма неплохо, но я не про себя. К нам едет ваша тётя в гости!"

# game/scripts/story_02/breakfasts.rpy:55
translate crowdin ev2_001_d6ad5de7:

    # Lisa 13 "Да ладно?! А на долго? Просто в гости или по делам? Мам, ну расскажи!"
    Lisa 13 "Да ладно?! А на долго? Просто в гости или по делам? Мам, ну расскажи!"

# game/scripts/story_02/breakfasts.rpy:56
translate crowdin ev2_001_0f0bb1a5:

    # Max 02 "Ого, сколько вопросов..."
    Max 02 "Ого, сколько вопросов..."

# game/scripts/story_02/breakfasts.rpy:57
translate crowdin ev2_001_07dda77a:

    # Ann 12 "Лиза, я знаю, что ты очень её любишь, как и все мы, но успокойся. Она приедет завтра, а уж насколько я пока не знаю, но думаю, что погостит какое-то время... А по делам или нет - сама спросишь."
    Ann 12 "Лиза, я знаю, что ты очень её любишь, как и все мы, но успокойся. Она приедет завтра, а уж насколько я пока не знаю, но думаю, что погостит какое-то время... А по делам или нет - сама спросишь."

# game/scripts/story_02/breakfasts.rpy:58
translate crowdin ev2_001_79a0bfee:

    # Alice 13 "Да, это здорово! Я так соскучилась по тёте Кире... Кстати, она говорила, что сменила работу, но мне не сказала на какую. Ты не в курсе, мам?"
    Alice 13 "Да, это здорово! Я так соскучилась по тёте Кире... Кстати, она говорила, что сменила работу, но мне не сказала на какую. Ты не в курсе, мам?"

# game/scripts/story_02/breakfasts.rpy:59
translate crowdin ev2_001_e74f04c3:

    # Ann 10 "Нет, мне она тоже ничего не сказала. Кажется, она ни на одной работе не продержалась дольше полугода. Наверняка, опять связалась с чем-то незаконным..."
    Ann 10 "Нет, мне она тоже ничего не сказала. Кажется, она ни на одной работе не продержалась дольше полугода. Наверняка, опять связалась с чем-то незаконным..."

# game/scripts/story_02/breakfasts.rpy:60
translate crowdin ev2_001_84de4e18:

    # Max 12 "Не говори так, мам. Она всего-то оказалась разок не в том месте и не в то время..."
    Max 12 "Не говори так, мам. Она всего-то оказалась разок не в том месте и не в то время..."

# game/scripts/story_02/breakfasts.rpy:61
translate crowdin ev2_001_044d5cd1:

    # Ann 14 "Разок?! Это тот разок, когда мы её забирали из полиции? Или когда она в новости попала в... хм... таком виде. Хотя, те подробности вам лучше не знать..."
    Ann 14 "Разок?! Это тот разок, когда мы её забирали из полиции? Или когда она в новости попала в... хм... таком виде. Хотя, те подробности вам лучше не знать..."

# game/scripts/story_02/breakfasts.rpy:62
translate crowdin ev2_001_0552121c:

    # Max 04 "Нормальный вид у неё был."
    Max 04 "Нормальный вид у неё был."

# game/scripts/story_02/breakfasts.rpy:63
translate crowdin ev2_001_c785138b:

    # Alice 04 "Понятно, что для тебя, Макс, женщина голышом в людном месте - это нормально..."
    Alice 04 "Понятно, что для тебя, Макс, женщина голышом в людном месте - это нормально..."

# game/scripts/story_02/breakfasts.rpy:64
translate crowdin ev2_001_0a8e2b89:

    # Ann 11 "Всё, проехали. В общем, скоро тётя Кира нас навестит и остаётся надеяться, что это закончится благополучно. Скучно не будет точно."
    Ann 11 "Всё, проехали. В общем, скоро тётя Кира нас навестит и остаётся надеяться, что это закончится благополучно. Скучно не будет точно."

# game/scripts/story_02/breakfasts.rpy:65
translate crowdin ev2_001_68ca9cf6:

    # Max 03 "И это отлично!"
    Max 03 "И это отлично!"

# game/scripts/story_02/breakfasts.rpy:66
translate crowdin ev2_001_5980b971:

    # Ann 02 "Было приятно с вами позавтракать, дети, но мне пора собираться на работу, а тебе Лиза в школу. Хорошего нам всем дня."
    Ann 02 "Было приятно с вами позавтракать, дети, но мне пора собираться на работу, а тебе Лиза в школу. Хорошего нам всем дня."

# game/scripts/story_02/breakfasts.rpy:67
translate crowdin ev2_001_9fd4bc04:

    # Max 01 "Да, всем спасибо!"
    Max 01 "Да, всем спасибо!"

# game/scripts/story_02/breakfasts.rpy:82
translate crowdin ev2_004_f47e753d:

    # Ann 12 "Фух... Может мне кажется, но в последнее время стало как будто ещё жарче?"
    Ann 12 "Фух... Может мне кажется, но в последнее время стало как будто ещё жарче?"

# game/scripts/story_02/breakfasts.rpy:83
translate crowdin ev2_004_e5e820c9:

    # Kira 02 "Тут нечего удивляться, ведь начинается самый жаркий сезон, а у вас ещё и кондиционеров нет. Кстати, дом у вас шикарный. А если бы были кондиционеры - был бы идеальным!"
    Kira 02 "Тут нечего удивляться, ведь начинается самый жаркий сезон, а у вас ещё и кондиционеров нет. Кстати, дом у вас шикарный. А если бы были кондиционеры - был бы идеальным!"

# game/scripts/story_02/breakfasts.rpy:84
translate crowdin ev2_004_42512632:

    # Max 01 "Ну, нас выручает бассейн..."
    Max 01 "Ну, нас выручает бассейн..."

# game/scripts/story_02/breakfasts.rpy:85
translate crowdin ev2_004_a5a25b9a:

    # Kira 03 "А вот это я обожаю! После пары лет жизни в тех холодных краях, я бы целыми днями под солнцем валялась..."
    Kira 03 "А вот это я обожаю! После пары лет жизни в тех холодных краях, я бы целыми днями под солнцем валялась..."

# game/scripts/story_02/breakfasts.rpy:86
translate crowdin ev2_004_a8d75959:

    # Ann 02 "Кстати, об этом. Ты бы рассказала, где была, что делала, что планируешь..."
    Ann 02 "Кстати, об этом. Ты бы рассказала, где была, что делала, что планируешь..."

# game/scripts/story_02/breakfasts.rpy:87
translate crowdin ev2_004_96fb88bb:

    # Lisa 02 "Да, нам всем интересно!"
    Lisa 02 "Да, нам всем интересно!"

# game/scripts/story_02/breakfasts.rpy:88
translate crowdin ev2_004_a1867641:

    # Kira 04 "Да не о чем рассказывать. Работала то тут, то там... Скукота. Вот думаю попробовать начать здесь своё дело, а может просто устроюсь на работу, если подвернётся что-то интересное. Посмотрим..."
    Kira 04 "Да не о чем рассказывать. Работала то тут, то там... Скукота. Вот думаю попробовать начать здесь своё дело, а может просто устроюсь на работу, если подвернётся что-то интересное. Посмотрим..."

# game/scripts/story_02/breakfasts.rpy:89
translate crowdin ev2_004_cd73288c:

    # Max 11 "А что за дело ты думала здесь начать?"
    Max 11 "А что за дело ты думала здесь начать?"

# game/scripts/story_02/breakfasts.rpy:90
translate crowdin ev2_004_20204cf7:

    # Kira 01 "Ну... Может потом расскажу, если всё получится. А ты, Ань, получается работаешь здесь в крупной компании? Напомни, что за должность?"
    Kira 01 "Ну... Может потом расскажу, если всё получится. А ты, Ань, получается работаешь здесь в крупной компании? Напомни, что за должность?"

# game/scripts/story_02/breakfasts.rpy:91
translate crowdin ev2_004_574a054e:

    # Ann 01 "Я же тебе рассказывала, что я сейчас личный ассистент руководителя регионального отделения компании..."
    Ann 01 "Я же тебе рассказывала, что я сейчас личный ассистент руководителя регионального отделения компании..."

# game/scripts/story_02/breakfasts.rpy:92
translate crowdin ev2_004_f7ff26b6:

    # Alice 02 "А начальник у мамы какой, ммм... Ты бы видела..."
    Alice 02 "А начальник у мамы какой, ммм... Ты бы видела..."

# game/scripts/story_02/breakfasts.rpy:93
translate crowdin ev2_004_20fb1ebd:

    # Kira 12 "Да вы что! Ваша мама мне о нём не говорила... Как зовут, какой он?"
    Kira 12 "Да вы что! Ваша мама мне о нём не говорила... Как зовут, какой он?"

# game/scripts/story_02/breakfasts.rpy:94
translate crowdin ev2_004_61545eee:

    # Max 13 "Ну, такой этот Эрик... С вопросиками..."
    Max 13 "Ну, такой этот Эрик... С вопросиками..."

# game/scripts/story_02/breakfasts.rpy:95
translate crowdin ev2_004_a9a62239:

    # Ann 10 "Максу всё кажется, что он какой-то не такой. А вот я считаю, что Эрик - замечательный мужчина, каких ещё поискать нужно."
    Ann 10 "Максу всё кажется, что он какой-то не такой. А вот я считаю, что Эрик - замечательный мужчина, каких ещё поискать нужно."

# game/scripts/story_02/breakfasts.rpy:96
translate crowdin ev2_004_a0f17a0b:

    # Kira 10 "Хм... Как бы там ни было, нужно будет потом познакомиться с этим вашим Эриком, а то интересно же."
    Kira 10 "Хм... Как бы там ни было, нужно будет потом познакомиться с этим вашим Эриком, а то интересно же."

# game/scripts/story_02/breakfasts.rpy:97
translate crowdin ev2_004_a2b6c535:

    # Ann 03 "Я могу пригласить его поужинать с нами, тогда и познакомишься..."
    Ann 03 "Я могу пригласить его поужинать с нами, тогда и познакомишься..."

# game/scripts/story_02/breakfasts.rpy:98
translate crowdin ev2_004_5056e8f9:

    # Kira 02 "Ой, Ань, давай не так быстро, я сначала хотела как следует отдохнуть, поваляться на солнышке... К тому же, у меня новый купальник..."
    Kira 02 "Ой, Ань, давай не так быстро, я сначала хотела как следует отдохнуть, поваляться на солнышке... К тому же, у меня новый купальник..."

# game/scripts/story_02/breakfasts.rpy:99
translate crowdin ev2_004_9eb2aa39:

    # Ann 11 "Ого! Ты меня удивляешь, Кира! С каких пор ты начала носить купальники? То, что ты взялась за ум, может только радовать. К тому же, тут дети..."
    Ann 11 "Ого! Ты меня удивляешь, Кира! С каких пор ты начала носить купальники? То, что ты взялась за ум, может только радовать. К тому же, тут дети..."

# game/scripts/story_02/breakfasts.rpy:100
translate crowdin ev2_004_eb72c44d:

    # Kira 04 "Только из-за твоих детей и купила этот самый купальник. Можешь не переживать, Ань, разврата с моей стороны не будет."
    Kira 04 "Только из-за твоих детей и купила этот самый купальник. Можешь не переживать, Ань, разврата с моей стороны не будет."

# game/scripts/story_02/breakfasts.rpy:101
translate crowdin ev2_004_3a5afaad:

    # Max 16 "Вот облом!"
    Max 16 "Вот облом!"

# game/scripts/story_02/breakfasts.rpy:102
translate crowdin ev2_004_c8869cdf:

    # Ann 01 "Макс, некоторые мысли лучше держать при себе. Спасибо всем за завтрак. Мне пора собираться на работу, за ужином ещё поболтаем."
    Ann 01 "Макс, некоторые мысли лучше держать при себе. Спасибо всем за завтрак. Мне пора собираться на работу, за ужином ещё поболтаем."

# game/scripts/story_02/breakfasts.rpy:106
translate crowdin ev2_004_e306d1b3:

    # Kira 11 "Вряд ли, Ань. Скорее всего я вернусь домой поздно, так что подскажите сразу, где мне можно будет лечь спать?"
    Kira 11 "Вряд ли, Ань. Скорее всего я вернусь домой поздно, так что подскажите сразу, где мне можно будет лечь спать?"

# game/scripts/story_02/breakfasts.rpy:107
translate crowdin ev2_004_6d402a93:

    # Ann 11 "Ну, я думаю, Макс будет не сильно против пустить тебя в их с Лизой комнату. Ты устроишься на его кровати, а он в гостиной поспит. Либо..."
    Ann 11 "Ну, я думаю, Макс будет не сильно против пустить тебя в их с Лизой комнату. Ты устроишься на его кровати, а он в гостиной поспит. Либо..."

# game/scripts/story_02/breakfasts.rpy:108
translate crowdin ev2_004_0e25fc00:

    # Kira 02 "Ой, а давай я в гостиной буду спать, чтобы никого не тревожить, а?"
    Kira 02 "Ой, а давай я в гостиной буду спать, чтобы никого не тревожить, а?"

# game/scripts/story_02/breakfasts.rpy:109
translate crowdin ev2_004_6c33932a:

    # Ann 04 "Как хочешь, Кир. Где тебе будет удобнее. Постельное под диваном. Места там предостаточно. Всё, я побежала..."
    Ann 04 "Как хочешь, Кир. Где тебе будет удобнее. Постельное под диваном. Места там предостаточно. Всё, я побежала..."

# game/scripts/story_02/breakfasts.rpy:110
translate crowdin ev2_004_62cc18a5:

    # Kira 03 "Хорошего тебе дня, сестрёнка..."
    Kira 03 "Хорошего тебе дня, сестрёнка..."

# game/scripts/story_02/breakfasts.rpy:114
translate crowdin ev2_004_df0dfbf6:

    # tMax 01 "Ох, как же мне не терпится пообщаться с тётей Кирой! Столько всего хочется у неё узнать..."
    tMax 01 "Ох, как же мне не терпится пообщаться с тётей Кирой! Столько всего хочется у неё узнать..."

translate crowdin strings:

    # game/scripts/story_02/breakfasts.rpy:116
    old "Любимая тётя"
    new "Любимая тётя"

