# TODO: Translation updated at 2026-06-22 22:36

# game/scripts/story_02/housework.rpy:15
translate crowdin ev2_002_b373e0af:

    # Ann 01 "Макс, зайди ко мне в комнату. У меня для тебя кое-что есть." nointeract
    Ann 01 "Макс, зайди ко мне в комнату. У меня для тебя кое-что есть." nointeract

# game/scripts/story_02/housework.rpy:20
translate crowdin ev2_002_ae5f46e6:

    # Ann 00 "Сейчас выдам тебе денежку. Дела по дому у тебя всё те же, что и до этого. Чистка пола, бассейна, а так же газон и продукты."
    Ann 00 "Сейчас выдам тебе денежку. Дела по дому у тебя всё те же, что и до этого. Чистка пола, бассейна, а так же газон и продукты."

# game/scripts/story_02/housework.rpy:21
translate crowdin ev2_002_47affb53:

    # Max 11 "Да, мам, я помню. Всё будет сделано."
    Max 11 "Да, мам, я помню. Всё будет сделано."

# game/scripts/story_02/housework.rpy:29
translate crowdin ev2_002_36252b40:

    # Ann 02 "Ты меня порадовал тем, что сделал всё на прошлой неделе вовремя, поэтому получаешь полную сумму. Это карманные $30 за эту неделю, за чистку пола $10, за газон $20, за чистку бассейна $20 и $10 за поход в магазин."
    Ann 02 "Ты меня порадовал тем, что сделал всё на прошлой неделе вовремя, поэтому получаешь полную сумму. Это карманные $30 за эту неделю, за чистку пола $10, за газон $20, за чистку бассейна $20 и $10 за поход в магазин."

# game/scripts/story_02/housework.rpy:30
translate crowdin ev2_002_d6746cca:

    # Max 03 "Спасибо! Я обязательно всё отработаю."
    Max 03 "Спасибо! Я обязательно всё отработаю."

# game/scripts/story_02/housework.rpy:34
translate crowdin ev2_002_d26a0781:

    # Ann 01 "Постарайся управиться со всеми делами до выходных, чтобы мне не пришлось тебе об этом напоминать или ругаться с тобой по этому поводу."
    Ann 01 "Постарайся управиться со всеми делами до выходных, чтобы мне не пришлось тебе об этом напоминать или ругаться с тобой по этому поводу."

# game/scripts/story_02/housework.rpy:35
translate crowdin ev2_002_21571792:

    # Max 01 "Ладно, мам. Хорошего тебе дня на работе."
    Max 01 "Ладно, мам. Хорошего тебе дня на работе."

# game/scripts/story_02/housework.rpy:37
translate crowdin ev2_002_59616669:

    # Ann 03 "Спасибо, дорогой, что помогаешь. Ступай, маме нужно собираться на работу." nointeract
    Ann 03 "Спасибо, дорогой, что помогаешь. Ступай, маме нужно собираться на работу." nointeract

# game/scripts/story_02/housework.rpy:43
translate crowdin ev2_002_9ed871d7:

    # Ann 10 "С некоторыми делами ты дотянул до выходных, чего я просила не делать, поэтому получишь меньше, чем мог бы. Это карманные $30 за эту неделю, за чистку пола ($10 или $5), за газон ($20 или $10), за чистку бассейна ($20 или $10) и ($10 или $5) за поход в магазин."
    Ann 10 "С некоторыми делами ты дотянул до выходных, чего я просила не делать, поэтому получишь меньше, чем мог бы. Это карманные $30 за эту неделю, за чистку пола ($10 или $5), за газон ($20 или $10), за чистку бассейна ($20 или $10) и ($10 или $5) за поход в магазин."

# game/scripts/story_02/housework.rpy:44
translate crowdin ev2_002_96242e44:

    # Max 12 "Эх... Но всё равно спасибо! Я обязательно всё отработаю."
    Max 12 "Эх... Но всё равно спасибо! Я обязательно всё отработаю."

# game/scripts/story_02/housework.rpy:48
translate crowdin ev2_002_0ad2528e:

    # Ann 12 "Надеюсь, в этот раз ты управишься со всеми делами до выходных, чтобы мне не пришлось тебе об этом снова напоминать или ругаться с тобой по этому поводу."
    Ann 12 "Надеюсь, в этот раз ты управишься со всеми делами до выходных, чтобы мне не пришлось тебе об этом снова напоминать или ругаться с тобой по этому поводу."

# game/scripts/story_02/housework.rpy:49
translate crowdin ev2_002_21571792_1:

    # Max 01 "Ладно, мам. Хорошего тебе дня на работе."
    Max 01 "Ладно, мам. Хорошего тебе дня на работе."

# game/scripts/story_02/housework.rpy:51
translate crowdin ev2_002_4ca105bd:

    # Ann 01 "Как бы там ни было, но спасибо, дорогой, что помогаешь. Ступай, маме нужно собираться на работу." nointeract
    Ann 01 "Как бы там ни было, но спасибо, дорогой, что помогаешь. Ступай, маме нужно собираться на работу." nointeract

# game/scripts/story_02/housework.rpy:57
translate crowdin ev2_002_3fcaa0eb:

    # Ann 14 "Ты умудрился дотянуть со всеми делами до выходных, чего я просила не делать, поэтому за сами дела получишь только половину. Это карманные $30 за эту неделю, за чистку пола $5, за газон $10, за чистку бассейна $10 и $5 за поход в магазин."
    Ann 14 "Ты умудрился дотянуть со всеми делами до выходных, чего я просила не делать, поэтому за сами дела получишь только половину. Это карманные $30 за эту неделю, за чистку пола $5, за газон $10, за чистку бассейна $10 и $5 за поход в магазин."

# game/scripts/story_02/housework.rpy:58
translate crowdin ev2_002_8a4fa143:

    # Max 14 "Виноват... Но всё равно спасибо! Я обязательно всё отработаю."
    Max 14 "Виноват... Но всё равно спасибо! Я обязательно всё отработаю."

# game/scripts/story_02/housework.rpy:62
translate crowdin ev2_002_0ad2528e_1:

    # Ann 12 "Надеюсь, в этот раз ты управишься со всеми делами до выходных, чтобы мне не пришлось тебе об этом снова напоминать или ругаться с тобой по этому поводу."
    Ann 12 "Надеюсь, в этот раз ты управишься со всеми делами до выходных, чтобы мне не пришлось тебе об этом снова напоминать или ругаться с тобой по этому поводу."

# game/scripts/story_02/housework.rpy:63
translate crowdin ev2_002_21571792_2:

    # Max 01 "Ладно, мам. Хорошего тебе дня на работе."
    Max 01 "Ладно, мам. Хорошего тебе дня на работе."

# game/scripts/story_02/housework.rpy:65
translate crowdin ev2_002_5b7701f1:

    # Ann 10 "Дисциплина у тебя пока хромает, но всё равно спасибо, что помогаешь. Ступай, маме нужно собираться на работу." nointeract
    Ann 10 "Дисциплина у тебя пока хромает, но всё равно спасибо, что помогаешь. Ступай, маме нужно собираться на работу." nointeract

