# TODO: Translation updated at 2026-06-22 22:36

# game/scripts/story_02/kira.rpy:12
translate crowdin ev2_003_06ac2f3b:

    # Ann 02 "Ну что, вот и дождались... Встречайте, к нам приехала тётя Кира!"
    Ann 02 "Ну что, вот и дождались... Встречайте, к нам приехала тётя Кира!"

# game/scripts/story_02/kira.rpy:13
translate crowdin ev2_003_858bca8a:

    # Max 06 "Супер! Здравствуй, тётя Кира!"
    Max 06 "Супер! Здравствуй, тётя Кира!"

# game/scripts/story_02/kira.rpy:14
translate crowdin ev2_003_086f8bc7:

    # Kira 12 "Ого, это кто тут у нас?! Макс? Я тебя не узнала! Как же ты подрос с нашей последней встречи!"
    Kira 12 "Ого, это кто тут у нас?! Макс? Я тебя не узнала! Как же ты подрос с нашей последней встречи!"

# game/scripts/story_02/kira.rpy:15
translate crowdin ev2_003_f848353d:

    # Max 05 "Тётя, а ты... шикарней некуда!"
    Max 05 "Тётя, а ты... шикарней некуда!"

# game/scripts/story_02/kira.rpy:19
translate crowdin ev2_003_9f69e2b8:

    # Kira 02 "Ой, Макс, спасибо! Так давно не виделись, дай я тебя обниму... Вижу, всё у тебя в порядке. Приятно, что хоть один у нас мужчина, но есть в семье..."
    Kira 02 "Ой, Макс, спасибо! Так давно не виделись, дай я тебя обниму... Вижу, всё у тебя в порядке. Приятно, что хоть один у нас мужчина, но есть в семье..."

# game/scripts/story_02/kira.rpy:20
translate crowdin ev2_003_45347230:

    # Max 04 "Ага, сам удивляюсь, как у меня сил и нервов на вас всех хватает."
    Max 04 "Ага, сам удивляюсь, как у меня сил и нервов на вас всех хватает."

# game/scripts/story_02/kira.rpy:22
translate crowdin ev2_003_7e5cb989:

    # Ann 12 "Макс, ты сильно на тёте не повисай, дай ей с дороги хоть немного отдохнуть. И вообще, пойдёмте в дом, завтракать же пора..." nointeract
    Ann 12 "Макс, ты сильно на тёте не повисай, дай ей с дороги хоть немного отдохнуть. И вообще, пойдёмте в дом, завтракать же пора..." nointeract

# game/scripts/story_02/kira.rpy:30
translate crowdin ev2_003_0906f4bb:

    # tMax 03 "Ммм... А тётя-то у меня огонь какая! Видимо, раньше мне не было до этого дела, но сейчас, крепко прижимаясь к её пышной груди, мне очень сильно хочется ей по-хозяйски овладеть..."
    tMax 03 "Ммм... А тётя-то у меня огонь какая! Видимо, раньше мне не было до этого дела, но сейчас, крепко прижимаясь к её пышной груди, мне очень сильно хочется ей по-хозяйски овладеть..."

# game/scripts/story_02/kira.rpy:34
translate crowdin ev2_003_6d21ba9c:

    # Kira 04 "Ну вот, теперь можно и завтракать идти. Кстати, а где Лиза и Алиса?"
    Kira 04 "Ну вот, теперь можно и завтракать идти. Кстати, а где Лиза и Алиса?"

# game/scripts/story_02/kira.rpy:41
translate crowdin ev2_003_8f75cbb4:

    # Kira 04 "Да, позавтракать я бы не отказалась. Кстати, а где Лиза и Алиса?"
    Kira 04 "Да, позавтракать я бы не отказалась. Кстати, а где Лиза и Алиса?"

# game/scripts/story_02/kira.rpy:46
translate crowdin ev2_003_8f75cbb4_1:

    # Kira 04 "Да, позавтракать я бы не отказалась. Кстати, а где Лиза и Алиса?"
    Kira 04 "Да, позавтракать я бы не отказалась. Кстати, а где Лиза и Алиса?"

# game/scripts/story_02/kira.rpy:48
translate crowdin ev2_003_c3eac1fc:

    # Max 11 "Они сейчас прибегут..."
    Max 11 "Они сейчас прибегут..."

# game/scripts/story_02/kira.rpy:54
translate crowdin ev2_003_c5b63610:

    # Kira 03 "Лиза? Алиса? Неужели, это вы? Все такие большие, скоро с меня ростом будете!"
    Kira 03 "Лиза? Алиса? Неужели, это вы? Все такие большие, скоро с меня ростом будете!"

# game/scripts/story_02/kira.rpy:55
translate crowdin ev2_003_db0730d6:

    # Lisa 04 "Тётя Кира! Ура! Я так соскучилась!"
    Lisa 04 "Тётя Кира! Ура! Я так соскучилась!"

# game/scripts/story_02/kira.rpy:56
translate crowdin ev2_003_85f7253a:

    # Alice 04 "Как здорово, что ты приехала! Надолго?"
    Alice 04 "Как здорово, что ты приехала! Надолго?"

# game/scripts/story_02/kira.rpy:57
translate crowdin ev2_003_c9566ecc:

    # Kira 11 "А что, уже выгоняете меня?!"
    Kira 11 "А что, уже выгоняете меня?!"

# game/scripts/story_02/kira.rpy:58
translate crowdin ev2_003_7e59b903:

    # Ann 03 "Что ты, Кира, оставайся столько, сколько захочешь! Мы все здесь тебе рады, сестрёнка!"
    Ann 03 "Что ты, Кира, оставайся столько, сколько захочешь! Мы все здесь тебе рады, сестрёнка!"

# game/scripts/story_02/kira.rpy:59
translate crowdin ev2_003_888691e1:

    # Max 01 "Да, тётя, у нас места много..."
    Max 01 "Да, тётя, у нас места много..."

# game/scripts/story_02/kira.rpy:60
translate crowdin ev2_003_67252437:

    # Ann 04 "Кира, ты в этом развратном платье и в самолёте летела? Надеюсь, там все пассажиры пережили полёт, потому что юбка у тебя прямо на грани..."
    Ann 04 "Кира, ты в этом развратном платье и в самолёте летела? Надеюсь, там все пассажиры пережили полёт, потому что юбка у тебя прямо на грани..."

# game/scripts/story_02/kira.rpy:61
translate crowdin ev2_003_7412aae9:

    # Kira 02 "Я прилетела пару дней назад и остановилась в гостинице. Нельзя же было заявиться к вам без подарков, вот я все выходные и бегала по магазинам."
    Kira 02 "Я прилетела пару дней назад и остановилась в гостинице. Нельзя же было заявиться к вам без подарков, вот я все выходные и бегала по магазинам."

# game/scripts/story_02/kira.rpy:62
translate crowdin ev2_003_9257cc81:

    # Max 05 "Ух-ты! Тогда пойдёмте на веранду, там и расскажешь, что купила..."
    Max 05 "Ух-ты! Тогда пойдёмте на веранду, там и расскажешь, что купила..."

# game/scripts/story_02/kira.rpy:66
translate crowdin ev2_003_24747f5c:

    # Kira 04 "Я уже в курсе вашей истории с потерянным вещами. Поэтому, я уточнила у вашей мамы ваши размеры и купила лёгкую домашнюю одежду. И, кажется, правильно сделала. В такую жару, дома, лучше носить что-нибудь лёгкое!"
    Kira 04 "Я уже в курсе вашей истории с потерянным вещами. Поэтому, я уточнила у вашей мамы ваши размеры и купила лёгкую домашнюю одежду. И, кажется, правильно сделала. В такую жару, дома, лучше носить что-нибудь лёгкое!"

# game/scripts/story_02/kira.rpy:67
translate crowdin ev2_003_975024d3:

    # Lisa 03 "Ой! Я обожаю новые вещички. А что ты мне привезла, тётя Кира, а?"
    Lisa 03 "Ой! Я обожаю новые вещички. А что ты мне привезла, тётя Кира, а?"

# game/scripts/story_02/kira.rpy:68
translate crowdin ev2_003_33ddfcb6:

    # Max 11 "Я думал у нас Алиса шмотки любит..."
    Max 11 "Я думал у нас Алиса шмотки любит..."

# game/scripts/story_02/kira.rpy:69
translate crowdin ev2_003_ddb9d309:

    # Lisa 02 "Макс, шмотки любят все девушки! Ну так что там?"
    Lisa 02 "Макс, шмотки любят все девушки! Ну так что там?"

# game/scripts/story_02/kira.rpy:70
translate crowdin ev2_003_2a1b9082:

    # Kira 03 "Так, вы все давайте держите новую одежду, переодевайтесь и возвращайтесь сюда. Посмотрим, всем ли всё подошло."
    Kira 03 "Так, вы все давайте держите новую одежду, переодевайтесь и возвращайтесь сюда. Посмотрим, всем ли всё подошло."

# game/scripts/story_02/kira.rpy:74
translate crowdin ev2_003_075a2f94:

    # Max 12 "Э-э-э... Тётя Кира, а что на счёт меня?"
    Max 12 "Э-э-э... Тётя Кира, а что на счёт меня?"

# game/scripts/story_02/kira.rpy:75
translate crowdin ev2_003_b6814bd7:

    # Kira 01 "А тебе, Макс, я ничего не купила. Подумала, что тебе и в шортах хорошо. Но не расстраивайся, что-нибудь и для тебя придумаем в скором времени, обязательно..."
    Kira 01 "А тебе, Макс, я ничего не купила. Подумала, что тебе и в шортах хорошо. Но не расстраивайся, что-нибудь и для тебя придумаем в скором времени, обязательно..."

# game/scripts/story_02/kira.rpy:76
translate crowdin ev2_003_b968c939:

    # Max 13 "Хорошо, ловлю на слове."
    Max 13 "Хорошо, ловлю на слове."

# game/scripts/story_02/kira.rpy:81
translate crowdin ev2_003_bb28e5e0:

    # Lisa 03 "Ну как вам? Такой классный топ и юбочка, да ещё и мой любимый цвет!"
    Lisa 03 "Ну как вам? Такой классный топ и юбочка, да ещё и мой любимый цвет!"

# game/scripts/story_02/kira.rpy:82
translate crowdin ev2_003_25bda8f3:

    # Kira 02 "Смотрится очень миленько! Надеюсь, вашей маме не покажется, что юбка немного коротковата. Лично мне кажется, что для дома такое отлично подходит..."
    Kira 02 "Смотрится очень миленько! Надеюсь, вашей маме не покажется, что юбка немного коротковата. Лично мне кажется, что для дома такое отлично подходит..."

# game/scripts/story_02/kira.rpy:83
translate crowdin ev2_003_c2f7aac2:

    # Max 03 "Это точно! Ну-ка, повернись..."
    Max 03 "Это точно! Ну-ка, повернись..."

# game/scripts/story_02/kira.rpy:87
translate crowdin ev2_003_649c3940:

    # Lisa 11 "Мне кажется, что она не слишком короткая. В самый раз! И теперь так свободно и легко... Спасибо тебе, тётя Кира!"
    Lisa 11 "Мне кажется, что она не слишком короткая. В самый раз! И теперь так свободно и легко... Спасибо тебе, тётя Кира!"

# game/scripts/story_02/kira.rpy:88
translate crowdin ev2_003_ed73037b:

    # Kira 03 "Не за что, Лиза. Носи на здоровье..."
    Kira 03 "Не за что, Лиза. Носи на здоровье..."

# game/scripts/story_02/kira.rpy:93
translate crowdin ev2_003_0c426f1d:

    # Alice 03 "Теперь моя очередь! Как вам? Лично мне очень нравится! Давно надо было перейти на что-то полегче, чем мои джинсы..."
    Alice 03 "Теперь моя очередь! Как вам? Лично мне очень нравится! Давно надо было перейти на что-то полегче, чем мои джинсы..."

# game/scripts/story_02/kira.rpy:94
translate crowdin ev2_003_a0b65e89:

    # Kira 02 "Именно, Алиса! Тело должно дышать, особенно в таком климате, как здесь."
    Kira 02 "Именно, Алиса! Тело должно дышать, особенно в таком климате, как здесь."

# game/scripts/story_02/kira.rpy:95
translate crowdin ev2_003_1fee625a:

    # Max 11 "Это точно! Я свои домашние джинсы надевать вообще больше не планирую. Жарко в них..."
    Max 11 "Это точно! Я свои домашние джинсы надевать вообще больше не планирую. Жарко в них..."

# game/scripts/story_02/kira.rpy:99
translate crowdin ev2_003_73b6d738:

    # Alice 04 "Я на днях так удачно прикупила себе чёрные трусики и они отлично подходят под эту маечку. А то ведь у нас есть тут один... который любит заглядывать, куда не надо..."
    Alice 04 "Я на днях так удачно прикупила себе чёрные трусики и они отлично подходят под эту маечку. А то ведь у нас есть тут один... который любит заглядывать, куда не надо..."

# game/scripts/story_02/kira.rpy:100
translate crowdin ev2_003_894733f2:

    # Kira 04 "Что поделать, Алиса, у Макса возраст сейчас такой."
    Kira 04 "Что поделать, Алиса, у Макса возраст сейчас такой."

# game/scripts/story_02/kira.rpy:106
translate crowdin ev2_003_61ec5844:

    # Ann 12 "Так, Кира, я понимаю, чем ты руководствовалась, подбирая для меня такой наряд, но я не ношу настолько откровенную одежду!"
    Ann 12 "Так, Кира, я понимаю, чем ты руководствовалась, подбирая для меня такой наряд, но я не ношу настолько откровенную одежду!"

# game/scripts/story_02/kira.rpy:107
translate crowdin ev2_003_d72f4ba4:

    # Kira 03 "Ань, ты только посмотри, как оно отлично сидит на тебе. И цвет идёт... Давайте же, поддержите вашу маму!"
    Kira 03 "Ань, ты только посмотри, как оно отлично сидит на тебе. И цвет идёт... Давайте же, поддержите вашу маму!"

# game/scripts/story_02/kira.rpy:108
translate crowdin ev2_003_e17e7d05:

    # Max 02 "Мам, выглядишь превосходно! А сзади как?"
    Max 02 "Мам, выглядишь превосходно! А сзади как?"

# game/scripts/story_02/kira.rpy:112
translate crowdin ev2_003_5c94b745:

    # Ann 11 "Должна сказать, эти шортики такие странные по ощущениям. Вроде и закрыты достаточно, а всё равно полуголой себя чувствую..."
    Ann 11 "Должна сказать, эти шортики такие странные по ощущениям. Вроде и закрыты достаточно, а всё равно полуголой себя чувствую..."

# game/scripts/story_02/kira.rpy:113
translate crowdin ev2_003_b32fecaa:

    # Kira 01 "Ерунда! Привыкнешь. Теперь похоже моя очередь показать, что я буду носить. Сейчас только схожу, переоденусь..."
    Kira 01 "Ерунда! Привыкнешь. Теперь похоже моя очередь показать, что я буду носить. Сейчас только схожу, переоденусь..."

# game/scripts/story_02/kira.rpy:117
translate crowdin ev2_003_ae8096af:

    # Ann 10 "Ну-ка, а вам она что тут надарила? Лиза, у тебя юбка не коротковата, случаем?"
    Ann 10 "Ну-ка, а вам она что тут надарила? Лиза, у тебя юбка не коротковата, случаем?"

# game/scripts/story_02/kira.rpy:118
translate crowdin ev2_003_155d2fa5:

    # Lisa 11 "Нет, мам, она же для дома."
    Lisa 11 "Нет, мам, она же для дома."

# game/scripts/story_02/kira.rpy:119
translate crowdin ev2_003_dab53bdd:

    # Ann 14 "А ты, Алиса, в таком вот виде собираешься по дому ходить? Если присмотреться, то у тебя всю грудь видно! Ладно мы с Лизой, но ещё же Макс есть..."
    Ann 14 "А ты, Алиса, в таком вот виде собираешься по дому ходить? Если присмотреться, то у тебя всю грудь видно! Ладно мы с Лизой, но ещё же Макс есть..."

# game/scripts/story_02/kira.rpy:120
translate crowdin ev2_003_ead64d53:

    # Alice 11 "Мам, я дома могу одеваться так, как мне нравится! Ну и что, что Макс. Ну, если и увидит что-то, пусть радуется, мне всё равно..."
    Alice 11 "Мам, я дома могу одеваться так, как мне нравится! Ну и что, что Макс. Ну, если и увидит что-то, пусть радуется, мне всё равно..."

# game/scripts/story_02/kira.rpy:121
translate crowdin ev2_003_f6246b85:

    # Ann 12 "Ох, ну как знаешь. Не жалуйся мне только потом..."
    Ann 12 "Ох, ну как знаешь. Не жалуйся мне только потом..."

# game/scripts/story_02/kira.rpy:125
translate crowdin ev2_003_443b5960:

    # Kira 03 "Ну, как я вам? Хороша? И Ань, ни слова больше. Тебе всё кажется слишком открытое или откровенное."
    Kira 03 "Ну, как я вам? Хороша? И Ань, ни слова больше. Тебе всё кажется слишком открытое или откровенное."

# game/scripts/story_02/kira.rpy:126
translate crowdin ev2_003_514e0cf6:

    # Max 04 "Мне нравится, тётя Кира. Просто и со вкусом!"
    Max 04 "Мне нравится, тётя Кира. Просто и со вкусом!"

# game/scripts/story_02/kira.rpy:130
translate crowdin ev2_003_045cf541:

    # Kira 04 "Вот, слышала, Ань? Детям нравится... Естественно, если в семье есть мужчина, это накладывает свои ограничения, но нельзя же быть настолько зажатыми..."
    Kira 04 "Вот, слышала, Ань? Детям нравится... Естественно, если в семье есть мужчина, это накладывает свои ограничения, но нельзя же быть настолько зажатыми..."

# game/scripts/story_02/kira.rpy:131
translate crowdin ev2_003_3a812cc1:

    # Ann 01 "Ладно, посмотрим. Кира, мне кажется, что не стоило тратиться на все эти подарки. Мы и так рады, что ты смогла к нам приехать... Но всё равно, большое спасибо!"
    Ann 01 "Ладно, посмотрим. Кира, мне кажется, что не стоило тратиться на все эти подарки. Мы и так рады, что ты смогла к нам приехать... Но всё равно, большое спасибо!"

# game/scripts/story_02/kira.rpy:132
translate crowdin ev2_003_6fd7e017:

    # Max 12 "Давайте уже завтракать, а то остыло почти всё..."
    Max 12 "Давайте уже завтракать, а то остыло почти всё..."

# game/scripts/story_02/kira.rpy:149
translate crowdin ev_kira_dressed_in_front_of_max_0ce6d33b:

    # Kira 01 "Слушай, Макс, погуляй где-нибудь, а то мне нужно переодеться..." nointeract
    Kira 01 "Слушай, Макс, погуляй где-нибудь, а то мне нужно переодеться..." nointeract

# game/scripts/story_02/kira.rpy:159
translate crowdin ev_kira_dressed_moment0_e294e19b:

    # Kira 01 "Слушай, Макс, ты можешь где-нибудь погулять, а то мне нужно переодеться..." nointeract
    Kira 01 "Слушай, Макс, ты можешь где-нибудь погулять, а то мне нужно переодеться..." nointeract

# game/scripts/story_02/kira.rpy:162
translate crowdin ev_kira_dressed_moment0_d936e0b6:

    # Kira 02 "Спасибо. Я быстренько." nointeract
    Kira 02 "Спасибо. Я быстренько." nointeract

# game/scripts/story_02/kira.rpy:171
translate crowdin ev_kira_dressed_moment2_acd526eb:

    # tMax 05 "Ого! Это я весьма удачно зашёл... {p=2}{nw}"
    tMax 05 "Ого! Это я весьма удачно зашёл... {p=2}{nw}"

# game/scripts/story_02/kira.rpy:177
translate crowdin ev_kira_dressed_moment2_5b8c6f84:

    # Kira 04 "Ай-я-яй, Макс! Ты так тихо ходишь, что я совершенно тебя не заметила! Хорошо, если ты только что зашёл, а не наблюдаешь с самого начала." nointeract
    Kira 04 "Ай-я-яй, Макс! Ты так тихо ходишь, что я совершенно тебя не заметила! Хорошо, если ты только что зашёл, а не наблюдаешь с самого начала." nointeract

# game/scripts/story_02/kira.rpy:191
translate crowdin ev_kira_dressed_moment1_46d08f0c:

    # Kira 04 "Ай-я-яй, Макс! Как же тихо ты ходишь! Хорошо, что я успела прикрыть самое важное." nointeract
    Kira 04 "Ай-я-яй, Макс! Как же тихо ты ходишь! Хорошо, что я успела прикрыть самое важное." nointeract

# game/scripts/story_02/kira.rpy:203
translate crowdin ev_kira_dressed_until_end_45ec6988:

    # Kira 03 "Ага, значит, понравилось тебе, да?! В следующий раз позаботься о том, чтобы я тебя не увидела, если уж так хочешь досмотреть до конца, а сейчас лучше иди гуляй, пока я добрая." nointeract
    Kira 03 "Ага, значит, понравилось тебе, да?! В следующий раз позаботься о том, чтобы я тебя не увидела, если уж так хочешь досмотреть до конца, а сейчас лучше иди гуляй, пока я добрая." nointeract

# game/scripts/story_02/kira.rpy:211
translate crowdin ev_kira_dressed_until_end_baa66319:

    # Kira 10 "Даже вот так?! Уж не знаю, за кого ты свою родную тётю принимаешь, но иди-ка ты лучше гуляй, пока мы с тобой не поругались." nointeract
    Kira 10 "Даже вот так?! Уж не знаю, за кого ты свою родную тётю принимаешь, но иди-ка ты лучше гуляй, пока мы с тобой не поругались." nointeract

# game/scripts/story_02/kira.rpy:222
translate crowdin ev_kira_dressed_hide_beauty_318e4749:

    # Kira 02 "Ну, ещё бы... Твоей радости не было бы предела от этого. Лучше иди погуляй где-нибудь, пока я оденусь." nointeract
    Kira 02 "Ну, ещё бы... Твоей радости не было бы предела от этого. Лучше иди погуляй где-нибудь, пока я оденусь." nointeract

# game/scripts/story_02/kira.rpy:229
translate crowdin ev_kira_dressed_hide_beauty_fb913cba:

    # Kira 10 "Макс, я вообще-то твоя тётя, а ты мне такое! Давай-ка погуляй лучше иди, а то ещё поругаемся с тобой." nointeract
    Kira 10 "Макс, я вообще-то твоя тётя, а ты мне такое! Давай-ка погуляй лучше иди, а то ещё поругаемся с тобой." nointeract

# game/scripts/story_02/kira.rpy:258
translate crowdin ev_kira_dressed_in_bathroom_ba232146:

    # tMax 11 "Сейчас ванная комната должна быть занята тётей Кирой. Она собирается уходить по делам..." nointeract
    tMax 11 "Сейчас ванная комната должна быть занята тётей Кирой. Она собирается уходить по делам..." nointeract

# game/scripts/story_02/kira.rpy:260
translate crowdin ev_kira_dressed_in_bathroom_7dc6f782:

    # tMax 11 "Сейчас ванная комната должна быть занята тётей Кирой. Она переодевается перед сном..." nointeract
    tMax 11 "Сейчас ванная комната должна быть занята тётей Кирой. Она переодевается перед сном..." nointeract

# game/scripts/story_02/kira.rpy:269
translate crowdin ev_kira_dressed_in_bathroom_1d136386:

    # tMax 01 "Посмотрим, что она там делает..."
    tMax 01 "Посмотрим, что она там делает..."

# game/scripts/story_02/kira.rpy:283
translate crowdin ev_kira_dressed_in_bathroom_b69f7f67:

    # tMax 03 "Тётя у меня и так всегда сногсшибательна, а если ещё и сисечками голыми светит, то у меня в шортах вообще огонь что начинает твориться!" nointeract
    tMax 03 "Тётя у меня и так всегда сногсшибательна, а если ещё и сисечками голыми светит, то у меня в шортах вообще огонь что начинает твориться!" nointeract

# game/scripts/story_02/kira.rpy:295
translate crowdin ev_kira_dressed_in_bathroom_in_front_of_max_0ce6d33b:

    # Kira 01 "Слушай, Макс, погуляй где-нибудь, а то мне нужно переодеться..." nointeract
    Kira 01 "Слушай, Макс, погуляй где-нибудь, а то мне нужно переодеться..." nointeract

# game/scripts/story_02/kira.rpy:316
translate crowdin ev2_007_1ede10c7:

    # Kira 01 "Ну что, Макс... Меня не теряй, я должна вернуться, хоть и буду поздно..."
    Kira 01 "Ну что, Макс... Меня не теряй, я должна вернуться, хоть и буду поздно..."

# game/scripts/story_02/kira.rpy:317
translate crowdin ev2_007_5d78ec65:

    # Max 01 "Успехов тебе, тётя Кира!"
    Max 01 "Успехов тебе, тётя Кира!"

# game/scripts/story_02/kira.rpy:334
translate crowdin ev2_008_3c55ecf9:

    # Kira 01 "Ой, Макс, ты почему ещё не спишь?"
    Kira 01 "Ой, Макс, ты почему ещё не спишь?"

# game/scripts/story_02/kira.rpy:335
translate crowdin ev2_008_51339de1:

    # Max 11 "Тебя решил дождаться."
    Max 11 "Тебя решил дождаться."

# game/scripts/story_02/kira.rpy:336
translate crowdin ev2_008_8fb5d19c:

    # Kira 11 "Правда? Слушай, я сегодня так сильно устала, что хочу просто побыстрее лечь спать."
    Kira 11 "Правда? Слушай, я сегодня так сильно устала, что хочу просто побыстрее лечь спать."

# game/scripts/story_02/kira.rpy:337
translate crowdin ev2_008_7579c2b9:

    # Max 12 "Эх... Тогда отдыхай. Спокойной ночи..."
    Max 12 "Эх... Тогда отдыхай. Спокойной ночи..."

# game/scripts/story_02/kira.rpy:348
translate crowdin ev2_005_9d9e6483:

    # Kira 01 "Это я с радостью, Макс... Рассказывай, как ты тут живёшь, как твои дела, что нового?"
    Kira 01 "Это я с радостью, Макс... Рассказывай, как ты тут живёшь, как твои дела, что нового?"

# game/scripts/story_02/kira.rpy:349
translate crowdin ev2_005_2a98dde8:

    # Max 11 "Я... Это... Ухх..."
    Max 11 "Я... Это... Ухх..."

# game/scripts/story_02/kira.rpy:350
translate crowdin ev2_005_2f12e48e:

    # Kira 11 "Что с тобой, Макс? Всё хорошо?"
    Kira 11 "Что с тобой, Макс? Всё хорошо?"

# game/scripts/story_02/kira.rpy:351
translate crowdin ev2_005_24f6aeb7:

    # Max 01 "Да... Я немного залип..."
    Max 01 "Да... Я немного залип..."

# game/scripts/story_02/kira.rpy:352
translate crowdin ev2_005_73013fac:

    # Kira 03 "А-а-а... Кажется, я поняла. Надеюсь, мы не насовсем тебя потеряли и ты сможешь найти в себе силы, чтобы смотреть мне в глаза, а не на мою грудь?"
    Kira 03 "А-а-а... Кажется, я поняла. Надеюсь, мы не насовсем тебя потеряли и ты сможешь найти в себе силы, чтобы смотреть мне в глаза, а не на мою грудь?"

# game/scripts/story_02/kira.rpy:353
translate crowdin ev2_005_6e63b78e:

    # Max 04 "Ага..."
    Max 04 "Ага..."

# game/scripts/story_02/kira.rpy:354
translate crowdin ev2_005_08d6fd65:

    # Kira 04 "Ау, Макс, ты здесь? Глаза чуть выше..."
    Kira 04 "Ау, Макс, ты здесь? Глаза чуть выше..."

# game/scripts/story_02/kira.rpy:355
translate crowdin ev2_005_22497382:

    # Max 12 "Да! Кажется, я здесь. Извини, тётя Кира..."
    Max 12 "Да! Кажется, я здесь. Извини, тётя Кира..."

# game/scripts/story_02/kira.rpy:356
translate crowdin ev2_005_68bf4624:

    # Kira 02 "Ничего страшного. Подрос ты, однако, у нас. Девочку себе завёл уже?"
    Kira 02 "Ничего страшного. Подрос ты, однако, у нас. Девочку себе завёл уже?"

# game/scripts/story_02/kira.rpy:357
translate crowdin ev2_005_73f25b14:

    # Max 14 "Нет, как-то ещё не успел после переезда."
    Max 14 "Нет, как-то ещё не успел после переезда."

# game/scripts/story_02/kira.rpy:358
translate crowdin ev2_005_16aad2b6:

    # Kira 01 "Ну, это объясняет твоё залипание на мою грудь. Возраст такой у тебя сейчас, гормоны, кругом полуобнажённые девушки и женщины... Наверное, для тебя это каторга? Со мной можешь говорить откровенно. Я никому ни слова!"
    Kira 01 "Ну, это объясняет твоё залипание на мою грудь. Возраст такой у тебя сейчас, гормоны, кругом полуобнажённые девушки и женщины... Наверное, для тебя это каторга? Со мной можешь говорить откровенно. Я никому ни слова!"

# game/scripts/story_02/kira.rpy:359
translate crowdin ev2_005_0f537c80:

    # Max 12 "Да, бывает возбуждаюсь..."
    Max 12 "Да, бывает возбуждаюсь..."

# game/scripts/story_02/kira.rpy:360
translate crowdin ev2_005_60f4cbaf:

    # Kira 03 "Это потому-что ты пялишься не туда, куда надо. Следует смотреть в глаза..."
    Kira 03 "Это потому-что ты пялишься не туда, куда надо. Следует смотреть в глаза..."

# game/scripts/story_02/kira.rpy:361
translate crowdin ev2_005_eedeea2e:

    # Max 11 "Да знаю я. Просто глаза сами съезжают..."
    Max 11 "Да знаю я. Просто глаза сами съезжают..."

# game/scripts/story_02/kira.rpy:362
translate crowdin ev2_005_a5eb3804:

    # Kira 04 "Видимо, тебе и с Лизой непросто сейчас в одной комнате уживаться? Она же сверкает своим нижним бельём или пижамой, да и спите вы рядом."
    Kira 04 "Видимо, тебе и с Лизой непросто сейчас в одной комнате уживаться? Она же сверкает своим нижним бельём или пижамой, да и спите вы рядом."

# game/scripts/story_02/kira.rpy:363
translate crowdin ev2_005_06485a09:

    # Max 01 "Да, у нас там уже всякое было..."
    Max 01 "Да, у нас там уже всякое было..."

# game/scripts/story_02/kira.rpy:364
translate crowdin ev2_005_62be3f26:

    # Kira 06 "Опа, опа! Как же я обожаю такие... пикантные моменты. Сейчас угадаю... Она проснулась, а у тебя стоит?"
    Kira 06 "Опа, опа! Как же я обожаю такие... пикантные моменты. Сейчас угадаю... Она проснулась, а у тебя стоит?"

# game/scripts/story_02/kira.rpy:365
translate crowdin ev2_005_840c1039:

    # Max 02 "Ага, и не раз она так просыпалась."
    Max 02 "Ага, и не раз она так просыпалась."

# game/scripts/story_02/kira.rpy:366
translate crowdin ev2_005_d061d10d:

    # Kira 01 "И как она отреагировала?"
    Kira 01 "И как она отреагировала?"

# game/scripts/story_02/kira.rpy:367
translate crowdin ev2_005_c550cc07:

    # Max 03 "В первый раз панику подняла, маму позвала! Потом уже легче было, она всё старалась пристыдить меня. Мама же её всё ещё оберегает от всего такого, ничего не рассказывает."
    Max 03 "В первый раз панику подняла, маму позвала! Потом уже легче было, она всё старалась пристыдить меня. Мама же её всё ещё оберегает от всего такого, ничего не рассказывает."

# game/scripts/story_02/kira.rpy:368
translate crowdin ev2_005_e9735d44:

    # Kira 11 "Да ты что?! Вообще-то давно пора... Но ничего, я с ней побеседую на эту тему. И на многие другие, тоже."
    Kira 11 "Да ты что?! Вообще-то давно пора... Но ничего, я с ней побеседую на эту тему. И на многие другие, тоже."

# game/scripts/story_02/kira.rpy:369
translate crowdin ev2_005_1c8a8431:

    # Max 11 "Фух... Наконец-то, хоть кто-то это сделает, а то к моим рассказам она довольно скептически относится."
    Max 11 "Фух... Наконец-то, хоть кто-то это сделает, а то к моим рассказам она довольно скептически относится."

# game/scripts/story_02/kira.rpy:370
translate crowdin ev2_005_b82c5651:

    # Kira 02 "Но это же не всё? Что у вас там ещё интересненького было, признавайся?"
    Kira 02 "Но это же не всё? Что у вас там ещё интересненького было, признавайся?"

# game/scripts/story_02/kira.rpy:371
translate crowdin ev2_005_8222fb15:

    # Max 04 "Да, так... Целоваться её учил. Только ты об этом никому, хорошо?"
    Max 04 "Да, так... Целоваться её учил. Только ты об этом никому, хорошо?"

# game/scripts/story_02/kira.rpy:372
translate crowdin ev2_005_b67c941e:

    # Kira 04 "Ого! А ты не промах, Макс! Подожди... У тебя же девушки нет. Как же ты..."
    Kira 04 "Ого! А ты не промах, Макс! Подожди... У тебя же девушки нет. Как же ты..."

# game/scripts/story_02/kira.rpy:373
translate crowdin ev2_005_2ae0fa78:

    # Max 12 "Честно говоря, опыта у меня было чуть-чуть, поэтому это только с натяжкой можно было назвать поцелуями."
    Max 12 "Честно говоря, опыта у меня было чуть-чуть, поэтому это только с натяжкой можно было назвать поцелуями."

# game/scripts/story_02/kira.rpy:374
translate crowdin ev2_005_f6d79b4d:

    # Kira 03 "Макс, так не годится! Напомни мне как-нибудь потом, я тебя просвещу по этому вопросу с поцелуями. Будешь у меня всех девчонок с ума сводить..."
    Kira 03 "Макс, так не годится! Напомни мне как-нибудь потом, я тебя просвещу по этому вопросу с поцелуями. Будешь у меня всех девчонок с ума сводить..."

# game/scripts/story_02/kira.rpy:375
translate crowdin ev2_005_44201710:

    # Max 05 "Правда?! Было бы здорово, тётя Кира... А насколько потом?"
    Max 05 "Правда?! Было бы здорово, тётя Кира... А насколько потом?"

# game/scripts/story_02/kira.rpy:376
translate crowdin ev2_005_c100c547:

    # Kira 02 "Ну, Макс, я только приехала. Сперва хорошенько отдохну, наберусь сил, с работой ещё нужно будет вопрос решить..."
    Kira 02 "Ну, Макс, я только приехала. Сперва хорошенько отдохну, наберусь сил, с работой ещё нужно будет вопрос решить..."

# game/scripts/story_02/kira.rpy:377
translate crowdin ev2_005_acfebd6c:

    # Max 11 "Понял. Тогда отдыхай..."
    Max 11 "Понял. Тогда отдыхай..."

# game/scripts/story_02/kira.rpy:383
translate crowdin ev2_005_5919b2af:

    # tMax 01 "Наконец-то хоть кто-то поможет мне с поцелуями! Тётя у меня женщина взрослая и наверняка опытная, с такой-то сексуальной внешностью..."
    tMax 01 "Наконец-то хоть кто-то поможет мне с поцелуями! Тётя у меня женщина взрослая и наверняка опытная, с такой-то сексуальной внешностью..."

# game/scripts/story_02/kira.rpy:384
translate crowdin ev2_005_a032babc:

    # tMax 02 "Тётя Кира вообще женщина интересная. С ней стоит побольше общаться... Можно и маслом для загара её попробовать натереть в следующий раз во время общения..."
    tMax 02 "Тётя Кира вообще женщина интересная. С ней стоит побольше общаться... Можно и маслом для загара её попробовать натереть в следующий раз во время общения..."

# game/scripts/story_02/kira.rpy:385
translate crowdin ev2_005_4261ba57:

    # tMax 04 "Это было бы весьма приятным занятием!"
    tMax 04 "Это было бы весьма приятным занятием!"

# game/scripts/story_02/kira.rpy:396
translate crowdin ev2_009_7024ee62:

    # Kira 01 "Да, это было бы очень кстати! Заодно и поболтаем с тобой."
    Kira 01 "Да, это было бы очень кстати! Заодно и поболтаем с тобой."

# game/scripts/story_02/kira.rpy:397
translate crowdin ev2_009_46ea0828:

    # Max 01 "Ага, поворачивайся ко мне спиной..."
    Max 01 "Ага, поворачивайся ко мне спиной..."

# game/scripts/story_02/kira.rpy:401
translate crowdin ev2_009_8558d0c1:

    # Kira 02 "Вот уже и сервис начинает тут для меня появляется. Хотя, не только для меня, я думаю?"
    Kira 02 "Вот уже и сервис начинает тут для меня появляется. Хотя, не только для меня, я думаю?"

# game/scripts/story_02/kira.rpy:402
translate crowdin ev2_009_da959b00:

    # Max 03 "Да, я закрепился последнее время, как главный по маслу для загара. Все довольны..."
    Max 03 "Да, я закрепился последнее время, как главный по маслу для загара. Все довольны..."

# game/scripts/story_02/kira.rpy:403
translate crowdin ev2_009_93bee138:

    # Kira 04 "Но это же не всё, чем ты занимаешься, пока сидишь дома? Не зависаешь же ты на порносайтах весь день в свободное от натирания маслом время?"
    Kira 04 "Но это же не всё, чем ты занимаешься, пока сидишь дома? Не зависаешь же ты на порносайтах весь день в свободное от натирания маслом время?"

# game/scripts/story_02/kira.rpy:404
translate crowdin ev2_009_c389e2e6:

    # Max 13 "У нас не работают порносайты..."
    Max 13 "У нас не работают порносайты..."

# game/scripts/story_02/kira.rpy:409
translate crowdin ev2_009_af6d98d5:

    # Kira 11 "Ах вот в чём дело! А я никак не могла понять, что такое с моим телефоном. Это мама установила такие порядки?"
    Kira 11 "Ах вот в чём дело! А я никак не могла понять, что такое с моим телефоном. Это мама установила такие порядки?"

# game/scripts/story_02/kira.rpy:410
translate crowdin ev2_009_3a02b2c1:

    # Max 16 "Кто же ещё. Защита от детей..."
    Max 16 "Кто же ещё. Защита от детей..."

# game/scripts/story_02/kira.rpy:411
translate crowdin ev2_009_a3e00c19:

    # Kira 10 "Да уж... Здесь тебе можно только посочувствовать, Макс. Как же ты... снимешь напряжение без порнушки? Журналы? Или коллекция порнушки на компьютере?"
    Kira 10 "Да уж... Здесь тебе можно только посочувствовать, Макс. Как же ты... снимешь напряжение без порнушки? Журналы? Или коллекция порнушки на компьютере?"

# game/scripts/story_02/kira.rpy:412
translate crowdin ev2_009_b43beade:

    # Max 04 "Небольшая коллекция на компьютере есть, но у меня и фантазия богатая."
    Max 04 "Небольшая коллекция на компьютере есть, но у меня и фантазия богатая."

# game/scripts/story_02/kira.rpy:413
translate crowdin ev2_009_50ed66bd:

    # Kira 06 "Ммм... Фантазёр ты у нас, значит. Так, так, так... И о чём фантазируешь?"
    Kira 06 "Ммм... Фантазёр ты у нас, значит. Так, так, так... И о чём фантазируешь?"

# game/scripts/story_02/kira.rpy:414
translate crowdin ev2_009_81ce3a0a:

    # Max 11 "Ну, так... Обо всяком..."
    Max 11 "Ну, так... Обо всяком..."

# game/scripts/story_02/kira.rpy:415
translate crowdin ev2_009_a0e07e1f:

    # Kira 04 "Фантазии, Макс, это неплохо, но лучше не засиживайся в них, а ищи девушку, с которой будешь воплощать эти фантазии в жизнь."
    Kira 04 "Фантазии, Макс, это неплохо, но лучше не засиживайся в них, а ищи девушку, с которой будешь воплощать эти фантазии в жизнь."

# game/scripts/story_02/kira.rpy:416
translate crowdin ev2_009_c73ed648:

    # Max 01 "Обязательно, тётя Кира. Спинку я тебе маслом намазал. Ножки будешь себе натирать?"
    Max 01 "Обязательно, тётя Кира. Спинку я тебе маслом намазал. Ножки будешь себе натирать?"

# game/scripts/story_02/kira.rpy:420
translate crowdin ev2_009_f0f0901b:

    # Kira 03 "Сама?! Ну уж нет. Кто хвастался, что он главный по маслу, тот и натирает..."
    Kira 03 "Сама?! Ну уж нет. Кто хвастался, что он главный по маслу, тот и натирает..."

# game/scripts/story_02/kira.rpy:421
translate crowdin ev2_009_8ac8a835:

    # Max 02 "Легко. Один момент..."
    Max 02 "Легко. Один момент..."

# game/scripts/story_02/kira.rpy:426
translate crowdin ev2_009_aacda7e3:

    # Kira 02 "Знаешь, Макс, это уже скорее тянет на полноценный массаж. Тебя кто такому научить успел?"
    Kira 02 "Знаешь, Макс, это уже скорее тянет на полноценный массаж. Тебя кто такому научить успел?"

# game/scripts/story_02/kira.rpy:427
translate crowdin ev2_009_22291391:

    # Max 03 "Онлайн-курсы. И руки из правильного места растут, видимо. А практиковался я на сёстрах и на маме."
    Max 03 "Онлайн-курсы. И руки из правильного места растут, видимо. А практиковался я на сёстрах и на маме."

# game/scripts/story_02/kira.rpy:428
translate crowdin ev2_009_eeaabde5:

    # Kira 01 "Ммм... Получается, мне повезло попасть уже в более-менее опытные руки. Ты большой молодец, что освоил это."
    Kira 01 "Ммм... Получается, мне повезло попасть уже в более-менее опытные руки. Ты большой молодец, что освоил это."

# game/scripts/story_02/kira.rpy:429
translate crowdin ev2_009_0fa9356b:

    # Max 04 "Можно сказать, что это Алиса меня надоумила. Всегда по вечерам балдеет у ТВ, если я ей массаж ног делаю."
    Max 04 "Можно сказать, что это Алиса меня надоумила. Всегда по вечерам балдеет у ТВ, если я ей массаж ног делаю."

# game/scripts/story_02/kira.rpy:430
translate crowdin ev2_009_9ff16320:

    # Kira 04 "Даже так?! Тогда мои ножки полностью в твоём распоряжении, Макс. Можешь делать с ними всё, лишь бы я тоже балдела, как Алиса..."
    Kira 04 "Даже так?! Тогда мои ножки полностью в твоём распоряжении, Макс. Можешь делать с ними всё, лишь бы я тоже балдела, как Алиса..."

# game/scripts/story_02/kira.rpy:431
translate crowdin ev2_009_57c7e633:

    # Max 05 "Ого! Ладно, сейчас попробую..."
    Max 05 "Ого! Ладно, сейчас попробую..."

# game/scripts/story_02/kira.rpy:435
translate crowdin ev2_009_da48c19c:

    # Kira 05 "Ухх... Я и не думала, что находиться у вас в гостях будет настолько приятно! Даже не думай останавливаться."
    Kira 05 "Ухх... Я и не думала, что находиться у вас в гостях будет настолько приятно! Даже не думай останавливаться."

# game/scripts/story_02/kira.rpy:436
translate crowdin ev2_009_0bf0382f:

    # Max 04 "Ещё рано."
    Max 04 "Ещё рано."

# game/scripts/story_02/kira.rpy:440
translate crowdin ev2_009_40a51359:

    # tMax 06 "Блин, после таких фраз тётю хочется натереть маслом абсолютно везде! А кое-где я бы особенно хотел задержаться своими руками..."
    tMax 06 "Блин, после таких фраз тётю хочется натереть маслом абсолютно везде! А кое-где я бы особенно хотел задержаться своими руками..."

# game/scripts/story_02/kira.rpy:441
translate crowdin ev2_009_50b5821c:

    # Kira 12 "Вау! Да я смотрю твой рост пошёл куда надо, Макс!"
    Kira 12 "Вау! Да я смотрю твой рост пошёл куда надо, Макс!"

# game/scripts/story_02/kira.rpy:442
translate crowdin ev2_009_63f26755:

    # Max 07 "А? Что?"
    Max 07 "А? Что?"

# game/scripts/story_02/kira.rpy:446
translate crowdin ev2_009_1d3c3aef:

    # Kira 04 "Это ты так перевозбудился из-за моего не особо скромного купальника? Или от моих пошловатых высказываний?"
    Kira 04 "Это ты так перевозбудился из-за моего не особо скромного купальника? Или от моих пошловатых высказываний?"

# game/scripts/story_02/kira.rpy:447
translate crowdin ev2_009_93b7330c:

    # Max 11 "Даже не знаю. Наверно, от всего вместе."
    Max 11 "Даже не знаю. Наверно, от всего вместе."

# game/scripts/story_02/kira.rpy:448
translate crowdin ev2_009_906875b3:

    # Kira 11 "Если честно, то я обычно загораю голая... Ой, мне бы следовало быть тактичнее, да? Обычно я не слежу за языком, но с детьми надо быть... Хотя, ты уже совсем не ребёнок, как я вижу."
    Kira 11 "Если честно, то я обычно загораю голая... Ой, мне бы следовало быть тактичнее, да? Обычно я не слежу за языком, но с детьми надо быть... Хотя, ты уже совсем не ребёнок, как я вижу."

# game/scripts/story_02/kira.rpy:449
translate crowdin ev2_009_9d459a14:

    # Max 04 "Верно подмечено."
    Max 04 "Верно подмечено."

# game/scripts/story_02/kira.rpy:450
translate crowdin ev2_009_db78d22a:

    # Kira 03 "Тебе бы стоило пойти и... выпустить пар, так сказать. Не терпи, я всё понимаю."
    Kira 03 "Тебе бы стоило пойти и... выпустить пар, так сказать. Не терпи, я всё понимаю."

# game/scripts/story_02/kira.rpy:451
translate crowdin ev2_009_e3f40b86:

    # Max 01 "Да, пойду-ка я схожу душ приму..."
    Max 01 "Да, пойду-ка я схожу душ приму..."

# game/scripts/story_02/kira.rpy:452
translate crowdin ev2_009_3221664b:

    # Kira 02 "Вот это будет самое то."
    Kira 02 "Вот это будет самое то."

# game/scripts/story_02/kira.rpy:456
translate crowdin ev2_009_fa27c7f9:

    # tMax 11 "Да уж... Купальник у тёти Киры, конечно, провокационный на все 10 из 10. Стояк сейчас такой, что аж ходить тяжело."
    tMax 11 "Да уж... Купальник у тёти Киры, конечно, провокационный на все 10 из 10. Стояк сейчас такой, что аж ходить тяжело."

# game/scripts/story_02/kira.rpy:457
translate crowdin ev2_009_86eae70a:

    # tMax 04 "Приятно, что появилась женщина, которая всё понимает и не истерит от того, что у меня на неё стоит. А то некоторые тут начинают сразу..."
    tMax 04 "Приятно, что появилась женщина, которая всё понимает и не истерит от того, что у меня на неё стоит. А то некоторые тут начинают сразу..."

# game/scripts/story_02/kira.rpy:464
translate crowdin ev2_009_7ff36b5c:

    # tMax 01 "А вот Кира... Это определённо та женщина, которая прекрасно знает, насколько она горяча и сексуальна..."
    tMax 01 "А вот Кира... Это определённо та женщина, которая прекрасно знает, насколько она горяча и сексуальна..."

# game/scripts/story_02/kira.rpy:465
translate crowdin ev2_009_15257ab5:

    # tMax 07 "Хочется только одного и неважно, что она моя родная тётя!"
    tMax 07 "Хочется только одного и неважно, что она моя родная тётя!"

# game/scripts/story_02/kira.rpy:470
translate crowdin ev2_009_290e8469:

    # tMax 06 "Загнать в неё член и трахать! Уж не знаю, каково это, но думаю, что обалденно приятно... О да! И пожёстче..."
    tMax 06 "Загнать в неё член и трахать! Уж не знаю, каково это, но думаю, что обалденно приятно... О да! И пожёстче..."

# game/scripts/story_02/kira.rpy:471
translate crowdin ev2_009_2c6707f1:

    # tMax 08 "Чтобы её стоны были слышны на всю улицу! Ох, блин, как же я сейчас мощно кончу..."
    tMax 08 "Чтобы её стоны были слышны на всю улицу! Ох, блин, как же я сейчас мощно кончу..."

# game/scripts/story_02/kira.rpy:475
translate crowdin ev2_009_f2315fda:

    # tMax 09 "Д-а-а... Прямо на её похотливое и довольное личико! Ну не красотища ли, когда женщина вся забрызгана твоей спермой?!"
    tMax 09 "Д-а-а... Прямо на её похотливое и довольное личико! Ну не красотища ли, когда женщина вся забрызгана твоей спермой?!"

# game/scripts/story_02/kira.rpy:480
translate crowdin ev2_009_592d952f:

    # Kira 04 "Что, прости? Я не расслышала последнее..."
    Kira 04 "Что, прости? Я не расслышала последнее..."

# game/scripts/story_02/kira.rpy:481
translate crowdin ev2_009_a716992b:

    # Max 15 "Вот чёрт! Тётя Кира, я думал, ты лежишь загораешь..."
    Max 15 "Вот чёрт! Тётя Кира, я думал, ты лежишь загораешь..."

# game/scripts/story_02/kira.rpy:482
translate crowdin ev2_009_41f1a871:

    # Kira 02 "Да, но я решила подойти, проверить, как ты тут... справляешься. Я же всё-таки несколько виновата в твоём... напряжении."
    Kira 02 "Да, но я решила подойти, проверить, как ты тут... справляешься. Я же всё-таки несколько виновата в твоём... напряжении."

# game/scripts/story_02/kira.rpy:483
translate crowdin ev2_009_8b766a26:

    # Max 14 "Надо было сказать, что ты тут!"
    Max 14 "Надо было сказать, что ты тут!"

# game/scripts/story_02/kira.rpy:484
translate crowdin ev2_009_ee239164:

    # Kira 03 "Не хотелось тебя отвлекать. И ещё хотела сказать, что сегодня ночью я должна вернуться не сильно уставшая. Если вдруг ещё не будешь спать, то приходи ко мне в гостиную. Что-нибудь посмотрим вместе..."
    Kira 03 "Не хотелось тебя отвлекать. И ещё хотела сказать, что сегодня ночью я должна вернуться не сильно уставшая. Если вдруг ещё не будешь спать, то приходи ко мне в гостиную. Что-нибудь посмотрим вместе..."

# game/scripts/story_02/kira.rpy:485
translate crowdin ev2_009_d9d89dc5:

    # Max 12 "О, круто! Только вот момент для того, чтобы это сказать, ты выбрала «самый» подходящий."
    Max 12 "О, круто! Только вот момент для того, чтобы это сказать, ты выбрала «самый» подходящий."

# game/scripts/story_02/kira.rpy:486
translate crowdin ev2_009_78d70481:

    # Kira 04 "Да, извиняюсь, хи-хи... Должно быть, я тебя немного застесняла. Ухожу..."
    Kira 04 "Да, извиняюсь, хи-хи... Должно быть, я тебя немного застесняла. Ухожу..."

# game/scripts/story_02/kira.rpy:490
translate crowdin ev2_009_281df843:

    # tMax 16 "Фух... Ничего себе картина. И с какого момента, интересно, она тут стояла?! Неужели я ещё и вслух что-то говорил?"
    tMax 16 "Фух... Ничего себе картина. И с какого момента, интересно, она тут стояла?! Неужели я ещё и вслух что-то говорил?"

# game/scripts/story_02/kira.rpy:491
translate crowdin ev2_009_66e163b3:

    # tMax 13 "Вопросов куча, ответов нет! Но если бы её что-то смутило, то она бы не звала меня ночью к себе..."
    tMax 13 "Вопросов куча, ответов нет! Но если бы её что-то смутило, то она бы не звала меня ночью к себе..."

# game/scripts/story_02/kira.rpy:492
translate crowdin ev2_009_efa3355b:

    # tMax 12 "Получается, всё нормально. Хотя, если подумать, то всю эту ситуацию во дворе и душе точно нормальной назвать нельзя."
    tMax 12 "Получается, всё нормально. Хотя, если подумать, то всю эту ситуацию во дворе и душе точно нормальной назвать нельзя."

# game/scripts/story_02/kira.rpy:493
translate crowdin ev2_009_654807fb:

    # tMax 11 "Ладно... Потусуюсь ночью с Кирой, там и станет ясно, насколько это всё было нормально..."
    tMax 11 "Ладно... Потусуюсь ночью с Кирой, там и станет ясно, насколько это всё было нормально..."

# game/scripts/story_02/kira.rpy:511
translate crowdin ev2_010_3c55ecf9:

    # Kira 01 "Ой, Макс, ты почему ещё не спишь?"
    Kira 01 "Ой, Макс, ты почему ещё не спишь?"

# game/scripts/story_02/kira.rpy:512
translate crowdin ev2_010_c4480125:

    # Max 11 "Тебя решил дождаться. Сама же звала..."
    Max 11 "Тебя решил дождаться. Сама же звала..."

# game/scripts/story_02/kira.rpy:513
translate crowdin ev2_010_74478bb7:

    # Kira 02 "Тогда подожди меня ещё немного, я переоденусь. Я там подцепила к вашему проектору свой диск с фильмами. Можешь поизучать, пока я отсутствую. Найдёшь что-то интересное - включай!"
    Kira 02 "Тогда подожди меня ещё немного, я переоденусь. Я там подцепила к вашему проектору свой диск с фильмами. Можешь поизучать, пока я отсутствую. Найдёшь что-то интересное - включай!"

# game/scripts/story_02/kira.rpy:514
translate crowdin ev2_010_8c03e541:

    # Max 02 "Отлично! Сейчас посмотрю, что там у тебя есть..."
    Max 02 "Отлично! Сейчас посмотрю, что там у тебя есть..."

# game/scripts/story_02/kira.rpy:518
translate crowdin ev2_010_02b5829b:

    # tMax 03 "Ага, вот и фильмы... У тёти Киры есть из чего повыбирать. Некоторые мне даже знакомы..."
    tMax 03 "Ага, вот и фильмы... У тёти Киры есть из чего повыбирать. Некоторые мне даже знакомы..."

# game/scripts/story_02/kira.rpy:519
translate crowdin ev2_010_968e9098:

    # tMax 13 "Хм... Интересно, а что это за папка такая, «Взрослое»? Эротика что ли? Ну-ка, ну-ка, надо включить..."
    tMax 13 "Хм... Интересно, а что это за папка такая, «Взрослое»? Эротика что ли? Ну-ка, ну-ка, надо включить..."

# game/scripts/story_02/kira.rpy:523
translate crowdin ev2_010_e832fc75:

    # tMax 05 "Ого, да это скорее порнушка! О-ля-ля... Ещё и весьма качественная, судя по картинке! Так, а по содержанию что?"
    tMax 05 "Ого, да это скорее порнушка! О-ля-ля... Ещё и весьма качественная, судя по картинке! Так, а по содержанию что?"

# game/scripts/story_02/kira.rpy:527
translate crowdin ev2_010_0ba4ab3d:

    # tMax 04 "Похоже, что у меня теперь появится новое занятие перед сном. Главное, чтобы меня никто за этим делом не застукал..."
    tMax 04 "Похоже, что у меня теперь появится новое занятие перед сном. Главное, чтобы меня никто за этим делом не застукал..."

# game/scripts/story_02/kira.rpy:531
translate crowdin ev2_010_e44f1599:

    # Kira 04 "Я смотрю, ты нашёл для себя кое-что интересное немного не в той папке, Макс."
    Kira 04 "Я смотрю, ты нашёл для себя кое-что интересное немного не в той папке, Макс."

# game/scripts/story_02/kira.rpy:532
translate crowdin ev2_010_e1323011:

    # Max 12 "Ой! Я... это... Оно само как-то нажалось..."
    Max 12 "Ой! Я... это... Оно само как-то нажалось..."

# game/scripts/story_02/kira.rpy:533
translate crowdin ev2_010_e9c5b8c1:

    # Kira 03 "Запутался в кнопках на пульте, да? У меня такое часто бывает."
    Kira 03 "Запутался в кнопках на пульте, да? У меня такое часто бывает."

# game/scripts/story_02/kira.rpy:534
translate crowdin ev2_010_6ec747ce:

    # Max 11 "Классный у тебя халатик, тётя Кира! Прямо под цвет глаз."
    Max 11 "Классный у тебя халатик, тётя Кира! Прямо под цвет глаз."

# game/scripts/story_02/kira.rpy:538
translate crowdin ev2_010_695218d4:

    # Kira 02 "Спасибо! Зная, как ты реагируешь на некоторых полуголых и крайне сексуальных женщин, я решила накинуть на себя побольше одежды, чтобы мы спокойно могли что-то посмотреть..."
    Kira 02 "Спасибо! Зная, как ты реагируешь на некоторых полуголых и крайне сексуальных женщин, я решила накинуть на себя побольше одежды, чтобы мы спокойно могли что-то посмотреть..."

# game/scripts/story_02/kira.rpy:539
translate crowdin ev2_010_fe87caf8:

    # Max 01 "Ну... Мы всё ещё можем..."
    Max 01 "Ну... Мы всё ещё можем..."

# game/scripts/story_02/kira.rpy:540
translate crowdin ev2_010_0c8cef23:

    # Kira 01 "Думаешь? Учитывая, что с пультом мы с тобой не в ладах, то лучше смотреть это. Конечно, если ты достаточно взрослый для такого... кино?"
    Kira 01 "Думаешь? Учитывая, что с пультом мы с тобой не в ладах, то лучше смотреть это. Конечно, если ты достаточно взрослый для такого... кино?"

# game/scripts/story_02/kira.rpy:541
translate crowdin ev2_010_b5a3644a:

    # Max 03 "Тётя Кира, о чём ты вообще говоришь? Я уже даже с мамой эротику смотрел!"
    Max 03 "Тётя Кира, о чём ты вообще говоришь? Я уже даже с мамой эротику смотрел!"

# game/scripts/story_02/kira.rpy:545
translate crowdin ev2_010_d919974f:

    # Kira 12 "Ого, вот это новость! Даже не представляю, как тебе удалось уговорить её на это."
    Kira 12 "Ого, вот это новость! Даже не представляю, как тебе удалось уговорить её на это."

# game/scripts/story_02/kira.rpy:546
translate crowdin ev2_010_365bb76a:

    # Max 02 "Не пришлось. Она просто не знала, что это эротика, пока не дошло до этого самого."
    Max 02 "Не пришлось. Она просто не знала, что это эротика, пока не дошло до этого самого."

# game/scripts/story_02/kira.rpy:550
translate crowdin ev2_010_9859b884:

    # Kira 04 "Хитро... И как, получилось у вас досмотреть то кино без явного возбуждения?"
    Kira 04 "Хитро... И как, получилось у вас досмотреть то кино без явного возбуждения?"

# game/scripts/story_02/kira.rpy:551
translate crowdin ev2_010_75ef7a0f:

    # Max 04 "На то это и эротика."
    Max 04 "На то это и эротика."

# game/scripts/story_02/kira.rpy:555
translate crowdin ev2_010_e58cfcaf:

    # Kira 06 "Но вот порнушка, Макс, это не то, что можно просто взять и посмотреть. Я обычно под такое начинаю к себе прикасаться и думаю, ты знаешь как и зачем..."
    Kira 06 "Но вот порнушка, Макс, это не то, что можно просто взять и посмотреть. Я обычно под такое начинаю к себе прикасаться и думаю, ты знаешь как и зачем..."

# game/scripts/story_02/kira.rpy:556
translate crowdin ev2_010_3f259372:

    # Max 05 "Само собой."
    Max 05 "Само собой."

# game/scripts/story_02/kira.rpy:560
translate crowdin ev2_010_683c4f81:

    # Kira 03 "Ну, и халатик я пожалуй сниму, если ты не против? Жарковато же всё-таки..."
    Kira 03 "Ну, и халатик я пожалуй сниму, если ты не против? Жарковато же всё-таки..."

# game/scripts/story_02/kira.rpy:561
translate crowdin ev2_010_e85d275d:

    # Max 03 "Да без проблем, делай всё, что хочешь!"
    Max 03 "Да без проблем, делай всё, что хочешь!"

# game/scripts/story_02/kira.rpy:565
translate crowdin ev2_010_34644be5:

    # Kira 01 "Вот теперь, наконец-то, можно отдохнуть и насладиться просмотром..."
    Kira 01 "Вот теперь, наконец-то, можно отдохнуть и насладиться просмотром..."

# game/scripts/story_02/kira.rpy:566
translate crowdin ev2_010_99cbd384:

    # tMax 06 "С ума можно сойти! Я мало того, что смотрю порно на большом экране в собственной гостиной, так ещё и вместе с тётей!"
    tMax 06 "С ума можно сойти! Я мало того, что смотрю порно на большом экране в собственной гостиной, так ещё и вместе с тётей!"

# game/scripts/story_02/kira.rpy:567
translate crowdin ev2_010_067107c3:

    # tMax 04 "Хоть всё самое интересное у неё и скрыто этим чёрным кружевом, но всё равно, смотреть на неё даже немного интереснее, чем на экран. А уж член-то как просится наружу от всего этого..."
    tMax 04 "Хоть всё самое интересное у неё и скрыто этим чёрным кружевом, но всё равно, смотреть на неё даже немного интереснее, чем на экран. А уж член-то как просится наружу от всего этого..."

# game/scripts/story_02/kira.rpy:572
translate crowdin ev2_010_e780acaa:

    # Kira 02 "Макс, тебе там в шортах не тесно, случаем? Мы с тобой смотрим порно, а ты прикрываешься... Неужели стесняешься? Я ведь уже всё видела..."
    Kira 02 "Макс, тебе там в шортах не тесно, случаем? Мы с тобой смотрим порно, а ты прикрываешься... Неужели стесняешься? Я ведь уже всё видела..."

# game/scripts/story_02/kira.rpy:574
translate crowdin ev2_010_52d10b6c:

    # Kira 02 "Макс, тебе там в трусах не тесно, случаем? Мы с тобой смотрим порно, а ты прикрываешься... Неужели стесняешься? Я ведь уже всё видела..."
    Kira 02 "Макс, тебе там в трусах не тесно, случаем? Мы с тобой смотрим порно, а ты прикрываешься... Неужели стесняешься? Я ведь уже всё видела..."

# game/scripts/story_02/kira.rpy:575
translate crowdin ev2_010_7b23a34a:

    # Max 01 "Вот именно! А вот я не видел. Так что ты первая..."
    Max 01 "Вот именно! А вот я не видел. Так что ты первая..."

# game/scripts/story_02/kira.rpy:576
translate crowdin ev2_010_c1cd91cf:

    # Kira 04 "Ммм... Ты на что такое свою родную тётю уговариваешь?! Тебе не кажется, что это слишком для нашего первого совместного просмотра порно?"
    Kira 04 "Ммм... Ты на что такое свою родную тётю уговариваешь?! Тебе не кажется, что это слишком для нашего первого совместного просмотра порно?"

# game/scripts/story_02/kira.rpy:577
translate crowdin ev2_010_6744f21a:

    # Max 11 "То есть, без шансов?"
    Max 11 "То есть, без шансов?"

# game/scripts/story_02/kira.rpy:578
translate crowdin ev2_010_b3ec31e7:

    # Kira 03 "Хм... Как знать, Макс. Конечно, может быть так, что этот просмотр настолько меня взволнует, что я совсем потеряю голову. Так что всё в твоих руках, так сказать..."
    Kira 03 "Хм... Как знать, Макс. Конечно, может быть так, что этот просмотр настолько меня взволнует, что я совсем потеряю голову. Так что всё в твоих руках, так сказать..."

# game/scripts/story_02/kira.rpy:579
translate crowdin ev2_010_89277ffc:

    # Max 05 "Меня можно и не уговаривать..."
    Max 05 "Меня можно и не уговаривать..."

# game/scripts/story_02/kira.rpy:583
translate crowdin ev2_010_c3c41f06:

    # Kira 06 "Ну вот, эта ночка начинает становиться куда интереснее! Так непривычно, что он у тебя уже такой... большой..."
    Kira 06 "Ну вот, эта ночка начинает становиться куда интереснее! Так непривычно, что он у тебя уже такой... большой..."

# game/scripts/story_02/kira.rpy:584
translate crowdin ev2_010_fa76f2ee:

    # Max 01 "Это же неплохо, да?"
    Max 01 "Это же неплохо, да?"

# game/scripts/story_02/kira.rpy:585
translate crowdin ev2_010_54dcefb4:

    # Kira 04 "Хи-хи... Ещё бы! Лично мне это очень нравится... Ой, что это я говорю! Ты меня не слушай, лучше смотри на экран, а то пропустишь всё самое интересное..."
    Kira 04 "Хи-хи... Ещё бы! Лично мне это очень нравится... Ой, что это я говорю! Ты меня не слушай, лучше смотри на экран, а то пропустишь всё самое интересное..."

# game/scripts/story_02/kira.rpy:586
translate crowdin ev2_010_9d503c77:

    # Max 04 "А если мне нравится смотреть на тебя?"
    Max 04 "А если мне нравится смотреть на тебя?"

# game/scripts/story_02/kira.rpy:590
translate crowdin ev2_010_f4eb7465:

    # Kira 06 "Ох, как же приятно... такое слышать... И мне бы, по-хорошему, следовало тебя пристыдить, но увы... твоя тётя жуткая развратница, Макс!"
    Kira 06 "Ох, как же приятно... такое слышать... И мне бы, по-хорошему, следовало тебя пристыдить, но увы... твоя тётя жуткая развратница, Макс!"

# game/scripts/story_02/kira.rpy:591
translate crowdin ev2_010_9a870eee:

    # Max 09 "Ухх... Я только рад, что ты именно такая..."
    Max 09 "Ухх... Я только рад, что ты именно такая..."

# game/scripts/story_02/kira.rpy:592
translate crowdin ev2_010_6b32355c:

    # Kira 07 "О да! Здорово, что мы с тобой... Ммм... На одной волне... Ах-х-х! Д-а-а..."
    Kira 07 "О да! Здорово, что мы с тобой... Ммм... На одной волне... Ах-х-х! Д-а-а..."

# game/scripts/story_02/kira.rpy:593
translate crowdin ev2_010_d310f5e6:

    # tMax 10 "С ума сойти... Я дрочу на глазах у своей тёти, пока она ласкает свою грудь и киску! Чёрт, да я сейчас кончу от такого..."
    tMax 10 "С ума сойти... Я дрочу на глазах у своей тёти, пока она ласкает свою грудь и киску! Чёрт, да я сейчас кончу от такого..."

# game/scripts/story_02/kira.rpy:597
translate crowdin ev2_010_796b1868:

    # Kira 04 "Ого, ты уже всё?! Быстренько... Молодец, что не забрызгал мне весь диван. Давай, беги к себе в комнату, а то спать уже давно пора."
    Kira 04 "Ого, ты уже всё?! Быстренько... Молодец, что не забрызгал мне весь диван. Давай, беги к себе в комнату, а то спать уже давно пора."

# game/scripts/story_02/kira.rpy:598
translate crowdin ev2_010_909004fe:

    # Max 11 "А ты?"
    Max 11 "А ты?"

# game/scripts/story_02/kira.rpy:602
translate crowdin ev2_010_64150531:

    # Kira 03 "Ну, думаю, я тоже скоро... закончу... и буду спать."
    Kira 03 "Ну, думаю, я тоже скоро... закончу... и буду спать."

# game/scripts/story_02/kira.rpy:603
translate crowdin ev2_010_45f929f6:

    # Max 02 "Завтра посмотрим что-нибудь ещё?"
    Max 02 "Завтра посмотрим что-нибудь ещё?"

# game/scripts/story_02/kira.rpy:604
translate crowdin ev2_010_f5938088:

    # Kira 02 "Может быть... Но знаешь, лучше с этим не частить, хорошо? А то весь интерес потеряется."
    Kira 02 "Может быть... Но знаешь, лучше с этим не частить, хорошо? А то весь интерес потеряется."

# game/scripts/story_02/kira.rpy:605
translate crowdin ev2_010_72037222:

    # Max 01 "Хорошо, тётя Кира. Тогда спокойной ночи."
    Max 01 "Хорошо, тётя Кира. Тогда спокойной ночи."

# game/scripts/story_02/kira.rpy:607
translate crowdin ev2_010_86b7ab6f:

    # Kira 01 "И тебе, Макс. Только чур, не подглядывать за мной. Давай, до завтра..." nointeract
    Kira 01 "И тебе, Макс. Только чур, не подглядывать за мной. Давай, до завтра..." nointeract

# game/scripts/story_02/kira.rpy:613
translate crowdin ev2_010_0353afaf:

    # tMax 04 "Да уж... До сих пор не вериться в то, что сейчас было! Повезло мне с тётей..."
    tMax 04 "Да уж... До сих пор не вериться в то, что сейчас было! Повезло мне с тётей..."

# game/scripts/story_02/kira.rpy:617
translate crowdin ev2_010_a07e1f6c:

    # tMax 02 "А подсмотреть-то хочется... Но сделаю я это, пожалуй, через скрытую камеру, чтобы уж точно ничем ей не помешать..."
    tMax 02 "А подсмотреть-то хочется... Но сделаю я это, пожалуй, через скрытую камеру, чтобы уж точно ничем ей не помешать..."

# game/scripts/story_02/kira.rpy:621
translate crowdin ev2_010_c328294f:

    # tMax 05 "Эх... Вот продержался бы я хоть немного дольше и, возможно, наблюдал бы сейчас это сидя рядом с ней."
    tMax 05 "Эх... Вот продержался бы я хоть немного дольше и, возможно, наблюдал бы сейчас это сидя рядом с ней."

# game/scripts/story_02/kira.rpy:622
translate crowdin ev2_010_e04e23a5:

    # tMax 11 "В следующий раз нужно будет как-то умудриться до такой степени не перевозбудиться. Уж очень интересно, насколько сильно тётя Кира может потерять голову."
    tMax 11 "В следующий раз нужно будет как-то умудриться до такой степени не перевозбудиться. Уж очень интересно, насколько сильно тётя Кира может потерять голову."

# game/scripts/story_02/kira.rpy:626
translate crowdin ev2_010_db50267f:

    # tMax 13 "Но это будет уже в следующем обновлении, v0.12. Опять ждать..."
    tMax 13 "Но это будет уже в следующем обновлении, v0.12. Опять ждать..."

translate crowdin strings:

    # game/scripts/story_02/kira.rpy:24
    old "Дайте мне с любимой тётей пообниматься нормально!"
    new "Дайте мне с любимой тётей пообниматься нормально!"

    # game/scripts/story_02/kira.rpy:44
    old "{i}пойти в дом{/i}"
    new "{i}пойти в дом{/i}"

    # game/scripts/story_02/kira.rpy:161
    old "Хорошо, тётя Кира. Не буду мешать..."
    new "Хорошо, тётя Кира. Не буду мешать..."

    # game/scripts/story_02/kira.rpy:179
    old "Я бы с удовольствием досмотрел такое шоу до конца..."
    new "Я бы с удовольствием досмотрел такое шоу до конца..."

    # game/scripts/story_02/kira.rpy:182
    old "Что точно не хорошо, так это скрывать такую красоту..."
    new "Что точно не хорошо, так это скрывать такую красоту..."

    # game/scripts/story_02/kira.rpy:262
    old "постучаться"
    new "постучаться"

    # game/scripts/story_02/kira.rpy:608
    old "{i}идти в свою комнату{/i}"
    new "{i}идти в свою комнату{/i}"

