# TODO: Translation updated at 2026-06-22 22:36

# game/scripts/story_02/sunscreen.rpy:7
translate crowdin ev2_006_b6b59d01:

    # Kira 01 "Не просто хорошо, а отпадно! Словно я попала на самый настоящий курорт." nointeract
    Kira 01 "Не просто хорошо, а отпадно! Словно я попала на самый настоящий курорт." nointeract

# game/scripts/story_02/sunscreen.rpy:24
translate crowdin ev2_006_sunbathe_e8ee7016:

    # Kira 04 "А теперь я ещё и восхищённым мужским взглядом не обделена, что безусловно ещё больше стало радовать."
    Kira 04 "А теперь я ещё и восхищённым мужским взглядом не обделена, что безусловно ещё больше стало радовать."

# game/scripts/story_02/sunscreen.rpy:25
translate crowdin ev2_006_sunbathe_01a65507:

    # Max 01 "Этим я могу обеспечить без проблем, тётя Кира, ведь восхищаться есть чем..."
    Max 01 "Этим я могу обеспечить без проблем, тётя Кира, ведь восхищаться есть чем..."

# game/scripts/story_02/sunscreen.rpy:26
translate crowdin ev2_006_sunbathe_fc9d2b30:

    # Kira 03 "Ой, всё, засмущал тётю, хи-хи..."
    Kira 03 "Ой, всё, засмущал тётю, хи-хи..."

# game/scripts/story_02/sunscreen.rpy:28
translate crowdin ev2_006_sunbathe_6260402b:

    # tMax 04 "Засмущаешь её, как же... Чувствовать себя так комфортно и расслабленно в настолько откровенном купальнике далеко не каждая женщина сможет, а Кира от этого ещё и явно балдеет..." nointeract
    tMax 04 "Засмущаешь её, как же... Чувствовать себя так комфортно и расслабленно в настолько откровенном купальнике далеко не каждая женщина сможет, а Кира от этого ещё и явно балдеет..." nointeract

