# TODO: Translation updated at 2026-02-19 00:46

translate crowdin strings:

    # game/scripts/engine/bonuses.rpy:126
    old "Нужно вместо наказания заняться физкультурой во время маминой йоги (через провальные подглядывания за Лизой и мамой в душе, а так же через провальные утренние шалости с Лизой)..."
    new "Нужно вместо наказания заняться физкультурой во время маминой йоги (через провальные подглядывания за Лизой и мамой в душе, а так же через провальные утренние шалости с Лизой)..."

    # game/scripts/engine/bonuses.rpy:126
    old "Тот ещё фантазёр!"
    new "Тот ещё фантазёр!"

    # game/scripts/engine/bonuses.rpy:126
    old "Как же не хочется, чтобы фантазия с моей мокренькой младшей сестрёнкой заканчивалась.\nА ведь я мог бы постараться и продлить это наслаждение! Пускай не на много, но всё же..."
    new "Как же не хочется, чтобы фантазия с моей мокренькой младшей сестрёнкой заканчивалась.\nА ведь я мог бы постараться и продлить это наслаждение! Пускай не на много, но всё же..."

    # game/scripts/engine/bonuses.rpy:126
    old "Нужно фантазировать о Лизе, принимающей душ (полная фантазия)..."
    new "Нужно фантазировать о Лизе, принимающей душ (полная фантазия)..."

    # game/scripts/engine/bonuses.rpy:126
    old "«Горячий» кадр с Лизой и Максом в душе из будущих глав игры"
    new "«Горячий» кадр с Лизой и Максом в душе из будущих глав игры"

    # game/scripts/engine/bonuses.rpy:126
    old "Фантазия с Лизой в душе дополняется анимационным моментом"
    new "Фантазия с Лизой в душе дополняется анимационным моментом"

    # game/scripts/engine/bonuses.rpy:126
    old "Это надо видеть!"
    new "Это надо видеть!"

    # game/scripts/engine/bonuses.rpy:126
    old "Неважно, что там показывают по ТВ в моей фантазии с Алисой, ведь смотреть я буду не на экран.\nЯ лучше подетальнее представлю, что её ротик может вытворять с моим членом! Это однозначно стоит просмотра..."
    new "Неважно, что там показывают по ТВ в моей фантазии с Алисой, ведь смотреть я буду не на экран.\nЯ лучше подетальнее представлю, что её ротик может вытворять с моим членом! Это однозначно стоит просмотра..."

    # game/scripts/engine/bonuses.rpy:126
    old "Нужно фантазировать об Алисе, смотрящей ТВ (полная фантазия)..."
    new "Нужно фантазировать об Алисе, смотрящей ТВ (полная фантазия)..."

    # game/scripts/engine/bonuses.rpy:126
    old "«Горячий» кадр с Алисой и Максом у ТВ из будущих глав игры"
    new "«Горячий» кадр с Алисой и Максом у ТВ из будущих глав игры"

    # game/scripts/engine/bonuses.rpy:126
    old "Фантазия с Алисой у ТВ дополняется анимационным моментом"
    new "Фантазия с Алисой у ТВ дополняется анимационным моментом"

    # game/scripts/engine/bonuses.rpy:126
    old "И всем хорошо!"
    new "И всем хорошо!"

    # game/scripts/engine/bonuses.rpy:126
    old "Это такое удовольствие, фантазировать о том, как мои руки скользят по маминому горячему и сногсшибательному телу.\nОсобенно, когда её ротик с таким огромным наслаждением не забывает порадовать меня ещё сильнее! И как можно дольше..."
    new "Это такое удовольствие, фантазировать о том, как мои руки скользят по маминому горячему и сногсшибательному телу.\nОсобенно, когда её ротик с таким огромным наслаждением не забывает порадовать меня ещё сильнее! И как можно дольше..."

    # game/scripts/engine/bonuses.rpy:126
    old "Нужно фантазировать о загорающей маме (полная фантазия)..."
    new "Нужно фантазировать о загорающей маме (полная фантазия)..."

    # game/scripts/engine/bonuses.rpy:126
    old "«Горячий» кадр с Анной и Максом во дворе из будущих глав игры"
    new "«Горячий» кадр с Анной и Максом во дворе из будущих глав игры"

    # game/scripts/engine/bonuses.rpy:126
    old "Фантазия с загорающей Анной во дворе дополняется анимационным моментом"
    new "Фантазия с загорающей Анной во дворе дополняется анимационным моментом"

