# TODO: Translation updated at 2025-03-08 15:49

translate crowdin strings:

    # game/scripts/engine/bonuses.rpy:122
    old "Мне нравится йога!"
    new "Мне нравится йога!"

    # game/scripts/engine/bonuses.rpy:122
    old "В качестве альтернативы наказаниям за некоторые проступки я могу заниматься физкультурой во время маминой йоги.\nЭто возможно, если я попался на подглядывании в душе за Лизой или мамой, а так же если Лиза проснулась от моих утренних прикосновений.\nИ, раз уж так можно, то почему бы не улучшить это событие, хотя бы немного?"
    new "В качестве альтернативы наказаниям за некоторые проступки я могу заниматься физкультурой во время маминой йоги.\nЭто возможно, если я попался на подглядывании в душе за Лизой или мамой, а так же если Лиза проснулась от моих утренних прикосновений.\nИ, раз уж так можно, то почему бы не улучшить это событие, хотя бы немного?"

    # game/scripts/engine/bonuses.rpy:122
    old "Три раза добиться от мамы помощи с прессом, отбывая наказание во время йоги"
    new "Три раза добиться от мамы помощи с прессом, отбывая наказание во время йоги"

    # game/scripts/engine/bonuses.rpy:122
    old "Возможность свободного занятия физкультурой, пока мама занимается йогой"
    new "Возможность свободного занятия физкультурой, пока мама занимается йогой"

    # game/scripts/engine/bonuses.rpy:122
    old "Альтернативный визуальный ряд окончания физкультуры"
    new "Альтернативный визуальный ряд окончания физкультуры"

    # game/scripts/engine/bonuses.rpy:122
    old "Тот ещё фантазёр!"
    new "Тот ещё фантазёр!"

    # game/scripts/engine/bonuses.rpy:122
    old "Как же не хочется, чтобы фантазия с моей мокренькой младшей сестрёнкой заканчивалась.\nА ведь я мог бы постараться и продлить это наслаждение! Пускай не на много, но всё же..."
    new "Как же не хочется, чтобы фантазия с моей мокренькой младшей сестрёнкой заканчивалась.\nА ведь я мог бы постараться и продлить это наслаждение! Пускай не на много, но всё же..."

    # game/scripts/engine/bonuses.rpy:122
    old "«Горячий» кадр с Лизой и Максом в душе из будущих глав игры"
    new "«Горячий» кадр с Лизой и Максом в душе из будущих глав игры"

    # game/scripts/engine/bonuses.rpy:122
    old "Фантазия с Лизой в душе дополняется анимационным моментом"
    new "Фантазия с Лизой в душе дополняется анимационным моментом"

    # game/scripts/engine/bonuses.rpy:122
    old "Это надо видеть!"
    new "Это надо видеть!"

    # game/scripts/engine/bonuses.rpy:122
    old "Неважно, что там показывают по ТВ в моей фантазии с Алисой, ведь смотреть я буду не на экран.\nЯ лучше подетальнее представлю, что её ротик может вытворять с моим членом! Это однозначно стоит просмотра..."
    new "Неважно, что там показывают по ТВ в моей фантазии с Алисой, ведь смотреть я буду не на экран.\nЯ лучше подетальнее представлю, что её ротик может вытворять с моим членом! Это однозначно стоит просмотра..."

    # game/scripts/engine/bonuses.rpy:122
    old "«Горячий» кадр с Алисой и Максом у ТВ из будущих глав игры"
    new "«Горячий» кадр с Алисой и Максом у ТВ из будущих глав игры"

    # game/scripts/engine/bonuses.rpy:122
    old "Фантазия с Алисой у ТВ дополняется анимационным моментом"
    new "Фантазия с Алисой у ТВ дополняется анимационным моментом"

