# TODO: Translation updated at 2025-08-12 11:03

translate crowdin strings:

    # game/scripts/engine/chapter_selection.rpy:32
    old "МНОГООБЕЩАЮЩИЙ ПЕРЕЕЗД!"
    new "МНОГООБЕЩАЮЩИЙ ПЕРЕЕЗД!"

    # game/scripts/engine/chapter_selection.rpy:32
    old "Довольно обычный и молодой паренёк, Макс, переезжает вместе со своей мамой и двумя сёстрами в шикарный дом с бассейном на юге страны. Огромные панорамные окна, эротические картины, а так же найденная скрытая камера, подталкивают Макса к постоянному наблюдению за всеми, столь прекрасными, обитателями этого дома. Так же на Макса, как на единственного мужчину в семье, возлагаются некоторые ожидания и ответственность, которые ему ещё предстоит со временем оправдать. А вот во что выльются его новые знакомства, это ещё предстоит узнать..."
    new "Довольно обычный и молодой паренёк, Макс, переезжает вместе со своей мамой и двумя сёстрами в шикарный дом с бассейном на юге страны. Огромные панорамные окна, эротические картины, а так же найденная скрытая камера, подталкивают Макса к постоянному наблюдению за всеми, столь прекрасными, обитателями этого дома. Так же на Макса, как на единственного мужчину в семье, возлагаются некоторые ожидания и ответственность, которые ему ещё предстоит со временем оправдать. А вот во что выльются его новые знакомства, это ещё предстоит узнать..."

