# TODO: Translation updated at 2023-09-10 00:31

translate crowdin strings:

    # game/scripts/engine/characters.rpy:343
    old "Я всегда в поисках приключений на свою пятую точку."
    new "Я всегда в поисках приключений на свою пятую точку."

    # game/scripts/engine/characters.rpy:343
    old "Лиза, моя младшая сестрёнка. Милая и весёлая. Она ещё учится в школе.\nС ней мы общаемся на одной волне, хотя бывает и ссоримся. Но если что-то случается, то защиты она ищет именно у меня."
    new "Лиза, моя младшая сестрёнка. Милая и весёлая. Она ещё учится в школе.\nС ней мы общаемся на одной волне, хотя бывает и ссоримся. Но если что-то случается, то защиты она ищет именно у меня."

    # game/scripts/engine/characters.rpy:343
    old "Алиса, моя старшая сестра. Немного стервозная. В любой непонятной ситуации поступает просто, бьёт по лицу.\nОна недавно закончила школу и, так же, как и я, ищет свой путь, целыми днями сидя за своим ноутбуком."
    new "Алиса, моя старшая сестра. Немного стервозная. В любой непонятной ситуации поступает просто, бьёт по лицу.\nОна недавно закончила школу и, так же, как и я, ищет свой путь, целыми днями сидя за своим ноутбуком."

    # game/scripts/engine/characters.rpy:343
    old "Анна, моя мама. Сама воспитывает нас с двумя сёстрами уже несколько лет. Работает в офисе какой-то компании.\nХотя, зарплата у неё вполне приличная, но почти всё уходит на оплату жилья, еду и одежду."
    new "Анна, моя мама. Сама воспитывает нас с двумя сёстрами уже несколько лет. Работает в офисе какой-то компании.\nХотя, зарплата у неё вполне приличная, но почти всё уходит на оплату жилья, еду и одежду."

    # game/scripts/engine/characters.rpy:343
    old "Не знаю почему, но при знакомстве с внезапным маминым ухажёром Эриком, я начал чувствовать, что ничего хорошего он в мою жизнь не принесёт.\nКак и в жизнь кого-либо из моей семьи. Может быть мне кажется, но какой-то он подозрительный..."
    new "Не знаю почему, но при знакомстве с внезапным маминым ухажёром Эриком, я начал чувствовать, что ничего хорошего он в мою жизнь не принесёт.\nКак и в жизнь кого-либо из моей семьи. Может быть мне кажется, но какой-то он подозрительный..."

    # game/scripts/engine/characters.rpy:343
    old "Мия, эффектная дама-адвокат. Оказывает юридические услуги для бизнеса моего отца. Похоже, что она профессионал своего дела и это круто.\nВедь когда у тебя есть знакомый юрист, жить становится немного спокойнее. А вот то, какая она в жизни мне только предстоит узнать, если повезёт..."
    new "Мия, эффектная дама-адвокат. Оказывает юридические услуги для бизнеса моего отца. Похоже, что она профессионал своего дела и это круто.\nВедь когда у тебя есть знакомый юрист, жить становится немного спокойнее. А вот то, какая она в жизни мне только предстоит узнать, если повезёт..."

    # game/scripts/engine/characters.rpy:352
    old "Ужасное"
    new "Ужасное"

    # game/scripts/engine/characters.rpy:352
    old "Плохое"
    new "Плохое"

    # game/scripts/engine/characters.rpy:352
    old "Не очень"
    new "Не очень"

    # game/scripts/engine/characters.rpy:352
    old "Нейтральное"
    new "Нейтральное"

    # game/scripts/engine/characters.rpy:352
    old "Неплохое"
    new "Неплохое"

    # game/scripts/engine/characters.rpy:352
    old "Хорошее"
    new "Хорошее"

    # game/scripts/engine/characters.rpy:352
    old "Прекрасное"
    new "Прекрасное"

    # game/scripts/engine/characters.rpy:362
    old "Враждебные"
    new "Враждебные"

    # game/scripts/engine/characters.rpy:362
    old "Плохие"
    new "Плохие"

    # game/scripts/engine/characters.rpy:362
    old "Неплохие"
    new "Неплохие"

    # game/scripts/engine/characters.rpy:362
    old "Хорошие"
    new "Хорошие"

    # game/scripts/engine/characters.rpy:362
    old "Тёплые"
    new "Тёплые"

    # game/scripts/engine/characters.rpy:362
    old "Близкие"
    new "Близкие"

    # game/scripts/engine/characters.rpy:375
    old "Макс"
    new "Макс"

    # game/scripts/engine/characters.rpy:380
    old "Лиза"
    new "Лиза"

    # game/scripts/engine/characters.rpy:383
    old "Алиса"
    new "Алиса"

    # game/scripts/engine/characters.rpy:386
    old "Мама"
    new "Мама"

    # game/scripts/engine/characters.rpy:389
    old "Мия"
    new "Мия"

    # game/scripts/engine/characters.rpy:392
    old "Эрик"
    new "Эрик"

    # game/scripts/engine/characters.rpy:401
    old "Я так часто слышу от Алисы различные угрозы и недовольства в свой адрес, что может показаться, будто она меня недолюбливает."
    new "Я так часто слышу от Алисы различные угрозы и недовольства в свой адрес, что может показаться, будто она меня недолюбливает."

    # game/scripts/engine/characters.rpy:401
    old "На самом же деле, она хорошо ко мне относится, просто в детстве ей постоянно приходилось няньчиться со мной и Лизой..."
    new "На самом же деле, она хорошо ко мне относится, просто в детстве ей постоянно приходилось няньчиться со мной и Лизой..."

    # game/scripts/engine/characters.rpy:401
    old "Из-за этого она выросла с ощущением, что мы украли у неё самое классное время её жизни."
    new "Из-за этого она выросла с ощущением, что мы украли у неё самое классное время её жизни."

    # game/scripts/engine/characters.rpy:401
    old "Можно сказать, что именно я и являюсь причиной её стервозности, а значит именно мне нужно попытаться это как-то исправить..."
    new "Можно сказать, что именно я и являюсь причиной её стервозности, а значит именно мне нужно попытаться это как-то исправить..."

    # game/scripts/engine/characters.rpy:401
    old "Ну, как хорошие... Правильнее будет сказать, почти хорошие. Благодаря моей затее с пауками, Алиса стала ко мне более снисходительна."
    new "Ну, как хорошие... Правильнее будет сказать, почти хорошие. Благодаря моей затее с пауками, Алиса стала ко мне более снисходительна."

    # game/scripts/engine/characters.rpy:401
    old "Правда, пока ещё, далеко не во всём."
    new "Правда, пока ещё, далеко не во всём."

