# TODO: Translation updated at 2023-07-18 22:58

translate crowdin strings:

    # game/scripts/engine/characters.rpy:206
    old "Я всегда в поисках приключений на свою пятую точку."
    new "Я всегда в поисках приключений на свою пятую точку."

    # game/scripts/engine/characters.rpy:206
    old "Лиза, моя младшая сестрёнка. Милая и весёлая. Она ещё учится в школе.\nС ней мы общаемся на одной волне, хотя бывает и ссоримся. Но если что-то случается, то защиты она ищет именно у меня."
    new "Лиза, моя младшая сестрёнка. Милая и весёлая. Она ещё учится в школе.\nС ней мы общаемся на одной волне, хотя бывает и ссоримся. Но если что-то случается, то защиты она ищет именно у меня."

    # game/scripts/engine/characters.rpy:206
    old "Алиса, моя старшая сестра. Немного стервозная. В любой непонятной ситуации поступает просто, бьёт по лицу.\nОна недавно закончила школу и, так же, как и я, ищет свой путь, целыми днями сидя за своим ноутбуком."
    new "Алиса, моя старшая сестра. Немного стервозная. В любой непонятной ситуации поступает просто, бьёт по лицу.\nОна недавно закончила школу и, так же, как и я, ищет свой путь, целыми днями сидя за своим ноутбуком."

    # game/scripts/engine/characters.rpy:206
    old "Анна, моя мама. Сама воспитывает нас с двумя сёстрами уже несколько лет. Работает в офисе какой-то компании.\nХотя, зарплата у неё вполне приличная, но почти всё уходит на оплату жилья, еду и одежду."
    new "Анна, моя мама. Сама воспитывает нас с двумя сёстрами уже несколько лет. Работает в офисе какой-то компании.\nХотя, зарплата у неё вполне приличная, но почти всё уходит на оплату жилья, еду и одежду."

    # game/scripts/engine/characters.rpy:206
    old "Не знаю почему, но при знакомстве с внезапным маминым ухажёром Эриком, я начал чувствовать, что ничего хорошего он в мою жизнь не принесёт.\nКак и в жизнь кого-либо из моей семьи. Может быть мне кажется, но какой-то он подозрительный..."
    new "Не знаю почему, но при знакомстве с внезапным маминым ухажёром Эриком, я начал чувствовать, что ничего хорошего он в мою жизнь не принесёт.\nКак и в жизнь кого-либо из моей семьи. Может быть мне кажется, но какой-то он подозрительный..."

    # game/scripts/engine/characters.rpy:206
    old "Мия, эффектная дама-адвокат. Оказывает юридические услуги для бизнеса моего отца. Похоже, что она профессионал своего дела и это круто.\nВедь когда у тебя есть знакомый юрист, жить становится немного спокойнее. А вот то, какая она в жизни мне только предстоит узнать, если повезёт..."
    new "Мия, эффектная дама-адвокат. Оказывает юридические услуги для бизнеса моего отца. Похоже, что она профессионал своего дела и это круто.\nВедь когда у тебя есть знакомый юрист, жить становится немного спокойнее. А вот то, какая она в жизни мне только предстоит узнать, если повезёт..."

    # game/scripts/engine/characters.rpy:215
    old "Ужасное"
    new "Ужасное"

    # game/scripts/engine/characters.rpy:215
    old "Плохое"
    new "Плохое"

    # game/scripts/engine/characters.rpy:215
    old "Не очень"
    new "Не очень"

    # game/scripts/engine/characters.rpy:215
    old "Нейтральное"
    new "Нейтральное"

    # game/scripts/engine/characters.rpy:215
    old "Неплохое"
    new "Неплохое"

    # game/scripts/engine/characters.rpy:215
    old "Хорошее"
    new "Хорошее"

    # game/scripts/engine/characters.rpy:215
    old "Прекрасное"
    new "Прекрасное"

    # game/scripts/engine/characters.rpy:230
    old "Макс"
    new "Макс"

    # game/scripts/engine/characters.rpy:235
    old "Лиза"
    new "Лиза"

    # game/scripts/engine/characters.rpy:238
    old "Алиса"
    new "Алиса"

    # game/scripts/engine/characters.rpy:241
    old "Мама"
    new "Мама"

    # game/scripts/engine/characters.rpy:244
    old "Мия"
    new "Мия"

    # game/scripts/engine/characters.rpy:247
    old "Эрик"
    new "Эрик"

