# TODO: Translation updated at 2025-03-05 22:37

translate crowdin strings:

    # game/scripts/engine/cources.rpy:95
    old "Массаж ступней"
    new "Массаж ступней"

    # game/scripts/engine/cources.rpy:95
    old "Это уникальная методика массажа с целью оказания оздоравливающего воздействия на организм. \nОна эффективна и в тоже время несложна в исполнении."
    new "Это уникальная методика массажа с целью оказания оздоравливающего воздействия на организм. \nОна эффективна и в тоже время несложна в исполнении."

    # game/scripts/engine/cources.rpy:95
    old "Массаж кистей рук"
    new "Массаж кистей рук"

    # game/scripts/engine/cources.rpy:95
    old "Навыки общения: Чувства человека"
    new "Навыки общения: Чувства человека"

    # game/scripts/engine/cources.rpy:95
    old "Это базовый курс обучения навыкам общения и содержит в себе основную информацию об органах чувств, о реакции человека на ваши слова, а также основы языка тела."
    new "Это базовый курс обучения навыкам общения и содержит в себе основную информацию об органах чувств, о реакции человека на ваши слова, а также основы языка тела."

    # game/scripts/engine/cources.rpy:95
    old "Навыки общения: Основы коммуникации"
    new "Навыки общения: Основы коммуникации"

    # game/scripts/engine/cources.rpy:95
    old "Это второй курс обучения навыкам общения. \nИз него вы узнаете как повлиять на решение человека без слов, как подобрать правильный слова в нужной ситуации для достижения своей цели."
    new "Это второй курс обучения навыкам общения. \nИз него вы узнаете как повлиять на решение человека без слов, как подобрать правильный слова в нужной ситуации для достижения своей цели."

    # game/scripts/engine/cources.rpy:95
    old "Навыки общения: Без границ"
    new "Навыки общения: Без границ"

    # game/scripts/engine/cources.rpy:95
    old "Это продвинутый длительный курс, предназначенный для тех, кто хочет постоянно обучаться и совершенствоваться. \nНа данный момент это последний доступный курс."
    new "Это продвинутый длительный курс, предназначенный для тех, кто хочет постоянно обучаться и совершенствоваться. \nНа данный момент это последний доступный курс."

