# TODO: Translation updated at 2023-02-14 16:12

translate crowdin strings:

    # game/scripts/engine/items.rpy:190
    old "Одежда"
    new "Одежда"

    # game/scripts/engine/items.rpy:190
    old "Книги"
    new "Книги"

    # game/scripts/engine/items.rpy:190
    old "Продукты"
    new "Продукты"

    # game/scripts/engine/items.rpy:190
    old "Электроника"
    new "Электроника"

    # game/scripts/engine/items.rpy:190
    old "Товары 18+"
    new "Товары 18+"

    # game/scripts/engine/items.rpy:190
    old "Косметика"
    new "Косметика"

    # game/scripts/engine/items.rpy:190
    old "Украшения"
    new "Украшения"

    # game/scripts/engine/items.rpy:190
    old "Другое"
    new "Другое"

    # game/scripts/engine/items.rpy:201
    old "Паук"
    new "Паук"

    # game/scripts/engine/items.rpy:201
    old "Самое страшное существо на свете. С точки зрения Алисы, конечно. Нужно этим воспользоваться в подходящий момент!"
    new "Самое страшное существо на свете. С точки зрения Алисы, конечно. Нужно этим воспользоваться в подходящий момент!"

    # game/scripts/engine/items.rpy:201
    old "Скрытая камера"
    new "Скрытая камера"

    # game/scripts/engine/items.rpy:201
    old "Высокотехнологичная микро-камера, предназначенная для скрытного наблюдения. Имеет радиомодуль для беспроводной передачи зашифрованного цифрового видеосигнала."
    new "Высокотехнологичная микро-камера, предназначенная для скрытного наблюдения. Имеет радиомодуль для беспроводной передачи зашифрованного цифрового видеосигнала."

    # game/scripts/engine/items.rpy:201
    old "Шёлковый халат"
    new "Шёлковый халат"

    # game/scripts/engine/items.rpy:201
    old "Короткий, лёгкий, почти шёлковый халат высшего качества."
    new "Короткий, лёгкий, почти шёлковый халат высшего качества."

    # game/scripts/engine/items.rpy:201
    old "Красный купальник"
    new "Красный купальник"

    # game/scripts/engine/items.rpy:201
    old "Купальник для тех, кто не стесняется своего тела. Скрывает только самые интимные участки. Всё остальное открыто для солнца и глаз окружающих."
    new "Купальник для тех, кто не стесняется своего тела. Скрывает только самые интимные участки. Всё остальное открыто для солнца и глаз окружающих."

    # game/scripts/engine/items.rpy:201
    old "Сигареты"
    new "Сигареты"

    # game/scripts/engine/items.rpy:201
    old "Пачка сигарет Lucky Strike. Для настоящих мужчин!"
    new "Пачка сигарет Lucky Strike. Для настоящих мужчин!"

    # game/scripts/engine/items.rpy:201
    old "Маленькое чёрное платье"
    new "Маленькое чёрное платье"

    # game/scripts/engine/items.rpy:201
    old "Отличный подарок для девушки, желающей произвести фурор на вечеринке или дискотеке."
    new "Отличный подарок для девушки, желающей произвести фурор на вечеринке или дискотеке."

    # game/scripts/engine/items.rpy:201
    old "Любящая Руби"
    new "Любящая Руби"

    # game/scripts/engine/items.rpy:201
    old "Роман о запретной любви между секретаршей и её начальником, полный любви, страсти, эмоций и... мистики."
    new "Роман о запретной любви между секретаршей и её начальником, полный любви, страсти, эмоций и... мистики."

    # game/scripts/engine/items.rpy:201
    old "Премьер-министр"
    new "Премьер-министр"

    # game/scripts/engine/items.rpy:201
    old "Новый эротический роман, входящий в Топ-10 лучших романов и новелл США!"
    new "Новый эротический роман, входящий в Топ-10 лучших романов и новелл США!"

    # game/scripts/engine/items.rpy:201
    old "Быть куклой"
    new "Быть куклой"

    # game/scripts/engine/items.rpy:201
    old "В поместье Картера красивые девушки обучаются, чтобы стать идеальными жёнами для самых влиятельных людей этого мира."
    new "В поместье Картера красивые девушки обучаются, чтобы стать идеальными жёнами для самых влиятельных людей этого мира."

    # game/scripts/engine/items.rpy:201
    old "Книга оргазмов"
    new "Книга оргазмов"

    # game/scripts/engine/items.rpy:201
    old "Что получится, если собрать самые горячие истории об оргазмах от 69 различных авторов?"
    new "Что получится, если собрать самые горячие истории об оргазмах от 69 различных авторов?"

    # game/scripts/engine/items.rpy:201
    old "История О"
    new "История О"

    # game/scripts/engine/items.rpy:201
    old "Это история о доминировании и подчинении. История об одной прекрасной девушке по имени О."
    new "Это история о доминировании и подчинении. История об одной прекрасной девушке по имени О."

    # game/scripts/engine/items.rpy:201
    old "Стремянка"
    new "Стремянка"

    # game/scripts/engine/items.rpy:201
    old "Небольшая стремянка, позволяющая достать то, для чего не хватает роста"
    new "Небольшая стремянка, позволяющая достать то, для чего не хватает роста"

    # game/scripts/engine/items.rpy:201
    old "Веб-стандарты"
    new "Веб-стандарты"

    # game/scripts/engine/items.rpy:201
    old "Книга рассказывает о способах создавать свои сайты, работающие на любых устройствах."
    new "Книга рассказывает о способах создавать свои сайты, работающие на любых устройствах."

    # game/scripts/engine/items.rpy:201
    old "Лёгкая пижама"
    new "Лёгкая пижама"

    # game/scripts/engine/items.rpy:201
    old "Удобнейшие маечка и шортики. В них не жарко душными летними ночами, и так же уютно в течение всего года."
    new "Удобнейшие маечка и шортики. В них не жарко душными летними ночами, и так же уютно в течение всего года."

    # game/scripts/engine/items.rpy:201
    old "Ночнушка"
    new "Ночнушка"

    # game/scripts/engine/items.rpy:201
    old "Полупрозрачные сорочка и трусики. Облегающий фасон подчёркивает все достоинства и изгибы фигуры, а лёгкое кружево придаст ещё больше сексуальности."
    new "Полупрозрачные сорочка и трусики. Облегающий фасон подчёркивает все достоинства и изгибы фигуры, а лёгкое кружево придаст ещё больше сексуальности."

    # game/scripts/engine/items.rpy:201
    old "Набор косметики"
    new "Набор косметики"

    # game/scripts/engine/items.rpy:201
    old "Небольшой набор косметики для повседневного использования. Для женщин - только лучшее..."
    new "Небольшой набор косметики для повседневного использования. Для женщин - только лучшее..."

    # game/scripts/engine/items.rpy:201
    old "Шоколад \"Ritter Sport\" mini (9 штук)"
    new "Шоколад \"Ritter Sport\" mini (9 штук)"

    # game/scripts/engine/items.rpy:201
    old "Шоколадное наслаждение для каждого случая... Множество лакомых сортов с лучшими ингредиентами со всего мира."
    new "Шоколадное наслаждение для каждого случая... Множество лакомых сортов с лучшими ингредиентами со всего мира."

    # game/scripts/engine/items.rpy:201
    old "Шоколад \"Ritter Sport\" (4 штуки)"
    new "Шоколад \"Ritter Sport\" (4 штуки)"

    # game/scripts/engine/items.rpy:201
    old "Конфеты \"Raffaello\" (16 штук)"
    new "Конфеты \"Raffaello\" (16 штук)"

    # game/scripts/engine/items.rpy:201
    old "Хрустящие кокосовые конфеты с цельным миндальным орехом. Вместо тысячи слов..."
    new "Хрустящие кокосовые конфеты с цельным миндальным орехом. Вместо тысячи слов..."

    # game/scripts/engine/items.rpy:201
    old "Конфеты \"Raffaello\" (24 штуки)"
    new "Конфеты \"Raffaello\" (24 штуки)"

    # game/scripts/engine/items.rpy:201
    old "Конфеты \"Ferrero Rocher\" (16 штук)"
    new "Конфеты \"Ferrero Rocher\" (16 штук)"

    # game/scripts/engine/items.rpy:201
    old "Сочетание цельного фундука и восхитительного сливочно-орехового крема в хрустящей вафельной оболочке подарит вам неповторимые вкусовые ощущения."
    new "Сочетание цельного фундука и восхитительного сливочно-орехового крема в хрустящей вафельной оболочке подарит вам неповторимые вкусовые ощущения."

    # game/scripts/engine/items.rpy:201
    old "Конфеты \"Ferrero Rocher\" (24 штуки)"
    new "Конфеты \"Ferrero Rocher\" (24 штуки)"

    # game/scripts/engine/items.rpy:201
    old "Масло для загара"
    new "Масло для загара"

    # game/scripts/engine/items.rpy:201
    old "Лёгкий, хорошо впитывающийся препарат для ускорения загара обладает увлажняющими и защитными свойствами. Рекомендуется для применения на пляже и в солярии."
    new "Лёгкий, хорошо впитывающийся препарат для ускорения загара обладает увлажняющими и защитными свойствами. Рекомендуется для применения на пляже и в солярии."

    # game/scripts/engine/items.rpy:201
    old "Конфеты с ликёром"
    new "Конфеты с ликёром"

    # game/scripts/engine/items.rpy:201
    old "Шоколадные конфеты с ликёром. Уникальные ароматизаторы скрывают вкус алкоголя. Отлично поднимают настроение. Очень крепкие."
    new "Шоколадные конфеты с ликёром. Уникальные ароматизаторы скрывают вкус алкоголя. Отлично поднимают настроение. Очень крепкие."

    # game/scripts/engine/items.rpy:201
    old "Комплект тёмного нижнего белья"
    new "Комплект тёмного нижнего белья"

    # game/scripts/engine/items.rpy:201
    old "Отличное нижнее бельё тёмного цвета. Отличный подарок для любимой девушки."
    new "Отличное нижнее бельё тёмного цвета. Отличный подарок для любимой девушки."

    # game/scripts/engine/items.rpy:201
    old "Секс-образование"
    new "Секс-образование"

    # game/scripts/engine/items.rpy:201
    old "Книга обо всём, связанным с сексом. Отлично подходит для обучения подрастающего поколения."
    new "Книга обо всём, связанным с сексом. Отлично подходит для обучения подрастающего поколения."

    # game/scripts/engine/items.rpy:201
    old "Фотоаппарат"
    new "Фотоаппарат"

    # game/scripts/engine/items.rpy:201
    old "Профессиональный фотоаппарат с объективом. Не новый, но в отличном состоянии. Подойдёт как для новичков, так и для профессионалов."
    new "Профессиональный фотоаппарат с объективом. Не новый, но в отличном состоянии. Подойдёт как для новичков, так и для профессионалов."

    # game/scripts/engine/items.rpy:201
    old "Короткая пикантная сорочка"
    new "Короткая пикантная сорочка"

    # game/scripts/engine/items.rpy:201
    old "Соблазнительная чёрная сорочка выполнена из эластичного тюля. В комплект так же входят трусики-стринги."
    new "Соблазнительная чёрная сорочка выполнена из эластичного тюля. В комплект так же входят трусики-стринги."

    # game/scripts/engine/items.rpy:201
    old "Чёрное сексуальное боди"
    new "Чёрное сексуальное боди"

    # game/scripts/engine/items.rpy:201
    old "Прозрачное сетчатое боди с открытой спиной чёрного цвета."
    new "Прозрачное сетчатое боди с открытой спиной чёрного цвета."

    # game/scripts/engine/items.rpy:201
    old "Чёрное кружевное боди"
    new "Чёрное кружевное боди"

    # game/scripts/engine/items.rpy:201
    old "Женское сексуальное нижнее бельё с кружевным узором по краям."
    new "Женское сексуальное нижнее бельё с кружевным узором по краям."

    # game/scripts/engine/items.rpy:201
    old "Спортивные лиф и мини-шорты"
    new "Спортивные лиф и мини-шорты"

    # game/scripts/engine/items.rpy:201
    old "Удобная, открытая и лёгкая одежда для занятий спортом. Так же она прекрасно подойдёт для отдыха на природе."
    new "Удобная, открытая и лёгкая одежда для занятий спортом. Так же она прекрасно подойдёт для отдыха на природе."

    # game/scripts/engine/items.rpy:201
    old "Фильм \"Цвет ночи\" 1994 год"
    new "Фильм \"Цвет ночи\" 1994 год"

    # game/scripts/engine/items.rpy:201
    old "Брюс Уиллис в роли нью-йоркского психолога, потерявшего пациентку - она выбросилась в окно прямо во время сеанса. Чтобы прийти в себя, он едет в Лос-Анджелес к своему другу, с которым они вместе учились..."
    new "Брюс Уиллис в роли нью-йоркского психолога, потерявшего пациентку - она выбросилась в окно прямо во время сеанса. Чтобы прийти в себя, он едет в Лос-Анджелес к своему другу, с которым они вместе учились..."

    # game/scripts/engine/items.rpy:201
    old "Компромат на Эрика"
    new "Компромат на Эрика"

    # game/scripts/engine/items.rpy:201
    old "Снимок того, как Эрик по ночам дрочит на Алису у окна её комнаты."
    new "Снимок того, как Эрик по ночам дрочит на Алису у окна её комнаты."

    # game/scripts/engine/items.rpy:201
    old "Снимки того, как Эрик по ночам сперва дрочил на Алису у окна её комнаты, а затем и в самой комнате."
    new "Снимки того, как Эрик по ночам сперва дрочил на Алису у окна её комнаты, а затем и в самой комнате."

    # game/scripts/engine/items.rpy:201
    old "Чёрный кожаный костюм для ролевых игр"
    new "Чёрный кожаный костюм для ролевых игр"

    # game/scripts/engine/items.rpy:201
    old "Женский сексуальный комплект из натуральной кожи чёрного цвета. Топ с воротничком и коротенькие шортики, которые застёгиваются на стильные заклёпки."
    new "Женский сексуальный комплект из натуральной кожи чёрного цвета. Топ с воротничком и коротенькие шортики, которые застёгиваются на стильные заклёпки."

    # game/scripts/engine/items.rpy:201
    old "Чёрный кожаный стек"
    new "Чёрный кожаный стек"

    # game/scripts/engine/items.rpy:201
    old "Стек освежит и разнообразит ваши отношения. Шлепок на конце девайса воспитает дерзкого и непослушного партнера. Секс-игрушка откроет просторы истинного БДСМ."
    new "Стек освежит и разнообразит ваши отношения. Шлепок на конце девайса воспитает дерзкого и непослушного партнера. Секс-игрушка откроет просторы истинного БДСМ."

    # game/scripts/engine/items.rpy:201
    old "Быстродействующее слабительное"
    new "Быстродействующее слабительное"

    # game/scripts/engine/items.rpy:201
    old "Эффективное слабительное средство. Эффект не заставит себя ждать. Деликатное решение деликатной проблемы."
    new "Эффективное слабительное средство. Эффект не заставит себя ждать. Деликатное решение деликатной проблемы."

    # game/scripts/engine/items.rpy:201
    old "Успокоительное средство"
    new "Успокоительное средство"

    # game/scripts/engine/items.rpy:201
    old "Отлично подойдёт тем, кто не хочет перевозбуждаться. Только спокойствие и безмятежность. Перед применением следует обязательно проконсультироваться с врачом для определения нужной дозировки."
    new "Отлично подойдёт тем, кто не хочет перевозбуждаться. Только спокойствие и безмятежность. Перед применением следует обязательно проконсультироваться с врачом для определения нужной дозировки."

