# TODO: Translation updated at 2023-01-23 00:31

# game/scripts/engine/service.rpy:66
translate crowdin nothing_to_do_423a776a:

    # tMax 12 "Пока что мне здесь больше нечего делать..."
    tMax 12 "Пока что мне здесь больше нечего делать..."

# game/scripts/engine/service.rpy:254
translate crowdin after_buy_d1c26937:

    # tMax 12 "Да уж... Пришлось потратиться, но надеюсь мне удастся, благодаря этой книге, создать свой сайт и хорошо заработать."
    tMax 12 "Да уж... Пришлось потратиться, но надеюсь мне удастся, благодаря этой книге, создать свой сайт и хорошо заработать."

# game/scripts/engine/service.rpy:255
translate crowdin after_buy_8163c063:

    # tMax 01 "Но книгу, как и любую другую вещь заказанную по интернету, доставят только завтра, так что пока можно отдыхать..."
    tMax 01 "Но книгу, как и любую другую вещь заказанную по интернету, доставят только завтра, так что пока можно отдыхать..."

