# TODO: Translation updated at 2025-08-12 11:03

# game/scripts/engine/service.rpy:77
translate crowdin nothing_to_do_423a776a:

    # tMax 12 "Пока что мне здесь больше нечего делать..."
    tMax 12 "Пока что мне здесь больше нечего делать..."

# game/scripts/engine/service.rpy:501
translate crowdin after_buy_388f9ec2:

    # tMax 12 "Да уж... Пришлось раскошелиться... Надеюсь, благодаря этой книге мне удастся создать свой сайт и хорошо заработать."
    tMax 12 "Да уж... Пришлось раскошелиться... Надеюсь, благодаря этой книге мне удастся создать свой сайт и хорошо заработать."

# game/scripts/engine/service.rpy:502
translate crowdin after_buy_1673198b:

    # tMax 01 "Но книгу, как и другие товары, заказанные в интернете, доставят только завтра. Поэтому пока можно отдохнуть..."
    tMax 01 "Но книгу, как и другие товары, заказанные в интернете, доставят только завтра. Поэтому пока можно отдохнуть..."

# game/scripts/engine/service.rpy:516
translate crowdin webcam_show_8e2c7b14:

    # tMax 11 "Прилягу-ка я на кровать, чтобы Лиза не увидела ничего такого..."
    tMax 11 "Прилягу-ка я на кровать, чтобы Лиза не увидела ничего такого..."

# game/scripts/engine/service.rpy:523
translate crowdin webcam_show_2717e9a0:

    # tMax 11 "Прилягу-ка я на кровать, чтобы Лиза не увидела ничего такого, если зайдёт в комнату..."
    tMax 11 "Прилягу-ка я на кровать, чтобы Лиза не увидела ничего такого, если зайдёт в комнату..."

