# TODO: Translation updated at 2025-07-27 23:15

translate crowdin strings:

    # game/scripts/engine/tasks.rpy:200
    old "Мама во время завтрака попросила меня посмотреть, что за коробки остались в доме после ремонта. \nСейчас они у меня в комнате."
    new "Мама во время завтрака попросила меня посмотреть, что за коробки остались в доме после ремонта. \nСейчас они у меня в комнате."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно просто ждать..."
    new "Нужно просто ждать..."

    # game/scripts/engine/tasks.rpy:200
    old "Разобрать коробки."
    new "Разобрать коробки."

    # game/scripts/engine/tasks.rpy:200
    old "Поискать скрытую камеру."
    new "Поискать скрытую камеру."

    # game/scripts/engine/tasks.rpy:200
    old "Вероятнее всего, скрытая камера будет охватывать самую людную комнату внутри дома..."
    new "Вероятнее всего, скрытая камера будет охватывать самую людную комнату внутри дома..."

    # game/scripts/engine/tasks.rpy:200
    old "Возможность создать свой сайт с заработком!"
    new "Возможность создать свой сайт с заработком!"

    # game/scripts/engine/tasks.rpy:200
    old "Я нашёл скрытую камеру в гостиной. Видимо, она была вмонтирована в стену во время ремонта. Поэтому её не вытащить, не повредив. Кроме того, оказалось, что камера сейчас ни к чему не подключена. Пожалуй, мне стоит изучить способы подключения камер, чтобы извлечь из неё какую-то пользу..."
    new "Я нашёл скрытую камеру в гостиной. Видимо, она была вмонтирована в стену во время ремонта. Поэтому её не вытащить, не повредив. Кроме того, оказалось, что камера сейчас ни к чему не подключена. Пожалуй, мне стоит изучить способы подключения камер, чтобы извлечь из неё какую-то пользу..."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно завершить задание «Любопытное содержимое»!"
    new "Нужно завершить задание «Любопытное содержимое»!"

    # game/scripts/engine/tasks.rpy:200
    old "Поискать информацию в интернете."
    new "Поискать информацию в интернете."

    # game/scripts/engine/tasks.rpy:200
    old "Информацию можно поискать с помощью ноутбука..."
    new "Информацию можно поискать с помощью ноутбука..."

    # game/scripts/engine/tasks.rpy:200
    old "Купить книгу о создании сайтов."
    new "Купить книгу о создании сайтов."

    # game/scripts/engine/tasks.rpy:200
    old "Различные вещи можно покупать с помощью ноутбука..."
    new "Различные вещи можно покупать с помощью ноутбука..."

    # game/scripts/engine/tasks.rpy:200
    old "Изучить книгу о создании сайтов."
    new "Изучить книгу о создании сайтов."

    # game/scripts/engine/tasks.rpy:200
    old "Чтобы усвоить весь материал, придётся читать с перерывами. Хотя бы по 3 часа..."
    new "Чтобы усвоить весь материал, придётся читать с перерывами. Хотя бы по 3 часа..."

    # game/scripts/engine/tasks.rpy:200
    old "Создать свой сайт."
    new "Создать свой сайт."

    # game/scripts/engine/tasks.rpy:200
    old "Главное, собрать нужную сумму в $150..."
    new "Главное, собрать нужную сумму в $150..."

    # game/scripts/engine/tasks.rpy:200
    old "Возможность увеличить заработок со своего сайта!"
    new "Возможность увеличить заработок со своего сайта!"

    # game/scripts/engine/tasks.rpy:200
    old "Приумножение заработка"
    new "Приумножение заработка"

    # game/scripts/engine/tasks.rpy:200
    old "Наконец-то, у меня есть свой собственный сайт, где транслируется изображение с камеры из гостиной! Теперь нужно увеличить аудиторию, ведь чем больше людей, тем больше доход. \nА для увеличения аудитории нужно, чтобы в кадре происходило что-то интересное. Дом у нас слишком большой, чтобы ограничиваться лишь одной скрытой камерой, но чтобы установить другие, мне ещё понадобится стремянка..."
    new "Наконец-то, у меня есть свой собственный сайт, где транслируется изображение с камеры из гостиной! Теперь нужно увеличить аудиторию, ведь чем больше людей, тем больше доход. \nА для увеличения аудитории нужно, чтобы в кадре происходило что-то интересное. Дом у нас слишком большой, чтобы ограничиваться лишь одной скрытой камерой, но чтобы установить другие, мне ещё понадобится стремянка..."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно завершить задание «Способ заработать»!"
    new "Нужно завершить задание «Способ заработать»!"

    # game/scripts/engine/tasks.rpy:200
    old "Купить или раздобыть стремянку."
    new "Купить или раздобыть стремянку."

    # game/scripts/engine/tasks.rpy:200
    old "Различные вещи можно покупать с помощью ноутбука, но иногда можно понадеяться на случай..."
    new "Различные вещи можно покупать с помощью ноутбука, но иногда можно понадеяться на случай..."

    # game/scripts/engine/tasks.rpy:200
    old "Купить скрытую камеру."
    new "Купить скрытую камеру."

    # game/scripts/engine/tasks.rpy:200
    old "Установить скрытую камеру в ванной комнате."
    new "Установить скрытую камеру в ванной комнате."

    # game/scripts/engine/tasks.rpy:200
    old "Это можно сделать, если Алиса находится на 2-ом этаже, а остальных нет дома..."
    new "Это можно сделать, если Алиса находится на 2-ом этаже, а остальных нет дома..."

    # game/scripts/engine/tasks.rpy:200
    old "В следующих версиях..."
    new "В следующих версиях..."

    # game/scripts/engine/tasks.rpy:200
    old "Может это и не очень правильно, но мне очень хотелось бы иметь возможность подсматривать за тем, как женская часть моей семьи принимает ванну. К сожалению, этому мешают полоски на стеклах в ванной комнате, которые скрывают самое интересное... \nЗато, если прикупить не очень высокую стремянку, то можно будет подглядывать через заднее окно..."
    new "Может это и не очень правильно, но мне очень хотелось бы иметь возможность подсматривать за тем, как женская часть моей семьи принимает ванну. К сожалению, этому мешают полоски на стеклах в ванной комнате, которые скрывают самое интересное... \nЗато, если прикупить не очень высокую стремянку, то можно будет подглядывать через заднее окно..."

    # game/scripts/engine/tasks.rpy:200
    old "Найти способ заработать."
    new "Найти способ заработать."

    # game/scripts/engine/tasks.rpy:200
    old "Алиса рассказала о своём блоге, а также о своей проблеме, связанной с потерей вещей во время переезда. Теперь ей нечего показывать, не в чем вести блог, и вообще она в печали. \nНо чтобы ей хоть как-то помочь с блогом, сперва нужно разжиться лишними деньгами, а это дело небыстрое.\nПока же можно поработать над нашими взаимоотношениями, ведь там есть куда расти. Вопрос только, как этого добиться?"
    new "Алиса рассказала о своём блоге, а также о своей проблеме, связанной с потерей вещей во время переезда. Теперь ей нечего показывать, не в чем вести блог, и вообще она в печали. \nНо чтобы ей хоть как-то помочь с блогом, сперва нужно разжиться лишними деньгами, а это дело небыстрое.\nПока же можно поработать над нашими взаимоотношениями, ведь там есть куда расти. Вопрос только, как этого добиться?"

    # game/scripts/engine/tasks.rpy:200
    old "Найти способ улучшить взаимоотношения с Алисой."
    new "Найти способ улучшить взаимоотношения с Алисой."

    # game/scripts/engine/tasks.rpy:200
    old "Возможно, какой-нибудь способ скоро подвернётся..."
    new "Возможно, какой-нибудь способ скоро подвернётся..."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно завершить задание «Арахнофобия»!"
    new "Нужно завершить задание «Арахнофобия»!"

    # game/scripts/engine/tasks.rpy:200
    old "Убедить Алису заняться эротическими веб-трансляциями."
    new "Убедить Алису заняться эротическими веб-трансляциями."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно подойти к Алисе и поговорить с ней на эту тему..."
    new "Нужно подойти к Алисе и поговорить с ней на эту тему..."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно купить курс по эффективному общению..."
    new "Нужно купить курс по эффективному общению..."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно изучить весь курс по эффективному общению..."
    new "Нужно изучить весь курс по эффективному общению..."

    # game/scripts/engine/tasks.rpy:200
    old "Пойти с Алисой в магазин одежды."
    new "Пойти с Алисой в магазин одежды."

    # game/scripts/engine/tasks.rpy:200
    old "Подарить Алисе тёмное нижнее бельё."
    new "Подарить Алисе тёмное нижнее бельё."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно вручить Алисе подарок, когда она находится в своей комнате..."
    new "Нужно вручить Алисе подарок, когда она находится в своей комнате..."

    # game/scripts/engine/tasks.rpy:200
    old "Узнать, начала ли Алиса вести веб-трансляции в нижнем белье."
    new "Узнать, начала ли Алиса вести веб-трансляции в нижнем белье."

    # game/scripts/engine/tasks.rpy:200
    old "Снова заговорить об этом с Алисой через какое-то время..."
    new "Снова заговорить об этом с Алисой через какое-то время..."

    # game/scripts/engine/tasks.rpy:200
    old "Больше взаимодействий с Алисой, когда ей требуется помощь Макса с пауками!"
    new "Больше взаимодействий с Алисой, когда ей требуется помощь Макса с пауками!"

    # game/scripts/engine/tasks.rpy:200
    old "Удивительно, но Алиса действительно собирается попробовать вести веб-трансляции в нижнем белье. Ещё более удивительно то, что именно я умудрился её убедить в этом. Похоже, с деньгами у неё всё довольно туго, раз она хочет этим заняться. \nНу, а я хочу полюбоваться моей сексуальной сестрёнкой без риска для ушей и здоровья. Пускай она и выставила ограничения в настройках, чтобы никто в нашем регионе её не увидел, но я уверен, что смогу обойти эту защиту..."
    new "Удивительно, но Алиса действительно собирается попробовать вести веб-трансляции в нижнем белье. Ещё более удивительно то, что именно я умудрился её убедить в этом. Похоже, с деньгами у неё всё довольно туго, раз она хочет этим заняться. \nНу, а я хочу полюбоваться моей сексуальной сестрёнкой без риска для ушей и здоровья. Пускай она и выставила ограничения в настройках, чтобы никто в нашем регионе её не увидел, но я уверен, что смогу обойти эту защиту..."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно завершить задание «Обедневшая блогерша»!"
    new "Нужно завершить задание «Обедневшая блогерша»!"

    # game/scripts/engine/tasks.rpy:200
    old "Найти способ обойти ограничение трансляций Алисы."
    new "Найти способ обойти ограничение трансляций Алисы."

    # game/scripts/engine/tasks.rpy:200
    old "Оплата VPN-сервера будет стоить $25..."
    new "Оплата VPN-сервера будет стоить $25..."

    # game/scripts/engine/tasks.rpy:200
    old "Найти способ узнать новый ник Алисы на сайте «MyCams»."
    new "Найти способ узнать новый ник Алисы на сайте «MyCams»."

    # game/scripts/engine/tasks.rpy:200
    old "Проверить, защищён ли ноутбук Алисы паролем."
    new "Проверить, защищён ли ноутбук Алисы паролем."

    # game/scripts/engine/tasks.rpy:200
    old "Алисы не должно быть в её комнате и на веранде..."
    new "Алисы не должно быть в её комнате и на веранде..."

    # game/scripts/engine/tasks.rpy:200
    old "Найти способ взломать ноутбук Алисы."
    new "Найти способ взломать ноутбук Алисы."

    # game/scripts/engine/tasks.rpy:200
    old "Макс должен быть на вилле один..."
    new "Макс должен быть на вилле один..."

    # game/scripts/engine/tasks.rpy:200
    old "Проверить данные с ноутбука Алисы"
    new "Проверить данные с ноутбука Алисы"

    # game/scripts/engine/tasks.rpy:200
    old "Возможность просматривать вэб-трансляции Алисы на сайте «MyCams»!"
    new "Возможность просматривать вэб-трансляции Алисы на сайте «MyCams»!"

    # game/scripts/engine/tasks.rpy:200
    old "Стримерша"
    new "Стримерша"

    # game/scripts/engine/tasks.rpy:200
    old "Пришлось повозиться, чтобы выяснить новый ник Алисы на сайте «MyCams».\nСвой ник я тоже поменял, так что можно совершенно не боясь смотреть её трансляции. Ох, и интересно, что я смогу там увидеть..."
    new "Пришлось повозиться, чтобы выяснить новый ник Алисы на сайте «MyCams».\nСвой ник я тоже поменял, так что можно совершенно не боясь смотреть её трансляции. Ох, и интересно, что я смогу там увидеть..."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно завершить задание «Взломать блогершу»!"
    new "Нужно завершить задание «Взломать блогершу»!"

    # game/scripts/engine/tasks.rpy:200
    old "Посмотреть трансляцию Алисы на сайте «MyCams»."
    new "Посмотреть трансляцию Алисы на сайте «MyCams»."

    # game/scripts/engine/tasks.rpy:200
    old "Алиса проводит трансляции сразу после ужина, но вряд ли каждый день..."
    new "Алиса проводит трансляции сразу после ужина, но вряд ли каждый день..."

    # game/scripts/engine/tasks.rpy:200
    old "Добавить платёжную информацию в свой профиль на сайте «MyCams»."
    new "Добавить платёжную информацию в свой профиль на сайте «MyCams»."

    # game/scripts/engine/tasks.rpy:200
    old "Достаточно просто зайти на сайт «MyCams» в любое время..."
    new "Достаточно просто зайти на сайт «MyCams» в любое время..."

    # game/scripts/engine/tasks.rpy:200
    old "Попасть на приватную трансляцию Алисы на сайте «MyCams»."
    new "Попасть на приватную трансляцию Алисы на сайте «MyCams»."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно победить в отборочном конкурсе шоу Алисы на сайте «MyCams»..."
    new "Нужно победить в отборочном конкурсе шоу Алисы на сайте «MyCams»..."

    # game/scripts/engine/tasks.rpy:200
    old "Ещё раз увидеть Алису в тёмном нижнем белье во время приватной трансляции."
    new "Ещё раз увидеть Алису в тёмном нижнем белье во время приватной трансляции."

    # game/scripts/engine/tasks.rpy:200
    old "Добиться, чтобы Алиса сняла верх одежды во время приватной трансляции."
    new "Добиться, чтобы Алиса сняла верх одежды во время приватной трансляции."

    # game/scripts/engine/tasks.rpy:200
    old "Добиться, чтобы Алиса сняла низ одежды во время приватной трансляции."
    new "Добиться, чтобы Алиса сняла низ одежды во время приватной трансляции."

    # game/scripts/engine/tasks.rpy:200
    old "Это одно из Х заданий, необходимых для доступа к следующей главе!"
    new "Это одно из Х заданий, необходимых для доступа к следующей главе!"

    # game/scripts/engine/tasks.rpy:200
    old "Вредная привычка"
    new "Вредная привычка"

    # game/scripts/engine/tasks.rpy:200
    old "Оказалось, что Алиса снова начала курить что-то запрещённое. Она старается это делать, когда дома никого нет, но мама всё равно может рано или поздно это узнать и тогда Алисе сильно влетит. \nМожно было бы сразу всё рассказать маме, но лучше попробовать извлечь из этого хоть немного выгоды для себя. Как минимум деньги из Алисы я уже вытянул за молчание, а вот что ещё у неё можно будет выпросить, это я узнаю, если она продолжит курить свою дрянь..."
    new "Оказалось, что Алиса снова начала курить что-то запрещённое. Она старается это делать, когда дома никого нет, но мама всё равно может рано или поздно это узнать и тогда Алисе сильно влетит. \nМожно было бы сразу всё рассказать маме, но лучше попробовать извлечь из этого хоть немного выгоды для себя. Как минимум деньги из Алисы я уже вытянул за молчание, а вот что ещё у неё можно будет выпросить, это я узнаю, если она продолжит курить свою дрянь..."

    # game/scripts/engine/tasks.rpy:200
    old "Понаблюдать, будет ли Алиса снова курить травку."
    new "Понаблюдать, будет ли Алиса снова курить травку."

    # game/scripts/engine/tasks.rpy:200
    old "Вероятнее всего, Алиса снова будет это делать, когда находится во дворе..."
    new "Вероятнее всего, Алиса снова будет это делать, когда находится во дворе..."

    # game/scripts/engine/tasks.rpy:200
    old "Убедить Алису не носить лифчик."
    new "Убедить Алису не носить лифчик."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно поймать Алису за курением травки..."
    new "Нужно поймать Алису за курением травки..."

    # game/scripts/engine/tasks.rpy:200
    old "Убедить Алису курить топлес."
    new "Убедить Алису курить топлес."

    # game/scripts/engine/tasks.rpy:200
    old "Убедить Алису не носить трусики."
    new "Убедить Алису не носить трусики."

    # game/scripts/engine/tasks.rpy:200
    old "Шлёпнуть Алису по попке, когда она курит травку."
    new "Шлёпнуть Алису по попке, когда она курит травку."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно продвинуться в выполнении задания «Стримерша»!"
    new "Нужно продвинуться в выполнении задания «Стримерша»!"

    # game/scripts/engine/tasks.rpy:200
    old "Любопытно. Похоже, Алиса до смерти боится пауков. А надо заметить, что климат тут очень подходит для всякого рода членистоногих...\nНужно будет поймать одного и подкинуть Алисе, вот забавно будет! Вот только как и где их искать?"
    new "Любопытно. Похоже, Алиса до смерти боится пауков. А надо заметить, что климат тут очень подходит для всякого рода членистоногих...\nНужно будет поймать одного и подкинуть Алисе, вот забавно будет! Вот только как и где их искать?"

    # game/scripts/engine/tasks.rpy:200
    old "Поискать информацию о пауках в интернете."
    new "Поискать информацию о пауках в интернете."

    # game/scripts/engine/tasks.rpy:200
    old "Поймать паука."
    new "Поймать паука."

    # game/scripts/engine/tasks.rpy:200
    old "Пауков лучше искать в дворе после завтрака, пока там нет Алисы..."
    new "Пауков лучше искать в дворе после завтрака, пока там нет Алисы..."

    # game/scripts/engine/tasks.rpy:200
    old "Подбросить паука Алисе в душ."
    new "Подбросить паука Алисе в душ."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно подсмотреть, как Алиса принимает душ. Если обстановка будет располагать, то можно будет подбросить ей паука..."
    new "Нужно подсмотреть, как Алиса принимает душ. Если обстановка будет располагать, то можно будет подбросить ей паука..."

    # game/scripts/engine/tasks.rpy:200
    old "Подбросить паука Алисе в комнату."
    new "Подбросить паука Алисе в комнату."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно прокрасться ночью к Алисе в комнату, когда она спит. Если обстановка будет располагать, то можно будет подбросить ей паука..."
    new "Нужно прокрасться ночью к Алисе в комнату, когда она спит. Если обстановка будет располагать, то можно будет подбросить ей паука..."

    # game/scripts/engine/tasks.rpy:200
    old "Подбросить паука Алисе во дворе."
    new "Подбросить паука Алисе во дворе."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно завершить задание «Маслице для загара»!"
    new "Нужно завершить задание «Маслице для загара»!"

    # game/scripts/engine/tasks.rpy:200
    old "Нужно начать натирать Алису маслом для загара, чтобы незаметно подбросить ей паука..."
    new "Нужно начать натирать Алису маслом для загара, чтобы незаметно подбросить ей паука..."

    # game/scripts/engine/tasks.rpy:200
    old "Улучшение взаимоотношений с Алисой!"
    new "Улучшение взаимоотношений с Алисой!"

    # game/scripts/engine/tasks.rpy:200
    old "Я слышал, что пауки полезные существа, но не думал, что настолько... Куда их Алисе не подбрось, везде становится интересно. То можно выпросить что-то особенное, за что в обычной обстановке мне бы открутили уши, то в ситуации довольно пикантные попасть. \nИ раз уж наши с Алисой отношения стали лучше, то и мои желания стали более дерзкими и развратными..."
    new "Я слышал, что пауки полезные существа, но не думал, что настолько... Куда их Алисе не подбрось, везде становится интересно. То можно выпросить что-то особенное, за что в обычной обстановке мне бы открутили уши, то в ситуации довольно пикантные попасть. \nИ раз уж наши с Алисой отношения стали лучше, то и мои желания стали более дерзкими и развратными..."

    # game/scripts/engine/tasks.rpy:200
    old "Выронить полотенце из рук, спасая Алису от паука в душе."
    new "Выронить полотенце из рук, спасая Алису от паука в душе."

    # game/scripts/engine/tasks.rpy:200
    old "Убедить Алису показать грудь, спасая её от паука в комнате."
    new "Убедить Алису показать грудь, спасая её от паука в комнате."

    # game/scripts/engine/tasks.rpy:200
    old "Убедить Алису показать попку, спасая её от паука в комнате."
    new "Убедить Алису показать попку, спасая её от паука в комнате."

    # game/scripts/engine/tasks.rpy:200
    old "Убедить Алису обняться, спасая её от паука в душе."
    new "Убедить Алису обняться, спасая её от паука в душе."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно завершить задание «Стоит ли рисковать?»!"
    new "Нужно завершить задание «Стоит ли рисковать?»!"

    # game/scripts/engine/tasks.rpy:200
    old "Добиться объятий Алисы, спасая её от паука во дворе."
    new "Добиться объятий Алисы, спасая её от паука во дворе."

    # game/scripts/engine/tasks.rpy:200
    old "Без ущерба обнять Алису за попку, спасая её от паука в душе."
    new "Без ущерба обнять Алису за попку, спасая её от паука в душе."

    # game/scripts/engine/tasks.rpy:200
    old "Потрогать грудь Алисы в лифчике, спасая её от паука в комнате."
    new "Потрогать грудь Алисы в лифчике, спасая её от паука в комнате."

    # game/scripts/engine/tasks.rpy:200
    old "Потрогать грудь Алисы без лифчика, спасая её от паука в комнате"
    new "Потрогать грудь Алисы без лифчика, спасая её от паука в комнате"

    # game/scripts/engine/tasks.rpy:200
    old "Без ущерба облапать Алису, снявшую верх купальника, спасая её от паука во дворе."
    new "Без ущерба облапать Алису, снявшую верх купальника, спасая её от паука во дворе."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно убедить Алису снять верх купальника и начать натирать её маслом для загара, чтобы незаметно подбросить ей паука..."
    new "Нужно убедить Алису снять верх купальника и начать натирать её маслом для загара, чтобы незаметно подбросить ей паука..."

    # game/scripts/engine/tasks.rpy:200
    old "В нашем доме такие большие окна во всех комнатах, что нельзя просто так взять и не подсмотреть за кем-нибудь...\nСамое преступное место при этом, это конечно же ванная комната. И если принимающие душ мама или Лиза меня заметят, то варианты выкрутиться у меня будут, а вот с Алисой не уверен.\nТут остаётся только проверять..."
    new "В нашем доме такие большие окна во всех комнатах, что нельзя просто так взять и не подсмотреть за кем-нибудь...\nСамое преступное место при этом, это конечно же ванная комната. И если принимающие душ мама или Лиза меня заметят, то варианты выкрутиться у меня будут, а вот с Алисой не уверен.\nТут остаётся только проверять..."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно хотя бы один раз подсмотреть за тем, как Алиса принимает душ..."
    new "Нужно хотя бы один раз подсмотреть за тем, как Алиса принимает душ..."

    # game/scripts/engine/tasks.rpy:200
    old "Алиса должна заметить, как я подглядываю за ней в душе."
    new "Алиса должна заметить, как я подглядываю за ней в душе."

    # game/scripts/engine/tasks.rpy:200
    old "Чтобы она заметила наверняка, можно пошуметь во время подглядывания..."
    new "Чтобы она заметила наверняка, можно пошуметь во время подглядывания..."

    # game/scripts/engine/tasks.rpy:200
    old "Выяснить, какие сладости Алиса любит больше всего."
    new "Выяснить, какие сладости Алиса любит больше всего."

    # game/scripts/engine/tasks.rpy:200
    old "Если я правильно помню, ей нравится что-то в золотистой обёртке. Нужно успеть до ужина..."
    new "Если я правильно помню, ей нравится что-то в золотистой обёртке. Нужно успеть до ужина..."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно, чтобы Алиса снова заметила, как я подглядываю за ней в душе..."
    new "Нужно, чтобы Алиса снова заметила, как я подглядываю за ней в душе..."

    # game/scripts/engine/tasks.rpy:200
    old "Выяснить, как Алиса отреагирует на большую коробку «Ferrero Rocher»."
    new "Выяснить, как Алиса отреагирует на большую коробку «Ferrero Rocher»."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно успеть до ужина..."
    new "Нужно успеть до ужина..."

    # game/scripts/engine/tasks.rpy:200
    old "Добиться объятий Алисы, извиняясь сладостями."
    new "Добиться объятий Алисы, извиняясь сладостями."

    # game/scripts/engine/tasks.rpy:200
    old "Скидка -$5 на любимые сладости Алисы в магазине!"
    new "Скидка -$5 на любимые сладости Алисы в магазине!"

    # game/scripts/engine/tasks.rpy:200
    old "Школьный секретик"
    new "Школьный секретик"

    # game/scripts/engine/tasks.rpy:200
    old "Вернувшись после первого учебного дня в новой школе, Лиза рассказала мне обо всём, что там было, кроме одного... Она явно увиливает от того, чтобы рассказать о мальчике, с которым там познакомилась. Неужели влюбилась?!"
    new "Вернувшись после первого учебного дня в новой школе, Лиза рассказала мне обо всём, что там было, кроме одного... Она явно увиливает от того, чтобы рассказать о мальчике, с которым там познакомилась. Неужели влюбилась?!"

    # game/scripts/engine/tasks.rpy:200
    old "Выведать у Лизы, что за мальчик ей нравится."
    new "Выведать у Лизы, что за мальчик ей нравится."

    # game/scripts/engine/tasks.rpy:200
    old "Снова заговорить об этом с Лизой через какое-то время..."
    new "Снова заговорить об этом с Лизой через какое-то время..."

    # game/scripts/engine/tasks.rpy:200
    old "Узнать больше об Алексе от Лизы."
    new "Узнать больше об Алексе от Лизы."

    # game/scripts/engine/tasks.rpy:200
    old "Предложить Лизе подружиться с Оливией."
    new "Предложить Лизе подружиться с Оливией."

    # game/scripts/engine/tasks.rpy:200
    old "Интересоваться у Лизы, подружилась ли она с Оливией."
    new "Интересоваться у Лизы, подружилась ли она с Оливией."

    # game/scripts/engine/tasks.rpy:200
    old "Кажется, Лиза совсем ничего не знает о мальчиках. Возможно, она даже порно ни разу не видела, раз так удивилась обычному утреннему стояку. \nМожет быть, стоит заняться просветительской деятельностью для моей младшей сестрёнки?"
    new "Кажется, Лиза совсем ничего не знает о мальчиках. Возможно, она даже порно ни разу не видела, раз так удивилась обычному утреннему стояку. \nМожет быть, стоит заняться просветительской деятельностью для моей младшей сестрёнки?"

    # game/scripts/engine/tasks.rpy:200
    old "Посмотреть, как со временем будет меняться реакция Лизы на мои утренние стояки."
    new "Посмотреть, как со временем будет меняться реакция Лизы на мои утренние стояки."

    # game/scripts/engine/tasks.rpy:200
    old "Купить книгу о сексуальном образовании."
    new "Купить книгу о сексуальном образовании."

    # game/scripts/engine/tasks.rpy:200
    old "Подарить Лизе книгу или сперва изучить её самому."
    new "Подарить Лизе книгу или сперва изучить её самому."

    # game/scripts/engine/tasks.rpy:200
    old "Подобный выбор может иметь разные пути выполнения этого задания..."
    new "Подобный выбор может иметь разные пути выполнения этого задания..."

    # game/scripts/engine/tasks.rpy:200
    old "Подарить книгу станет снова возможно после её полного изучения..."
    new "Подарить книгу станет снова возможно после её полного изучения..."

    # game/scripts/engine/tasks.rpy:200
    old "Подождать, пока Лиза дочитает книгу."
    new "Подождать, пока Лиза дочитает книгу."

    # game/scripts/engine/tasks.rpy:200
    old "Убедить Лизу на первый поцелуй."
    new "Убедить Лизу на первый поцелуй."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно продвинуться в выполнении задания «Обедневшая блогерша»!"
    new "Нужно продвинуться в выполнении задания «Обедневшая блогерша»!"

    # game/scripts/engine/tasks.rpy:200
    old "Для этого Лиза должна быть в хорошем настроении..."
    new "Для этого Лиза должна быть в хорошем настроении..."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно подойти к Лизе и поговорить с ней на эту тему, когда она находится в своей комнате..."
    new "Нужно подойти к Лизе и поговорить с ней на эту тему, когда она находится в своей комнате..."

    # game/scripts/engine/tasks.rpy:200
    old "Убедить Лизу на второй поцелуй."
    new "Убедить Лизу на второй поцелуй."

    # game/scripts/engine/tasks.rpy:200
    old "Предложить Лизе снова поцеловаться."
    new "Предложить Лизе снова поцеловаться."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно найти ранее подаренную Лизе книгу, пока её нет в нашей комнате..."
    new "Нужно найти ранее подаренную Лизе книгу, пока её нет в нашей комнате..."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно полностью изучить книгу о сексуально образовании..."
    new "Нужно полностью изучить книгу о сексуально образовании..."

    # game/scripts/engine/tasks.rpy:200
    old "Попросить совета у Алисы и мамы по поцелуям."
    new "Попросить совета у Алисы и мамы по поцелуям."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно подойти и поговорить с ними на эту тему..."
    new "Нужно подойти и поговорить с ними на эту тему..."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно подойти к маме и поговорить с ней на эту тему..."
    new "Нужно подойти к маме и поговорить с ней на эту тему..."

    # game/scripts/engine/tasks.rpy:200
    old "Ох, вот это я попал! Мама попросила меня помочь Лизе с уроками, чтобы она не отставала по разным предметам и хорошо училась. Теперь, если Лиза получит двойку, то влетит не только ей, но и мне. \nЕстественно, я намекнул Лизе, что моя помощь будет стоить ей полотенца, в котором она делает уроки. Она же, в свою очередь, решила потянуть время и хочет, чтобы я доказал свою полезность. Это не проблема..."
    new "Ох, вот это я попал! Мама попросила меня помочь Лизе с уроками, чтобы она не отставала по разным предметам и хорошо училась. Теперь, если Лиза получит двойку, то влетит не только ей, но и мне. \nЕстественно, я намекнул Лизе, что моя помощь будет стоить ей полотенца, в котором она делает уроки. Она же, в свою очередь, решила потянуть время и хочет, чтобы я доказал свою полезность. Это не проблема..."

    # game/scripts/engine/tasks.rpy:200
    old "Помочь Лизе с уроками в период с воскресенья по четверг."
    new "Помочь Лизе с уроками в период с воскресенья по четверг."

    # game/scripts/engine/tasks.rpy:200
    old "Лиза делает уроки за час до полуночи. Во второй половине этого часа помогать уже будет поздно..."
    new "Лиза делает уроки за час до полуночи. Во второй половине этого часа помогать уже будет поздно..."

    # game/scripts/engine/tasks.rpy:200
    old "Поприставать к Лизе за уроками, когда на ней нижнее бельё."
    new "Поприставать к Лизе за уроками, когда на ней нижнее бельё."

    # game/scripts/engine/tasks.rpy:200
    old "Убедить Лизу остаться в полотенце, но без трусиков."
    new "Убедить Лизу остаться в полотенце, но без трусиков."

    # game/scripts/engine/tasks.rpy:200
    old "Это можно предложить только взамен нижнему белью Лизы..."
    new "Это можно предложить только взамен нижнему белью Лизы..."

    # game/scripts/engine/tasks.rpy:200
    old "Увидеть Лизу полностью голой, помогая ей с уроками"
    new "Увидеть Лизу полностью голой, помогая ей с уроками"

    # game/scripts/engine/tasks.rpy:200
    old "Нужно поприставать к Лизе определённым образом, когда она закончит с уроками..."
    new "Нужно поприставать к Лизе определённым образом, когда она закончит с уроками..."

    # game/scripts/engine/tasks.rpy:200
    old "Улучшение взаимоотношений с Лизой!"
    new "Улучшение взаимоотношений с Лизой!"

    # game/scripts/engine/tasks.rpy:200
    old "Новый купальник"
    new "Новый купальник"

    # game/scripts/engine/tasks.rpy:200
    old "Я заметил, что купальник Лизы довольно закрытый. По крайней мере, спереди. Непорядок, когда животик совсем не загорает!\nОна тоже так считает, но выбирать не приходится. Остальные пропали с другими вещами во время переезда. Может быть, удастся как-то ей помочь? Но нужны деньги..."
    new "Я заметил, что купальник Лизы довольно закрытый. По крайней мере, спереди. Непорядок, когда животик совсем не загорает!\nОна тоже так считает, но выбирать не приходится. Остальные пропали с другими вещами во время переезда. Может быть, удастся как-то ей помочь? Но нужны деньги..."

    # game/scripts/engine/tasks.rpy:200
    old "Утренние шалости"
    new "Утренние шалости"

    # game/scripts/engine/tasks.rpy:200
    old "Я решил полюбоваться на грудь Лизы, пока она спала и вышло не совсем удачно... Она проснулась и сразу начала звать маму, но благо Лиза ничего внятного против меня не смогла возразить. \nА самое главное, мама посоветовала нам самим разбираться в наших конфликтах. Вот теперь интересно, чем ещё у меня получится полюбоваться и чего мне это может стоить..."
    new "Я решил полюбоваться на грудь Лизы, пока она спала и вышло не совсем удачно... Она проснулась и сразу начала звать маму, но благо Лиза ничего внятного против меня не смогла возразить. \nА самое главное, мама посоветовала нам самим разбираться в наших конфликтах. Вот теперь интересно, чем ещё у меня получится полюбоваться и чего мне это может стоить..."

    # game/scripts/engine/tasks.rpy:200
    old "Незаметно стянуть с Лизы верх одежды, пока она ещё спит."
    new "Незаметно стянуть с Лизы верх одежды, пока она ещё спит."

    # game/scripts/engine/tasks.rpy:200
    old "Для этого нужно проснуться раньше Лизы и полюбоваться на неё..."
    new "Для этого нужно проснуться раньше Лизы и полюбоваться на неё..."

    # game/scripts/engine/tasks.rpy:200
    old "Незаметно стянуть с Лизы низ одежды, пока она ещё спит."
    new "Незаметно стянуть с Лизы низ одежды, пока она ещё спит."

    # game/scripts/engine/tasks.rpy:200
    old "Незаметно потрогать грудь Лизы, пока она ещё спит."
    new "Незаметно потрогать грудь Лизы, пока она ещё спит."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно завершить задание «При делах»!"
    new "Нужно завершить задание «При делах»!"

    # game/scripts/engine/tasks.rpy:200
    old "Дождаться подходящего события, чтобы улучшить навык..."
    new "Дождаться подходящего события, чтобы улучшить навык..."

    # game/scripts/engine/tasks.rpy:200
    old "Незаметно потрогать киску Лизы, пока она ещё спит."
    new "Незаметно потрогать киску Лизы, пока она ещё спит."

    # game/scripts/engine/tasks.rpy:200
    old "Показать Лизе «обучающий» порно-ролик перед сном."
    new "Показать Лизе «обучающий» порно-ролик перед сном."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно завершить задание «Наставник»!"
    new "Нужно завершить задание «Наставник»!"

    # game/scripts/engine/tasks.rpy:200
    old "Выяснить, начала ли Лиза мастурбировать."
    new "Выяснить, начала ли Лиза мастурбировать."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно продвинуться в выполнении задания «Приумножение заработка»!"
    new "Нужно продвинуться в выполнении задания «Приумножение заработка»!"

    # game/scripts/engine/tasks.rpy:200
    old "Нужно наблюдать за тем, что Лиза делает в ванной комнате. Лучше это делать с помощью скрытой камеры и стремянки..."
    new "Нужно наблюдать за тем, что Лиза делает в ванной комнате. Лучше это делать с помощью скрытой камеры и стремянки..."

    # game/scripts/engine/tasks.rpy:200
    old "Похоже, что Лизу, как и Алису, можно подкупить сладостями! Благо, моя младшая сестрёнка довольно мирная и не стремиться выкрутить мне уши при первом же удобном случае. \nНо всё равно запросто нажалуется маме на моё бессовестное поведение по утрам, если я не потороплюсь обзавестись для неё сладостями..."
    new "Похоже, что Лизу, как и Алису, можно подкупить сладостями! Благо, моя младшая сестрёнка довольно мирная и не стремиться выкрутить мне уши при первом же удобном случае. \nНо всё равно запросто нажалуется маме на моё бессовестное поведение по утрам, если я не потороплюсь обзавестись для неё сладостями..."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно продвинуться в выполнении заданий «Утренние шалости» и «Стоит ли рисковать?»!"
    new "Нужно продвинуться в выполнении заданий «Утренние шалости» и «Стоит ли рисковать?»!"

    # game/scripts/engine/tasks.rpy:200
    old "Нужно продвинуться в выполнении задания «Утренние шалости»!"
    new "Нужно продвинуться в выполнении задания «Утренние шалости»!"

    # game/scripts/engine/tasks.rpy:200
    old "Нужно продвинуться в выполнении задания «Стоит ли рисковать?»!"
    new "Нужно продвинуться в выполнении задания «Стоит ли рисковать?»!"

    # game/scripts/engine/tasks.rpy:200
    old "Нужно, чтобы Лиза несколько раз проснулась от того, что я её трогаю..."
    new "Нужно, чтобы Лиза несколько раз проснулась от того, что я её трогаю..."

    # game/scripts/engine/tasks.rpy:200
    old "Выяснить, какие сладости Лиза любит больше всего."
    new "Выяснить, какие сладости Лиза любит больше всего."

    # game/scripts/engine/tasks.rpy:200
    old "Если я правильно помню, ей не нравится то, что любит Алиса. Нужно успеть до ужина..."
    new "Если я правильно помню, ей не нравится то, что любит Алиса. Нужно успеть до ужина..."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно, чтобы Лиза снова проснулась утром от моих прикосновений к её груди или киске..."
    new "Нужно, чтобы Лиза снова проснулась утром от моих прикосновений к её груди или киске..."

    # game/scripts/engine/tasks.rpy:200
    old "Выяснить, как Лиза отреагирует на большие шоколадки «Ritter Sport»."
    new "Выяснить, как Лиза отреагирует на большие шоколадки «Ritter Sport»."

    # game/scripts/engine/tasks.rpy:200
    old "Поцеловать Лизу в губы во время извинений сладостями."
    new "Поцеловать Лизу в губы во время извинений сладостями."

    # game/scripts/engine/tasks.rpy:200
    old "Скидка -5$ на любимые сладости Лизы в магазине!"
    new "Скидка -5$ на любимые сладости Лизы в магазине!"

    # game/scripts/engine/tasks.rpy:200
    old "Алиса любит понежиться на солнышке. Я без особых надежд предложил намазать её маслом для загара, которого ни у неё, ни у меня не было... \nИ она не против! Так что остаётся обзавестись этим самым маслом и вперёд..."
    new "Алиса любит понежиться на солнышке. Я без особых надежд предложил намазать её маслом для загара, которого ни у неё, ни у меня не было... \nИ она не против! Так что остаётся обзавестись этим самым маслом и вперёд..."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно попробовать натереть Алису маслом для загара, когда она отдыхает во дворе..."
    new "Нужно попробовать натереть Алису маслом для загара, когда она отдыхает во дворе..."

    # game/scripts/engine/tasks.rpy:200
    old "Купить масло для загара."
    new "Купить масло для загара."

    # game/scripts/engine/tasks.rpy:200
    old "Намазать Алису маслом для загара."
    new "Намазать Алису маслом для загара."

    # game/scripts/engine/tasks.rpy:200
    old "Это нужно делать, когда Алиса загорает во дворе..."
    new "Это нужно делать, когда Алиса загорает во дворе..."

    # game/scripts/engine/tasks.rpy:200
    old "Намазать ножки Алисы маслом для загара."
    new "Намазать ножки Алисы маслом для загара."

    # game/scripts/engine/tasks.rpy:200
    old "Можно будет попробовать убедить на это Алису, когда я натираю её спину..."
    new "Можно будет попробовать убедить на это Алису, когда я натираю её спину..."

    # game/scripts/engine/tasks.rpy:200
    old "Возможность натирать маслом для загара других девушек!"
    new "Возможность натирать маслом для загара других девушек!"

    # game/scripts/engine/tasks.rpy:200
    old "А я молодец! Алиса сказала, что у меня неплохо получается и подкинула идею по обучению массажу. Почему бы и нет? Может быть, там не всё так уж сложно. \nНаверняка в интернете можно найти базовые курсы по массажу, только вот действительно обучающие курсы будут стоить денег."
    new "А я молодец! Алиса сказала, что у меня неплохо получается и подкинула идею по обучению массажу. Почему бы и нет? Может быть, там не всё так уж сложно. \nНаверняка в интернете можно найти базовые курсы по массажу, только вот действительно обучающие курсы будут стоить денег."

    # game/scripts/engine/tasks.rpy:200
    old "Купить курс по массажу ступней."
    new "Купить курс по массажу ступней."

    # game/scripts/engine/tasks.rpy:200
    old "Изучить весь курс по массажу ступней."
    new "Изучить весь курс по массажу ступней."

    # game/scripts/engine/tasks.rpy:200
    old "Чтобы усвоить весь материал, придётся учиться с перерывами. Хотя бы по 3 часа..."
    new "Чтобы усвоить весь материал, придётся учиться с перерывами. Хотя бы по 3 часа..."

    # game/scripts/engine/tasks.rpy:200
    old "Навык «Массаж». Ур.1"
    new "Навык «Массаж». Ур.1"

    # game/scripts/engine/tasks.rpy:200
    old "Алиса подкинула мне действительно хорошую идею по поводу обучения массажу! \nКурс по массажу ступней я полностью изучил и теперь могу набираться опыта, делая массаж моей старшей сестрёнке, а заодно и понять, что ей нравится в массаже больше всего..."
    new "Алиса подкинула мне действительно хорошую идею по поводу обучения массажу! \nКурс по массажу ступней я полностью изучил и теперь могу набираться опыта, делая массаж моей старшей сестрёнке, а заодно и понять, что ей нравится в массаже больше всего..."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно завершить задание «Домашнее обучение массажу»!"
    new "Нужно завершить задание «Домашнее обучение массажу»!"

    # game/scripts/engine/tasks.rpy:200
    old "Предложить Алисе массаж ног у ТВ."
    new "Предложить Алисе массаж ног у ТВ."

    # game/scripts/engine/tasks.rpy:200
    old "Можно будет попробовать убедить на это Алису, когда мы будем вместе смотреть ТВ..."
    new "Можно будет попробовать убедить на это Алису, когда мы будем вместе смотреть ТВ..."

    # game/scripts/engine/tasks.rpy:200
    old "Постараться сделать Алисе полный массаж ступней."
    new "Постараться сделать Алисе полный массаж ступней."

    # game/scripts/engine/tasks.rpy:200
    old "Для этого нужно не допускать ошибок во время массажа её ног у ТВ..."
    new "Для этого нужно не допускать ошибок во время массажа её ног у ТВ..."

    # game/scripts/engine/tasks.rpy:200
    old "Убедить Алису снять джинсы."
    new "Убедить Алису снять джинсы."

    # game/scripts/engine/tasks.rpy:200
    old "Это можно будет сделать во время массажа ног Алисы у ТВ..."
    new "Это можно будет сделать во время массажа ног Алисы у ТВ..."

    # game/scripts/engine/tasks.rpy:200
    old "Книжный секретик"
    new "Книжный секретик"

    # game/scripts/engine/tasks.rpy:200
    old "Алиса читает какую-то книгу, но не хочет говорить о ней. На порножурнал не похоже... Что же ещё там может быть? \nНужно попытаться выяснить это как можно скорее... Любопытно же!"
    new "Алиса читает какую-то книгу, но не хочет говорить о ней. На порножурнал не похоже... Что же ещё там может быть? \nНужно попытаться выяснить это как можно скорее... Любопытно же!"

    # game/scripts/engine/tasks.rpy:200
    old "Поискать книгу в комнате Алисы."
    new "Поискать книгу в комнате Алисы."

    # game/scripts/engine/tasks.rpy:200
    old "Поискать информацию о книге Алисы в интернете."
    new "Поискать информацию о книге Алисы в интернете."

    # game/scripts/engine/tasks.rpy:200
    old "Купить и подарить Алисе эротический роман."
    new "Купить и подарить Алисе эротический роман."

    # game/scripts/engine/tasks.rpy:200
    old "Я подошёл к маме узнать, что она смотрит, а ей как раз на днях подруга посоветовала посмотреть один фильм... Должно быть, она думала, что мама будет смотреть его одна и поэтому не сказала, что этот фильм... с эротическим содержанием... И чем дальше мы его смотрели, тем больше мама пыталась меня выпроводить. Но фильм хороший! Я бы с огромным удовольствием посмотрел вместе с мамой ещё что-нибудь такое..."
    new "Я подошёл к маме узнать, что она смотрит, а ей как раз на днях подруга посоветовала посмотреть один фильм... Должно быть, она думала, что мама будет смотреть его одна и поэтому не сказала, что этот фильм... с эротическим содержанием... И чем дальше мы его смотрели, тем больше мама пыталась меня выпроводить. Но фильм хороший! Я бы с огромным удовольствием посмотрел вместе с мамой ещё что-нибудь такое..."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно присоединиться к маме за просмотром ТВ..."
    new "Нужно присоединиться к маме за просмотром ТВ..."

    # game/scripts/engine/tasks.rpy:200
    old "Прислушиваться к маминым просьбам и исполнять их."
    new "Прислушиваться к маминым просьбам и исполнять их."

    # game/scripts/engine/tasks.rpy:200
    old "Если мама попросит что-то сделать, то лучше это сделать..."
    new "Если мама попросит что-то сделать, то лучше это сделать..."

    # game/scripts/engine/tasks.rpy:200
    old "Добиться похвалы от мамы за исполнение домашних обязанностей."
    new "Добиться похвалы от мамы за исполнение домашних обязанностей."

    # game/scripts/engine/tasks.rpy:200
    old "Нужно выполнить все домашние обязанности вовремя..."
    new "Нужно выполнить все домашние обязанности вовремя..."

    # game/scripts/engine/tasks.rpy:200
    old "Посмотреть ТВ с мамой, положив голову ей на ноги."
    new "Посмотреть ТВ с мамой, положив голову ей на ноги."

    # game/scripts/engine/tasks.rpy:200
    old "Это можно делать, если домашние обязанности выполняются вовремя..."
    new "Это можно делать, если домашние обязанности выполняются вовремя..."

    # game/scripts/engine/tasks.rpy:200
    old "Найти способ улучшить навык Скрытности до уровня 2."
    new "Найти способ улучшить навык Скрытности до уровня 2."

    # game/scripts/engine/tasks.rpy:200
    old "Сделать так, чтобы с мамы сползла одежда во время просмотра ТВ."
    new "Сделать так, чтобы с мамы сползла одежда во время просмотра ТВ."

    # game/scripts/engine/tasks.rpy:200
    old "Вот и выползли минусы большого и классного дома - за ним требуется много ухода. А так как финансово позволить себе дворецкого или хотя бы просто уборщицу мы не можем, то естественно кучу всего повесили на единственного мужчину в семье, то есть меня. \nРадует то, что мама подкинула деньжат за это, чтобы у меня был стимул выполнять новые обязанности, да ещё и каким-то бонусом соблазняет, если выполню всё вовремя..."
    new "Вот и выползли минусы большого и классного дома - за ним требуется много ухода. А так как финансово позволить себе дворецкого или хотя бы просто уборщицу мы не можем, то естественно кучу всего повесили на единственного мужчину в семье, то есть меня. \nРадует то, что мама подкинула деньжат за это, чтобы у меня был стимул выполнять новые обязанности, да ещё и каким-то бонусом соблазняет, если выполню всё вовремя..."

    # game/scripts/engine/tasks.rpy:200
    old "Выполнить все дела по дому до выходных."
    new "Выполнить все дела по дому до выходных."

    # game/scripts/engine/tasks.rpy:200
    old "Информацию о домашних обязанностях можно найти в окне «Персонажи»..."
    new "Информацию о домашних обязанностях можно найти в окне «Персонажи»..."

    # game/scripts/engine/tasks.rpy:200
    old "Я не справился и теперь нужно дождаться понедельника, чтобы получить карманные деньги от мамы после завтрака..."
    new "Я не справился и теперь нужно дождаться понедельника, чтобы получить карманные деньги от мамы после завтрака..."

    # game/scripts/engine/tasks.rpy:200
    old "Дождаться похвалы от мамы."
    new "Дождаться похвалы от мамы."

    # game/scripts/engine/tasks.rpy:200
    old "Я справился и теперь нужно дождаться пятницы, чтобы отчитаться маме о проделанной на неделе работе по дому..."
    new "Я справился и теперь нужно дождаться пятницы, чтобы отчитаться маме о проделанной на неделе работе по дому..."

    # game/scripts/engine/tasks.rpy:200
    old "Пройтись с мамой по магазинам за подарком."
    new "Пройтись с мамой по магазинам за подарком."

    # game/scripts/engine/tasks.rpy:200
    old "После завтрака в субботу мама с моими сёстрами обычно идут прогуливаться по магазинам..."
    new "После завтрака в субботу мама с моими сёстрами обычно идут прогуливаться по магазинам..."

    # game/scripts/engine/tasks.rpy:200
    old "Снова выполнить все дела по дому до выходных."
    new "Снова выполнить все дела по дому до выходных."

    # game/scripts/engine/tasks.rpy:200
    old "Снова дождаться похвалы от мамы."
    new "Снова дождаться похвалы от мамы."

    # game/scripts/engine/tasks.rpy:200
    old "Улучшение взаимоотношений с мамой!"
    new "Улучшение взаимоотношений с мамой!"

