# TODO: Translation updated at 2024-01-15 22:42

translate crowdin strings:

    # game/scripts/engine/tasks.rpy:174
    old "Любопытное содержимое"
    new "Любопытное содержимое"

    # game/scripts/engine/tasks.rpy:174
    old "Мама во время завтрака попросила меня посмотреть, что за коробки остались в доме после ремонта. \nСейчас они у меня в комнате."
    new "Мама во время завтрака попросила меня посмотреть, что за коробки остались в доме после ремонта. \nСейчас они у меня в комнате."

    # game/scripts/engine/tasks.rpy:174
    old "Разобрать коробки."
    new "Разобрать коробки."

    # game/scripts/engine/tasks.rpy:174
    old "Поискать скрытую камеру."
    new "Поискать скрытую камеру."

    # game/scripts/engine/tasks.rpy:174
    old "Вероятнее всего, скрытая камера будет охватывать самую людную комнату внутри дома..."
    new "Вероятнее всего, скрытая камера будет охватывать самую людную комнату внутри дома..."

    # game/scripts/engine/tasks.rpy:174
    old "Возможность создать свой сайт с заработком!"
    new "Возможность создать свой сайт с заработком!"

    # game/scripts/engine/tasks.rpy:174
    old "Способ заработать"
    new "Способ заработать"

    # game/scripts/engine/tasks.rpy:174
    old "Я нашёл скрытую камеру в гостиной. Она вмонтирована в стену, видимо, во время ремонта. Поэтому, её нельзя вытащить, не повредив. Кроме того, оказалось, что камера сейчас ни к чему не подключена. Пожалуй, мне стоит изучить способы подключения камер, чтобы извлечь из неё какую-то пользу..."
    new "Я нашёл скрытую камеру в гостиной. Она вмонтирована в стену, видимо, во время ремонта. Поэтому, её нельзя вытащить, не повредив. Кроме того, оказалось, что камера сейчас ни к чему не подключена. Пожалуй, мне стоит изучить способы подключения камер, чтобы извлечь из неё какую-то пользу..."

    # game/scripts/engine/tasks.rpy:174
    old "Поискать информацию в интернете."
    new "Поискать информацию в интернете."

    # game/scripts/engine/tasks.rpy:174
    old "Информацию можно поискать с помощью ноутбука..."
    new "Информацию можно поискать с помощью ноутбука..."

    # game/scripts/engine/tasks.rpy:174
    old "Купить книгу о создании сайтов."
    new "Купить книгу о создании сайтов."

    # game/scripts/engine/tasks.rpy:174
    old "Различные вещи можно покупать с помощью ноутбука..."
    new "Различные вещи можно покупать с помощью ноутбука..."

    # game/scripts/engine/tasks.rpy:174
    old "Изучить книгу о создании сайтов."
    new "Изучить книгу о создании сайтов."

    # game/scripts/engine/tasks.rpy:174
    old "Чтобы усвоить весь материал, придётся читать с перерывами. Хотя бы по 3 часа..."
    new "Чтобы усвоить весь материал, придётся читать с перерывами. Хотя бы по 3 часа..."

    # game/scripts/engine/tasks.rpy:174
    old "Создать свой сайт."
    new "Создать свой сайт."

    # game/scripts/engine/tasks.rpy:174
    old "Главное, собрать нужную сумму в $150..."
    new "Главное, собрать нужную сумму в $150..."

    # game/scripts/engine/tasks.rpy:174
    old "Возможность увеличить заработок со своего сайта!"
    new "Возможность увеличить заработок со своего сайта!"

    # game/scripts/engine/tasks.rpy:174
    old "Приумножение заработка"
    new "Приумножение заработка"

    # game/scripts/engine/tasks.rpy:174
    old "Наконец-то, у меня есть свой собственный сайт, где транслируется изображение с камеры из гостиной! Теперь нужно увеличить аудиторию, ведь чем больше людей, тем больше доход. \nА для увеличения аудитории нужно, чтобы в кадре происходило что-то интересное. Дом у нас слишком большой, чтобы ограничиваться лишь одной скрытой камерой..."
    new "Наконец-то, у меня есть свой собственный сайт, где транслируется изображение с камеры из гостиной! Теперь нужно увеличить аудиторию, ведь чем больше людей, тем больше доход. \nА для увеличения аудитории нужно, чтобы в кадре происходило что-то интересное. Дом у нас слишком большой, чтобы ограничиваться лишь одной скрытой камерой..."

    # game/scripts/engine/tasks.rpy:174
    old "Купить и установить скрытую камеру в ванную комнату."
    new "Купить и установить скрытую камеру в ванную комнату."

    # game/scripts/engine/tasks.rpy:174
    old "В следующих версиях..."
    new "В следующих версиях..."

    # game/scripts/engine/tasks.rpy:174
    old "Может это и не очень правильно, но мне очень хотелось бы иметь возможность подсматривать за тем, как женская часть моей семьи принимает ванну. К сожалению, этому мешают полоски на стеклах в ванной комнате, которые скрывают самое интересное... \nЗато, если прикупить не очень высокую стремянку, то можно будет подглядывать через заднее окно..."
    new "Может это и не очень правильно, но мне очень хотелось бы иметь возможность подсматривать за тем, как женская часть моей семьи принимает ванну. К сожалению, этому мешают полоски на стеклах в ванной комнате, которые скрывают самое интересное... \nЗато, если прикупить не очень высокую стремянку, то можно будет подглядывать через заднее окно..."

    # game/scripts/engine/tasks.rpy:174
    old "Найти способ заработать."
    new "Найти способ заработать."

    # game/scripts/engine/tasks.rpy:174
    old "Нужно завершить задание «Любопытное содержимое»!"
    new "Нужно завершить задание «Любопытное содержимое»!"

    # game/scripts/engine/tasks.rpy:174
    old "Нужно завершить задание «Способ заработать»!"
    new "Нужно завершить задание «Способ заработать»!"

    # game/scripts/engine/tasks.rpy:174
    old "Купить стремянку"
    new "Купить стремянку"

    # game/scripts/engine/tasks.rpy:174
    old "Стримерша"
    new "Стримерша"

    # game/scripts/engine/tasks.rpy:174
    old "Алиса рассказала о своём блоге, а так же о своей проблеме, связанной с потерей вещей во время переезда. Теперь ей нечего показывать, не в чем вести блог и, вообще, она в печали. \nНо чтобы ей хоть как-то помочь, сперва нужно разжиться деньгами..."
    new "Алиса рассказала о своём блоге, а так же о своей проблеме, связанной с потерей вещей во время переезда. Теперь ей нечего показывать, не в чем вести блог и, вообще, она в печали. \nНо чтобы ей хоть как-то помочь, сперва нужно разжиться деньгами..."

    # game/scripts/engine/tasks.rpy:174
    old "Вредная привычка"
    new "Вредная привычка"

    # game/scripts/engine/tasks.rpy:174
    old "Оказалось, что Алиса снова начала курить что-то запрещённое. Она старается это делать, когда дома никого нет, но мама всё равно может рано или поздно это узнать и тогда Алисе сильно влетит. \nМожно было бы сразу всё рассказать маме, но лучше попробовать извлечь из этого хоть немного выгоды для себя. Как минимум деньги из Алисы я уже вытянул за молчание, а вот что ещё у неё можно будет выпросить, это я узнаю, если она продолжит курить свою дрянь..."
    new "Оказалось, что Алиса снова начала курить что-то запрещённое. Она старается это делать, когда дома никого нет, но мама всё равно может рано или поздно это узнать и тогда Алисе сильно влетит. \nМожно было бы сразу всё рассказать маме, но лучше попробовать извлечь из этого хоть немного выгоды для себя. Как минимум деньги из Алисы я уже вытянул за молчание, а вот что ещё у неё можно будет выпросить, это я узнаю, если она продолжит курить свою дрянь..."

    # game/scripts/engine/tasks.rpy:174
    old "Понаблюдать, будет ли Алиса снова курить травку."
    new "Понаблюдать, будет ли Алиса снова курить травку."

    # game/scripts/engine/tasks.rpy:174
    old "Вероятнее всего, Алиса снова будет это делать, когда находится во дворе..."
    new "Вероятнее всего, Алиса снова будет это делать, когда находится во дворе..."

    # game/scripts/engine/tasks.rpy:174
    old "Убедить Алису не носить лифчик."
    new "Убедить Алису не носить лифчик."

    # game/scripts/engine/tasks.rpy:174
    old "Нужно поймать Алису за курением травки..."
    new "Нужно поймать Алису за курением травки..."

    # game/scripts/engine/tasks.rpy:174
    old "Убедить Алису курить топлес."
    new "Убедить Алису курить топлес."

    # game/scripts/engine/tasks.rpy:174
    old "Убедить Алису не носить трусики."
    new "Убедить Алису не носить трусики."

    # game/scripts/engine/tasks.rpy:174
    old "Арахнофобия"
    new "Арахнофобия"

    # game/scripts/engine/tasks.rpy:174
    old "Любопытно. Похоже, Алиса до смерти боится пауков. А надо заметить, что климат тут очень подходит для всякого рода членистоногих...\nНужно будет поймать одного и подкинуть Алисе, вот забавно будет! Вот только как и где их искать?"
    new "Любопытно. Похоже, Алиса до смерти боится пауков. А надо заметить, что климат тут очень подходит для всякого рода членистоногих...\nНужно будет поймать одного и подкинуть Алисе, вот забавно будет! Вот только как и где их искать?"

    # game/scripts/engine/tasks.rpy:174
    old "Поискать информацию о пауках в интернете."
    new "Поискать информацию о пауках в интернете."

    # game/scripts/engine/tasks.rpy:174
    old "Поймать паука."
    new "Поймать паука."

    # game/scripts/engine/tasks.rpy:174
    old "Пауков лучше искать в дворе после завтрака, пока там нет Алисы..."
    new "Пауков лучше искать в дворе после завтрака, пока там нет Алисы..."

    # game/scripts/engine/tasks.rpy:174
    old "Подбросить паука Алисе в душ."
    new "Подбросить паука Алисе в душ."

    # game/scripts/engine/tasks.rpy:174
    old "Нужно подсмотреть, как Алиса принимает душ. Если обстановка будет располагать, то можно будет подбросить ей паука..."
    new "Нужно подсмотреть, как Алиса принимает душ. Если обстановка будет располагать, то можно будет подбросить ей паука..."

    # game/scripts/engine/tasks.rpy:174
    old "Подбросить паука Алисе в комнату."
    new "Подбросить паука Алисе в комнату."

    # game/scripts/engine/tasks.rpy:174
    old "Нужно прокрасться ночью к Алисе в комнату, когда она спит. Если обстановка будет располагать, то можно будет подбросить ей паука..."
    new "Нужно прокрасться ночью к Алисе в комнату, когда она спит. Если обстановка будет располагать, то можно будет подбросить ей паука..."

    # game/scripts/engine/tasks.rpy:174
    old "Подбросить паука Алисе во дворе."
    new "Подбросить паука Алисе во дворе."

    # game/scripts/engine/tasks.rpy:174
    old "Нужно завершить задание «Маслице для загара»!"
    new "Нужно завершить задание «Маслице для загара»!"

    # game/scripts/engine/tasks.rpy:174
    old "Нужно начать натирать Алису маслом для загара, чтобы незаметно подбросить ей паука..."
    new "Нужно начать натирать Алису маслом для загара, чтобы незаметно подбросить ей паука..."

    # game/scripts/engine/tasks.rpy:174
    old "Улучшение взаимоотношений с Алисой!"
    new "Улучшение взаимоотношений с Алисой!"

    # game/scripts/engine/tasks.rpy:174
    old "Стоит ли рисковать?"
    new "Стоит ли рисковать?"

    # game/scripts/engine/tasks.rpy:174
    old "Я в очередной раз подглядывал, как Алиса принимает душ и она меня заметила. \nПытаясь извиниться я пообещал купить ей какую-нибудь сладость, в обмен на то, чтобы она не рассказывала обо всём маме. \nНа удивление, я ещё жив, но времени у меня немного..."
    new "Я в очередной раз подглядывал, как Алиса принимает душ и она меня заметила. \nПытаясь извиниться я пообещал купить ей какую-нибудь сладость, в обмен на то, чтобы она не рассказывала обо всём маме. \nНа удивление, я ещё жив, но времени у меня немного..."

    # game/scripts/engine/tasks.rpy:174
    old "Выяснить, какие сладости Алиса любит больше всего."
    new "Выяснить, какие сладости Алиса любит больше всего."

    # game/scripts/engine/tasks.rpy:174
    old "Если я правильно помню, ей нравится что-то в золотистой обёртке. Нужно успеть до ужина..."
    new "Если я правильно помню, ей нравится что-то в золотистой обёртке. Нужно успеть до ужина..."

    # game/scripts/engine/tasks.rpy:174
    old "Нужно, чтобы Алиса снова заметила, как я подглядываю за ней в душе..."
    new "Нужно, чтобы Алиса снова заметила, как я подглядываю за ней в душе..."

    # game/scripts/engine/tasks.rpy:174
    old "Выяснить, как Алиса отреагирует на большую коробку «Ferrero Rocher»."
    new "Выяснить, как Алиса отреагирует на большую коробку «Ferrero Rocher»."

    # game/scripts/engine/tasks.rpy:174
    old "Нужно успеть до ужина..."
    new "Нужно успеть до ужина..."

    # game/scripts/engine/tasks.rpy:174
    old "Добиться объятий Алисы, извиняясь сладостями."
    new "Добиться объятий Алисы, извиняясь сладостями."

    # game/scripts/engine/tasks.rpy:174
    old "Возможность время от времени дарить Алисе сладости, чтобы поднять ей настроение!"
    new "Возможность время от времени дарить Алисе сладости, чтобы поднять ей настроение!"

    # game/scripts/engine/tasks.rpy:174
    old "Школьный секретик Лизы"
    new "Школьный секретик Лизы"

    # game/scripts/engine/tasks.rpy:174
    old "Вернувшись после первого учебного дня в новой школе, Лиза рассказала мне обо всём, что там было, кроме одного... Она явно увиливает от того, чтобы рассказать о мальчике, с которым там познакомилась. Неужели влюбилась?!"
    new "Вернувшись после первого учебного дня в новой школе, Лиза рассказала мне обо всём, что там было, кроме одного... Она явно увиливает от того, чтобы рассказать о мальчике, с которым там познакомилась. Неужели влюбилась?!"

    # game/scripts/engine/tasks.rpy:174
    old "Выведать у Лизы, что за мальчик ей нравится."
    new "Выведать у Лизы, что за мальчик ей нравится."

    # game/scripts/engine/tasks.rpy:174
    old "Снова заговорить об этом с Лизой через какое-то время..."
    new "Снова заговорить об этом с Лизой через какое-то время..."

    # game/scripts/engine/tasks.rpy:174
    old "Узнать больше об Алексе от Лизы."
    new "Узнать больше об Алексе от Лизы."

    # game/scripts/engine/tasks.rpy:174
    old "Предложить Лизе подружиться с Оливией."
    new "Предложить Лизе подружиться с Оливией."

    # game/scripts/engine/tasks.rpy:174
    old "Интересоваться у Лизы, подружилась ли она с Оливией."
    new "Интересоваться у Лизы, подружилась ли она с Оливией."

    # game/scripts/engine/tasks.rpy:174
    old "Наставник"
    new "Наставник"

    # game/scripts/engine/tasks.rpy:174
    old "Кажется, Лиза совсем ничего не знает о мальчиках. Возможно, она даже порно ни разу не видела, раз так удивилась обычному утреннему стояку. \nМожет быть, стоит заняться просветительской деятельностью для моей младшей сестрёнки?"
    new "Кажется, Лиза совсем ничего не знает о мальчиках. Возможно, она даже порно ни разу не видела, раз так удивилась обычному утреннему стояку. \nМожет быть, стоит заняться просветительской деятельностью для моей младшей сестрёнки?"

    # game/scripts/engine/tasks.rpy:174
    old "Поговорить с Лизой об утреннем инциденте."
    new "Поговорить с Лизой об утреннем инциденте."

    # game/scripts/engine/tasks.rpy:174
    old "Узнать, как Лиза отреагирует на мой следующий утренний стояк."
    new "Узнать, как Лиза отреагирует на мой следующий утренний стояк."

    # game/scripts/engine/tasks.rpy:174
    old "Рано или поздно Лиза снова наткнётся на моё «приподнятое» утреннее состояние. Нужно просто ждать..."
    new "Рано или поздно Лиза снова наткнётся на моё «приподнятое» утреннее состояние. Нужно просто ждать..."

    # game/scripts/engine/tasks.rpy:174
    old "Дождаться следующего утреннего стояка и реакции Лизы на него."
    new "Дождаться следующего утреннего стояка и реакции Лизы на него."

    # game/scripts/engine/tasks.rpy:174
    old "Нужно просто ждать..."
    new "Нужно просто ждать..."

    # game/scripts/engine/tasks.rpy:174
    old "Школьница"
    new "Школьница"

    # game/scripts/engine/tasks.rpy:174
    old "Ох, вот это я попал! Мама попросила меня помочь Лизе с уроками, чтобы она не отставала по разным предметам и хорошо училась. Теперь, если Лиза получит двойку, то влетит не только ей, но и мне. \nЕстественно, я намекнул Лизе, что моя помощь будет стоить ей полотенца, в котором она делает уроки. Она же, в свою очередь, решила потянуть время и хочет, чтобы я доказал свою полезность. Это не проблема..."
    new "Ох, вот это я попал! Мама попросила меня помочь Лизе с уроками, чтобы она не отставала по разным предметам и хорошо училась. Теперь, если Лиза получит двойку, то влетит не только ей, но и мне. \nЕстественно, я намекнул Лизе, что моя помощь будет стоить ей полотенца, в котором она делает уроки. Она же, в свою очередь, решила потянуть время и хочет, чтобы я доказал свою полезность. Это не проблема..."

    # game/scripts/engine/tasks.rpy:174
    old "Помочь Лизе с уроками в период с воскресенья по четверг."
    new "Помочь Лизе с уроками в период с воскресенья по четверг."

    # game/scripts/engine/tasks.rpy:174
    old "Лиза делает уроки за час до полуночи. Во второй половине этого часа помогать уже будет поздно..."
    new "Лиза делает уроки за час до полуночи. Во второй половине этого часа помогать уже будет поздно..."

    # game/scripts/engine/tasks.rpy:174
    old "Поприставать к Лизе за уроками, когда на ней нижнее бельё."
    new "Поприставать к Лизе за уроками, когда на ней нижнее бельё."

    # game/scripts/engine/tasks.rpy:174
    old "Убедить Лизу остаться в полотенце, но без трусиков."
    new "Убедить Лизу остаться в полотенце, но без трусиков."

    # game/scripts/engine/tasks.rpy:174
    old "Это можно предложить только взамен нижнему белью Лизы..."
    new "Это можно предложить только взамен нижнему белью Лизы..."

    # game/scripts/engine/tasks.rpy:174
    old "Новый купальник"
    new "Новый купальник"

    # game/scripts/engine/tasks.rpy:174
    old "Я заметил, что купальник Лизы довольно закрытый, по крайней мере спереди. Непорядок, когда животик совсем не загорает! Она тоже так считает, но другого нет. Остальные пропали с другими вещами во время переезда. Может быть, удастся как-то ей помочь? Но нужны деньги..."
    new "Я заметил, что купальник Лизы довольно закрытый, по крайней мере спереди. Непорядок, когда животик совсем не загорает! Она тоже так считает, но другого нет. Остальные пропали с другими вещами во время переезда. Может быть, удастся как-то ей помочь? Но нужны деньги..."

    # game/scripts/engine/tasks.rpy:174
    old "КНУТ ИЛИ ПРЯНИК?"
    new "КНУТ ИЛИ ПРЯНИК?"

    # game/scripts/engine/tasks.rpy:174
    old "Я решил полюбоваться на грудь Лизы, пока она спала и вышло не совсем удачно... Она проснулась и сразу начала звать маму, но благо Лиза ничего внятного против меня не смогла возразить. \nА самое главное, мама посоветовала нам самим разбираться в наших конфликтах. Вот теперь и интересно, как мы будем мириться с Лизой в следующий раз..."
    new "Я решил полюбоваться на грудь Лизы, пока она спала и вышло не совсем удачно... Она проснулась и сразу начала звать маму, но благо Лиза ничего внятного против меня не смогла возразить. \nА самое главное, мама посоветовала нам самим разбираться в наших конфликтах. Вот теперь и интересно, как мы будем мириться с Лизой в следующий раз..."

    # game/scripts/engine/tasks.rpy:174
    old "Стянуть с Лизы одежду утром, пока она ещё спит."
    new "Стянуть с Лизы одежду утром, пока она ещё спит."

    # game/scripts/engine/tasks.rpy:174
    old "Для этого нужно проснуться раньше Лизы и полюбоваться ею..."
    new "Для этого нужно проснуться раньше Лизы и полюбоваться ею..."

    # game/scripts/engine/tasks.rpy:174
    old "Маслице для загара"
    new "Маслице для загара"

    # game/scripts/engine/tasks.rpy:174
    old "Алиса любит понежиться на солнышке. Я, без особых надежд, предложил намазать её маслом для загара, которого ни у неё, ни у меня не было. \nНо, она не против! Так что остаётся обзавестись этим самым маслицем и вперёд..."
    new "Алиса любит понежиться на солнышке. Я, без особых надежд, предложил намазать её маслом для загара, которого ни у неё, ни у меня не было. \nНо, она не против! Так что остаётся обзавестись этим самым маслицем и вперёд..."

    # game/scripts/engine/tasks.rpy:174
    old "Купить масло для загара."
    new "Купить масло для загара."

    # game/scripts/engine/tasks.rpy:174
    old "Намазать Алису маслом для загара."
    new "Намазать Алису маслом для загара."

    # game/scripts/engine/tasks.rpy:174
    old "Это нужно делать, когда Алиса загорает во дворе..."
    new "Это нужно делать, когда Алиса загорает во дворе..."

    # game/scripts/engine/tasks.rpy:174
    old "Намазать ножки Алисы маслом для загара."
    new "Намазать ножки Алисы маслом для загара."

    # game/scripts/engine/tasks.rpy:174
    old "Можно будет попробовать убедить на это Алису, когда я натираю её спину..."
    new "Можно будет попробовать убедить на это Алису, когда я натираю её спину..."

    # game/scripts/engine/tasks.rpy:174
    old "Возможность натирать маслом для загара других девушек!"
    new "Возможность натирать маслом для загара других девушек!"

    # game/scripts/engine/tasks.rpy:174
    old "Домашнее обучение массажу"
    new "Домашнее обучение массажу"

    # game/scripts/engine/tasks.rpy:174
    old "А я молодец! Алиса сказала, что у меня неплохо получается и подкинула идею по обучению массажу. Почему бы и нет? Может быть, там не всё так уж сложно. \nНаверняка в интернете можно найти базовые курсы по массажу, только вот действительно обучающие курсы будут стоить денег."
    new "А я молодец! Алиса сказала, что у меня неплохо получается и подкинула идею по обучению массажу. Почему бы и нет? Может быть, там не всё так уж сложно. \nНаверняка в интернете можно найти базовые курсы по массажу, только вот действительно обучающие курсы будут стоить денег."

    # game/scripts/engine/tasks.rpy:174
    old "Купить курс по массажу ступней."
    new "Купить курс по массажу ступней."

    # game/scripts/engine/tasks.rpy:174
    old "Изучить весь курс по массажу ступней."
    new "Изучить весь курс по массажу ступней."

    # game/scripts/engine/tasks.rpy:174
    old "Чтобы усвоить весь материал, придётся учиться с перерывами. Хотя бы по 3 часа..."
    new "Чтобы усвоить весь материал, придётся учиться с перерывами. Хотя бы по 3 часа..."

    # game/scripts/engine/tasks.rpy:174
    old "Навык «Массаж». Ур.1"
    new "Навык «Массаж». Ур.1"

    # game/scripts/engine/tasks.rpy:174
    old "Талантливый массажист"
    new "Талантливый массажист"

    # game/scripts/engine/tasks.rpy:174
    old "Алиса подкинула мне действительно хорошую идею по поводу обучения массажу! \nКурс по массажу ступней я полностью изучил и теперь могу набираться опыта, делая массаж моей старшей сестрёнке, а заодно и понять, что ей нравится в массаже больше всего..."
    new "Алиса подкинула мне действительно хорошую идею по поводу обучения массажу! \nКурс по массажу ступней я полностью изучил и теперь могу набираться опыта, делая массаж моей старшей сестрёнке, а заодно и понять, что ей нравится в массаже больше всего..."

    # game/scripts/engine/tasks.rpy:174
    old "Книжный секретик"
    new "Книжный секретик"

    # game/scripts/engine/tasks.rpy:174
    old "Алиса читает какую-то книгу, но не хочет говорить о ней. На порно журнал не похоже... Что же ещё там может быть? \nНужно попытаться выяснить это как можно скорее... Любопытно же!"
    new "Алиса читает какую-то книгу, но не хочет говорить о ней. На порно журнал не похоже... Что же ещё там может быть? \nНужно попытаться выяснить это как можно скорее... Любопытно же!"

    # game/scripts/engine/tasks.rpy:174
    old "Поискать книгу в комнате Алисы."
    new "Поискать книгу в комнате Алисы."

    # game/scripts/engine/tasks.rpy:174
    old "Алисы не должно быть в её комнате и на веранде..."
    new "Алисы не должно быть в её комнате и на веранде..."

    # game/scripts/engine/tasks.rpy:174
    old "Поискать информацию о книге Алисы в интернете."
    new "Поискать информацию о книге Алисы в интернете."

    # game/scripts/engine/tasks.rpy:174
    old "Купить и подарить Алисе эротический роман."
    new "Купить и подарить Алисе эротический роман."

    # game/scripts/engine/tasks.rpy:174
    old "Что посмотрим, мам?"
    new "Что посмотрим, мам?"

    # game/scripts/engine/tasks.rpy:174
    old "Я подошёл к маме узнать, что она смотрит, а ей как раз на днях подруга посоветовала посмотреть один фильм... Должно быть, она думала, что мама будет смотреть его одна и поэтому не сказала, что этот фильм... с эротическим содержанием... И чем дальше мы его смотрели, тем больше мама пыталась меня выпроводить. Но фильм хороший! Я бы с огромным удовольствием посмотрел вместе с мамой ещё что-нибудь такое..."
    new "Я подошёл к маме узнать, что она смотрит, а ей как раз на днях подруга посоветовала посмотреть один фильм... Должно быть, она думала, что мама будет смотреть его одна и поэтому не сказала, что этот фильм... с эротическим содержанием... И чем дальше мы его смотрели, тем больше мама пыталась меня выпроводить. Но фильм хороший! Я бы с огромным удовольствием посмотрел вместе с мамой ещё что-нибудь такое..."

    # game/scripts/engine/tasks.rpy:174
    old "Почаще составлять маме компанию за просмотром ТВ."
    new "Почаще составлять маме компанию за просмотром ТВ."

    # game/scripts/engine/tasks.rpy:174
    old "При делах."
    new "При делах."

    # game/scripts/engine/tasks.rpy:174
    old "Вот и выползли минусы большого и классного дома - за ним требуется много ухода. А так как финансово позволить себе дворецкого или хотя бы просто уборщицу мы не можем, то естественно кучу всего повесили на единственного мужчину в семье, то есть меня. \nРадует то, что мама подкинула деньжат за это, чтобы у меня был стимул выполнять новые обязанности, да ещё и каким-то бонусом соблазняет, если выполню всё вовремя..."
    new "Вот и выползли минусы большого и классного дома - за ним требуется много ухода. А так как финансово позволить себе дворецкого или хотя бы просто уборщицу мы не можем, то естественно кучу всего повесили на единственного мужчину в семье, то есть меня. \nРадует то, что мама подкинула деньжат за это, чтобы у меня был стимул выполнять новые обязанности, да ещё и каким-то бонусом соблазняет, если выполню всё вовремя..."

    # game/scripts/engine/tasks.rpy:174
    old "Выполнить все дела по дому до выходных."
    new "Выполнить все дела по дому до выходных."

    # game/scripts/engine/tasks.rpy:174
    old "Информацию о домашних обязанностях можно найти в окне «Персонажи»..."
    new "Информацию о домашних обязанностях можно найти в окне «Персонажи»..."

    # game/scripts/engine/tasks.rpy:174
    old "Я не справился и теперь нужно дождаться понедельника, чтобы получить карманные деньги от мамы после завтрака..."
    new "Я не справился и теперь нужно дождаться понедельника, чтобы получить карманные деньги от мамы после завтрака..."

    # game/scripts/engine/tasks.rpy:174
    old "Дождаться похвалы от мамы."
    new "Дождаться похвалы от мамы."

    # game/scripts/engine/tasks.rpy:174
    old "Я справился и теперь нужно дождаться пятницы, чтобы отчитаться маме о проделанной на неделе работе по дому..."
    new "Я справился и теперь нужно дождаться пятницы, чтобы отчитаться маме о проделанной на неделе работе по дому..."

    # game/scripts/engine/tasks.rpy:174
    old "Пройтись с мамой по магазинам за подарком."
    new "Пройтись с мамой по магазинам за подарком."

    # game/scripts/engine/tasks.rpy:174
    old "После завтрака в субботу мама с моими сёстрами обычно идут прогуливаться по магазинам..."
    new "После завтрака в субботу мама с моими сёстрами обычно идут прогуливаться по магазинам..."

    # game/scripts/engine/tasks.rpy:174
    old "Снова выполнить все дела по дому до выходных."
    new "Снова выполнить все дела по дому до выходных."

    # game/scripts/engine/tasks.rpy:174
    old "Снова дождаться похвалы от мамы."
    new "Снова дождаться похвалы от мамы."

    # game/scripts/engine/tasks.rpy:174
    old "Улучшение взаимоотношений с мамой!"
    new "Улучшение взаимоотношений с мамой!"

