# TODO: Translation updated at 2023-01-23 00:31

translate crowdin strings:

    # game/scripts/engine/tasks.rpy:119
    old "Любопытное содержимое"
    new "Любопытное содержимое"

    # game/scripts/engine/tasks.rpy:119
    old "Мама, во время завтрака, попросила меня посмотреть, что за коробки остались в доме после ремонта. \nСейчас они у меня в комнате."
    new "Мама, во время завтрака, попросила меня посмотреть, что за коробки остались в доме после ремонта. \nСейчас они у меня в комнате."

    # game/scripts/engine/tasks.rpy:119
    old "Разобрать коробки."
    new "Разобрать коробки."

    # game/scripts/engine/tasks.rpy:119
    old "Поискать скрытую камеру."
    new "Поискать скрытую камеру."

    # game/scripts/engine/tasks.rpy:119
    old "Вероятнее всего, скрытая камера будет охватывать самую людную комнату внутри дома..."
    new "Вероятнее всего, скрытая камера будет охватывать самую людную комнату внутри дома..."

    # game/scripts/engine/tasks.rpy:119
    old "Способ заработать"
    new "Способ заработать"

    # game/scripts/engine/tasks.rpy:119
    old "Я нашёл скрытую камеру в гостиной. Она вмонтирована в стену, видимо, во время ремонта. Поэтому, её нельзя вытащить, не повредив. Кроме того, оказалось, что камера сейчас ни к чему не подключена. Пожалуй, мне стоит изучить способы подключения камер, чтобы извлечь из неё какую-то пользу..."
    new "Я нашёл скрытую камеру в гостиной. Она вмонтирована в стену, видимо, во время ремонта. Поэтому, её нельзя вытащить, не повредив. Кроме того, оказалось, что камера сейчас ни к чему не подключена. Пожалуй, мне стоит изучить способы подключения камер, чтобы извлечь из неё какую-то пользу..."

    # game/scripts/engine/tasks.rpy:119
    old "Поискать информацию в интернете."
    new "Поискать информацию в интернете."

    # game/scripts/engine/tasks.rpy:119
    old "Информацию можно поискать с помощью ноутбука..."
    new "Информацию можно поискать с помощью ноутбука..."

    # game/scripts/engine/tasks.rpy:119
    old "Купить книгу о создании сайтов."
    new "Купить книгу о создании сайтов."

    # game/scripts/engine/tasks.rpy:119
    old "Различные вещи можно покупать с помощью ноутбука..."
    new "Различные вещи можно покупать с помощью ноутбука..."

    # game/scripts/engine/tasks.rpy:119
    old "Изучить книгу о создании сайтов."
    new "Изучить книгу о создании сайтов."

    # game/scripts/engine/tasks.rpy:119
    old "Чтобы усвоить весь материал, придётся читать с перерывами. Хотя бы по 3 часа..."
    new "Чтобы усвоить весь материал, придётся читать с перерывами. Хотя бы по 3 часа..."

    # game/scripts/engine/tasks.rpy:119
    old "Школьный секретик Лизы"
    new "Школьный секретик Лизы"

    # game/scripts/engine/tasks.rpy:119
    old "Вернувшись после первого учебного дня в новой школе, Лиза рассказала мне обо всём, что там было, кроме одного... Она явно увиливает от того, чтобы рассказать о мальчике, с которым там познакомилась. Неужели влюбилась?!"
    new "Вернувшись после первого учебного дня в новой школе, Лиза рассказала мне обо всём, что там было, кроме одного... Она явно увиливает от того, чтобы рассказать о мальчике, с которым там познакомилась. Неужели влюбилась?!"

    # game/scripts/engine/tasks.rpy:119
    old "Выведать у Лизы, что за мальчик ей нравится."
    new "Выведать у Лизы, что за мальчик ей нравится."

    # game/scripts/engine/tasks.rpy:119
    old "Снова заговорить об этом с Лизой через какое-то время..."
    new "Снова заговорить об этом с Лизой через какое-то время..."

    # game/scripts/engine/tasks.rpy:119
    old "Узнать больше об Алексе от Лизы."
    new "Узнать больше об Алексе от Лизы."

    # game/scripts/engine/tasks.rpy:119
    old "Новый купальник"
    new "Новый купальник"

    # game/scripts/engine/tasks.rpy:119
    old "Я заметил, что купальник Лизы довольно закрытый, по крайней мере спереди. Непорядок, когда животик совсем не загорает! Она тоже так считает, но другого нет. Остальные пропали с другими вещами во время переезда. Может быть, удастся как-то ей помочь? Но нужны деньги..."
    new "Я заметил, что купальник Лизы довольно закрытый, по крайней мере спереди. Непорядок, когда животик совсем не загорает! Она тоже так считает, но другого нет. Остальные пропали с другими вещами во время переезда. Может быть, удастся как-то ей помочь? Но нужны деньги..."

    # game/scripts/engine/tasks.rpy:119
    old "Найти способ заработать."
    new "Найти способ заработать."

    # game/scripts/engine/tasks.rpy:119
    old "Может это и не очень правильно, но мне очень хотелось бы иметь возможность подсматривать за тем, как женская часть моей семьи принимает ванну. К сожалению, этому мешают полоски на стеклах в ванной комнате, которые скрывают самое интересное... \nЗато, если прикупить не очень высокую стремянку, то можно будет подглядывать через заднее окно..."
    new "Может это и не очень правильно, но мне очень хотелось бы иметь возможность подсматривать за тем, как женская часть моей семьи принимает ванну. К сожалению, этому мешают полоски на стеклах в ванной комнате, которые скрывают самое интересное... \nЗато, если прикупить не очень высокую стремянку, то можно будет подглядывать через заднее окно..."

    # game/scripts/engine/tasks.rpy:119
    old "Купить стремянку"
    new "Купить стремянку"

    # game/scripts/engine/tasks.rpy:119
    old "Стриммерша"
    new "Стриммерша"

    # game/scripts/engine/tasks.rpy:119
    old "Алиса рассказала о своём блоге, а так же о своей проблеме, связанной с потерей вещей во время переезда. Теперь ей нечего показывать, не в чем вести блог и, вообще, она в печали. \nНо чтобы ей хоть как-то помочь, сперва нужно разжиться деньгами..."
    new "Алиса рассказала о своём блоге, а так же о своей проблеме, связанной с потерей вещей во время переезда. Теперь ей нечего показывать, не в чем вести блог и, вообще, она в печали. \nНо чтобы ей хоть как-то помочь, сперва нужно разжиться деньгами..."

    # game/scripts/engine/tasks.rpy:119
    old "Маслице для загара"
    new "Маслице для загара"

    # game/scripts/engine/tasks.rpy:119
    old "Алиса любит понежиться на солнышке. Я, без особых надежд, предложил намазать её маслом для загара, которого ни у неё, ни у меня не было. \nНо, она не против! Так что остаётся обзавестись этим самым маслицем и вперёд..."
    new "Алиса любит понежиться на солнышке. Я, без особых надежд, предложил намазать её маслом для загара, которого ни у неё, ни у меня не было. \nНо, она не против! Так что остаётся обзавестись этим самым маслицем и вперёд..."

    # game/scripts/engine/tasks.rpy:119
    old "Купить масло для загара."
    new "Купить масло для загара."

    # game/scripts/engine/tasks.rpy:119
    old "Книжный секретик Алисы"
    new "Книжный секретик Алисы"

    # game/scripts/engine/tasks.rpy:119
    old "Алиса читает какую-то книгу, но не хочет говорить о ней. На порно-журнал не похоже... Что же ещё там может быть? \nНужно попытаться выяснить это как можно скорее... Любопытно же!"
    new "Алиса читает какую-то книгу, но не хочет говорить о ней. На порно-журнал не похоже... Что же ещё там может быть? \nНужно попытаться выяснить это как можно скорее... Любопытно же!"

    # game/scripts/engine/tasks.rpy:119
    old "Поискать книгу в комнате Алисы."
    new "Поискать книгу в комнате Алисы."

    # game/scripts/engine/tasks.rpy:119
    old "Алисы не должно быть в её комнате и на веранде..."
    new "Алисы не должно быть в её комнате и на веранде..."

    # game/scripts/engine/tasks.rpy:119
    old "Поискать информацию о книге Алисы в интернете."
    new "Поискать информацию о книге Алисы в интернете."

    # game/scripts/engine/tasks.rpy:119
    old "Купить и подарить Алисе эротический роман."
    new "Купить и подарить Алисе эротический роман."

