# TODO: Translation updated at 2023-06-12 23:05

translate crowdin strings:

    # game/scripts/engine/tasks.rpy:170
    old "Любопытное содержимое"
    new "Любопытное содержимое"

    # game/scripts/engine/tasks.rpy:170
    old "Мама во время завтрака попросила меня посмотреть, что за коробки остались в доме после ремонта. \nСейчас они у меня в комнате."
    new "Мама во время завтрака попросила меня посмотреть, что за коробки остались в доме после ремонта. \nСейчас они у меня в комнате."

    # game/scripts/engine/tasks.rpy:170
    old "Разобрать коробки."
    new "Разобрать коробки."

    # game/scripts/engine/tasks.rpy:170
    old "Поискать скрытую камеру."
    new "Поискать скрытую камеру."

    # game/scripts/engine/tasks.rpy:170
    old "Вероятнее всего, скрытая камера будет охватывать самую людную комнату внутри дома..."
    new "Вероятнее всего, скрытая камера будет охватывать самую людную комнату внутри дома..."

    # game/scripts/engine/tasks.rpy:170
    old "Способ заработать"
    new "Способ заработать"

    # game/scripts/engine/tasks.rpy:170
    old "Я нашёл скрытую камеру в гостиной. Она вмонтирована в стену, видимо, во время ремонта. Поэтому, её нельзя вытащить, не повредив. Кроме того, оказалось, что камера сейчас ни к чему не подключена. Пожалуй, мне стоит изучить способы подключения камер, чтобы извлечь из неё какую-то пользу..."
    new "Я нашёл скрытую камеру в гостиной. Она вмонтирована в стену, видимо, во время ремонта. Поэтому, её нельзя вытащить, не повредив. Кроме того, оказалось, что камера сейчас ни к чему не подключена. Пожалуй, мне стоит изучить способы подключения камер, чтобы извлечь из неё какую-то пользу..."

    # game/scripts/engine/tasks.rpy:170
    old "Поискать информацию в интернете."
    new "Поискать информацию в интернете."

    # game/scripts/engine/tasks.rpy:170
    old "Информацию можно поискать с помощью ноутбука..."
    new "Информацию можно поискать с помощью ноутбука..."

    # game/scripts/engine/tasks.rpy:170
    old "Купить книгу о создании сайтов."
    new "Купить книгу о создании сайтов."

    # game/scripts/engine/tasks.rpy:170
    old "Различные вещи можно покупать с помощью ноутбука..."
    new "Различные вещи можно покупать с помощью ноутбука..."

    # game/scripts/engine/tasks.rpy:170
    old "Изучить книгу о создании сайтов."
    new "Изучить книгу о создании сайтов."

    # game/scripts/engine/tasks.rpy:170
    old "Чтобы усвоить весь материал, придётся читать с перерывами. Хотя бы по 3 часа..."
    new "Чтобы усвоить весь материал, придётся читать с перерывами. Хотя бы по 3 часа..."

    # game/scripts/engine/tasks.rpy:170
    old "Создать свой сайт."
    new "Создать свой сайт."

    # game/scripts/engine/tasks.rpy:170
    old "Главное, собрать нужную сумму в $150..."
    new "Главное, собрать нужную сумму в $150..."

    # game/scripts/engine/tasks.rpy:170
    old "Приумножение заработка"
    new "Приумножение заработка"

    # game/scripts/engine/tasks.rpy:170
    old "Наконец-то, у меня есть свой собственный сайт, где транслируется изображение с камеры из гостиной! Теперь нужно увеличить аудиторию, ведь чем больше людей, тем больше доход. \nА для увеличения аудитории нужно, чтобы в кадре происходило что-то интересное. Дом у нас слишком большой, чтобы ограничиваться лишь одной скрытой камерой..."
    new "Наконец-то, у меня есть свой собственный сайт, где транслируется изображение с камеры из гостиной! Теперь нужно увеличить аудиторию, ведь чем больше людей, тем больше доход. \nА для увеличения аудитории нужно, чтобы в кадре происходило что-то интересное. Дом у нас слишком большой, чтобы ограничиваться лишь одной скрытой камерой..."

    # game/scripts/engine/tasks.rpy:170
    old "Купить и установить скрытую камеру в ванную комнату."
    new "Купить и установить скрытую камеру в ванную комнату."

    # game/scripts/engine/tasks.rpy:170
    old "Может это и не очень правильно, но мне очень хотелось бы иметь возможность подсматривать за тем, как женская часть моей семьи принимает ванну. К сожалению, этому мешают полоски на стеклах в ванной комнате, которые скрывают самое интересное... \nЗато, если прикупить не очень высокую стремянку, то можно будет подглядывать через заднее окно..."
    new "Может это и не очень правильно, но мне очень хотелось бы иметь возможность подсматривать за тем, как женская часть моей семьи принимает ванну. К сожалению, этому мешают полоски на стеклах в ванной комнате, которые скрывают самое интересное... \nЗато, если прикупить не очень высокую стремянку, то можно будет подглядывать через заднее окно..."

    # game/scripts/engine/tasks.rpy:170
    old "Найти способ заработать."
    new "Найти способ заработать."

    # game/scripts/engine/tasks.rpy:170
    old "Нужно завершить задание «Любопытное содержимое»!"
    new "Нужно завершить задание «Любопытное содержимое»!"

    # game/scripts/engine/tasks.rpy:170
    old "Нужно завершить задание «Способ заработать»!"
    new "Нужно завершить задание «Способ заработать»!"

    # game/scripts/engine/tasks.rpy:170
    old "Купить стремянку"
    new "Купить стремянку"

    # game/scripts/engine/tasks.rpy:170
    old "Стримерша"
    new "Стримерша"

    # game/scripts/engine/tasks.rpy:170
    old "Алиса рассказала о своём блоге, а так же о своей проблеме, связанной с потерей вещей во время переезда. Теперь ей нечего показывать, не в чем вести блог и, вообще, она в печали. \nНо чтобы ей хоть как-то помочь, сперва нужно разжиться деньгами..."
    new "Алиса рассказала о своём блоге, а так же о своей проблеме, связанной с потерей вещей во время переезда. Теперь ей нечего показывать, не в чем вести блог и, вообще, она в печали. \nНо чтобы ей хоть как-то помочь, сперва нужно разжиться деньгами..."

    # game/scripts/engine/tasks.rpy:170
    old "Вредная привычка Алисы"
    new "Вредная привычка Алисы"

    # game/scripts/engine/tasks.rpy:170
    old "Оказалось, что Алиса снова начала курить что-то запрещённое. Она старается это делать, когда дома никого нет, но мама всё равно может рано или поздно это узнать и тогда Алисе сильно влетит. \nМожно было бы сразу всё рассказать маме, но лучше попробовать извлечь из этого хоть немного выгоды для себя. Как минимум деньги из Алисы я уже вытянул за молчание, а вот что ещё у неё можно будет выпросить, это я узнаю, если она продолжит курить свою дрянь..."
    new "Оказалось, что Алиса снова начала курить что-то запрещённое. Она старается это делать, когда дома никого нет, но мама всё равно может рано или поздно это узнать и тогда Алисе сильно влетит. \nМожно было бы сразу всё рассказать маме, но лучше попробовать извлечь из этого хоть немного выгоды для себя. Как минимум деньги из Алисы я уже вытянул за молчание, а вот что ещё у неё можно будет выпросить, это я узнаю, если она продолжит курить свою дрянь..."

    # game/scripts/engine/tasks.rpy:170
    old "Понаблюдать, будет ли Алиса снова курить травку."
    new "Понаблюдать, будет ли Алиса снова курить травку."

    # game/scripts/engine/tasks.rpy:170
    old "Вероятнее всего, Алиса снова будет это делать, когда находится во дворе..."
    new "Вероятнее всего, Алиса снова будет это делать, когда находится во дворе..."

    # game/scripts/engine/tasks.rpy:170
    old "Убедить Алису не носить лифчик."
    new "Убедить Алису не носить лифчик."

    # game/scripts/engine/tasks.rpy:170
    old "Нужно поймать Алису за курением травки..."
    new "Нужно поймать Алису за курением травки..."

    # game/scripts/engine/tasks.rpy:170
    old "Убедить Алису курить топлес."
    new "Убедить Алису курить топлес."

    # game/scripts/engine/tasks.rpy:170
    old "Арахнофобия"
    new "Арахнофобия"

    # game/scripts/engine/tasks.rpy:170
    old "Любопытно. Похоже, Алиса до смерти боится пауков. А надо заметить, что климат тут очень подходит для всякого рода членистоногих...\nНужно будет поймать одного и подкинуть Алисе, вот забавно будет! Вот только как и где их искать?"
    new "Любопытно. Похоже, Алиса до смерти боится пауков. А надо заметить, что климат тут очень подходит для всякого рода членистоногих...\nНужно будет поймать одного и подкинуть Алисе, вот забавно будет! Вот только как и где их искать?"

    # game/scripts/engine/tasks.rpy:170
    old "Поискать информацию о пауках в интернете."
    new "Поискать информацию о пауках в интернете."

    # game/scripts/engine/tasks.rpy:170
    old "Поймать паука."
    new "Поймать паука."

    # game/scripts/engine/tasks.rpy:170
    old "Пауков лучше искать в дворе после завтрака, пока там нет Алисы..."
    new "Пауков лучше искать в дворе после завтрака, пока там нет Алисы..."

    # game/scripts/engine/tasks.rpy:170
    old "Подбросить паука Алисе в душ."
    new "Подбросить паука Алисе в душ."

    # game/scripts/engine/tasks.rpy:170
    old "Нужно подсмотреть, как Алиса принимает душ. Если обстановка будет располагать, то можно будет подбросить ей паука..."
    new "Нужно подсмотреть, как Алиса принимает душ. Если обстановка будет располагать, то можно будет подбросить ей паука..."

    # game/scripts/engine/tasks.rpy:170
    old "Подбросить паука Алисе в комнату."
    new "Подбросить паука Алисе в комнату."

    # game/scripts/engine/tasks.rpy:170
    old "Лучше подбрасывать паука прямо перед тем, как Алиса соберётся спать. Иначе у него будет больше времени, чтобы сбежать..."
    new "Лучше подбрасывать паука прямо перед тем, как Алиса соберётся спать. Иначе у него будет больше времени, чтобы сбежать..."

    # game/scripts/engine/tasks.rpy:170
    old "Школьный секретик Лизы"
    new "Школьный секретик Лизы"

    # game/scripts/engine/tasks.rpy:170
    old "Вернувшись после первого учебного дня в новой школе, Лиза рассказала мне обо всём, что там было, кроме одного... Она явно увиливает от того, чтобы рассказать о мальчике, с которым там познакомилась. Неужели влюбилась?!"
    new "Вернувшись после первого учебного дня в новой школе, Лиза рассказала мне обо всём, что там было, кроме одного... Она явно увиливает от того, чтобы рассказать о мальчике, с которым там познакомилась. Неужели влюбилась?!"

    # game/scripts/engine/tasks.rpy:170
    old "Выведать у Лизы, что за мальчик ей нравится."
    new "Выведать у Лизы, что за мальчик ей нравится."

    # game/scripts/engine/tasks.rpy:170
    old "Снова заговорить об этом с Лизой через какое-то время..."
    new "Снова заговорить об этом с Лизой через какое-то время..."

    # game/scripts/engine/tasks.rpy:170
    old "Узнать больше об Алексе от Лизы."
    new "Узнать больше об Алексе от Лизы."

    # game/scripts/engine/tasks.rpy:170
    old "Предложить Лизе подружиться с Оливией."
    new "Предложить Лизе подружиться с Оливией."

    # game/scripts/engine/tasks.rpy:170
    old "Интересоваться у Лизы, подружилась ли она с Оливией."
    new "Интересоваться у Лизы, подружилась ли она с Оливией."

    # game/scripts/engine/tasks.rpy:170
    old "Наставник"
    new "Наставник"

    # game/scripts/engine/tasks.rpy:170
    old "Кажется, Лиза совсем ничего не знает о мальчиках. Возможно, она даже порно ни разу не видела, раз так удивилась обычному утреннему стояку. \nМожет быть, стоит заняться просветительской деятельностью для моей младшей сестрёнки?"
    new "Кажется, Лиза совсем ничего не знает о мальчиках. Возможно, она даже порно ни разу не видела, раз так удивилась обычному утреннему стояку. \nМожет быть, стоит заняться просветительской деятельностью для моей младшей сестрёнки?"

    # game/scripts/engine/tasks.rpy:170
    old "Поговорить с Лизой об утреннем инциденте."
    new "Поговорить с Лизой об утреннем инциденте."

    # game/scripts/engine/tasks.rpy:170
    old "Узнать, как Лиза отреагирует на мой следующий утренний стояк."
    new "Узнать, как Лиза отреагирует на мой следующий утренний стояк."

    # game/scripts/engine/tasks.rpy:170
    old "Рано или поздно Лиза снова наткнётся на моё «приподнятое» утреннее состояние. Нужно просто ждать..."
    new "Рано или поздно Лиза снова наткнётся на моё «приподнятое» утреннее состояние. Нужно просто ждать..."

    # game/scripts/engine/tasks.rpy:170
    old "Дождаться следующего утреннего стояка и реакции Лизы на него."
    new "Дождаться следующего утреннего стояка и реакции Лизы на него."

    # game/scripts/engine/tasks.rpy:170
    old "Нужно просто ждать..."
    new "Нужно просто ждать..."

    # game/scripts/engine/tasks.rpy:170
    old "Новый купальник"
    new "Новый купальник"

    # game/scripts/engine/tasks.rpy:170
    old "Я заметил, что купальник Лизы довольно закрытый, по крайней мере спереди. Непорядок, когда животик совсем не загорает! Она тоже так считает, но другого нет. Остальные пропали с другими вещами во время переезда. Может быть, удастся как-то ей помочь? Но нужны деньги..."
    new "Я заметил, что купальник Лизы довольно закрытый, по крайней мере спереди. Непорядок, когда животик совсем не загорает! Она тоже так считает, но другого нет. Остальные пропали с другими вещами во время переезда. Может быть, удастся как-то ей помочь? Но нужны деньги..."

    # game/scripts/engine/tasks.rpy:170
    old "КНУТ ИЛИ ПРЯНИК?"
    new "КНУТ ИЛИ ПРЯНИК?"

    # game/scripts/engine/tasks.rpy:170
    old "Я решил полюбоваться на грудь Лизы, пока она спала и вышло не совсем удачно... Она проснулась и сразу начала звать маму, но благо Лиза ничего внятного против меня не смогла возразить. \nА самое главное, мама посоветовала нам самим разбираться в наших конфликтах. Вот теперь и интересно, как мы будем мириться с Лизой в следующий раз..."
    new "Я решил полюбоваться на грудь Лизы, пока она спала и вышло не совсем удачно... Она проснулась и сразу начала звать маму, но благо Лиза ничего внятного против меня не смогла возразить. \nА самое главное, мама посоветовала нам самим разбираться в наших конфликтах. Вот теперь и интересно, как мы будем мириться с Лизой в следующий раз..."

    # game/scripts/engine/tasks.rpy:170
    old "Стянуть с Лизы одежду утром, пока она ещё спит."
    new "Стянуть с Лизы одежду утром, пока она ещё спит."

    # game/scripts/engine/tasks.rpy:170
    old "Для этого нужно проснуться раньше Лизы и полюбоваться ею..."
    new "Для этого нужно проснуться раньше Лизы и полюбоваться ею..."

    # game/scripts/engine/tasks.rpy:170
    old "Маслице для загара"
    new "Маслице для загара"

    # game/scripts/engine/tasks.rpy:170
    old "Алиса любит понежиться на солнышке. Я, без особых надежд, предложил намазать её маслом для загара, которого ни у неё, ни у меня не было. \nНо, она не против! Так что остаётся обзавестись этим самым маслицем и вперёд..."
    new "Алиса любит понежиться на солнышке. Я, без особых надежд, предложил намазать её маслом для загара, которого ни у неё, ни у меня не было. \nНо, она не против! Так что остаётся обзавестись этим самым маслицем и вперёд..."

    # game/scripts/engine/tasks.rpy:170
    old "Купить масло для загара."
    new "Купить масло для загара."

    # game/scripts/engine/tasks.rpy:170
    old "Намазать Алису маслом для загара."
    new "Намазать Алису маслом для загара."

    # game/scripts/engine/tasks.rpy:170
    old "Это нужно делать, когда Алиса загорает во дворе..."
    new "Это нужно делать, когда Алиса загорает во дворе..."

    # game/scripts/engine/tasks.rpy:170
    old "Намазать ножки Алисы маслом для загара."
    new "Намазать ножки Алисы маслом для загара."

    # game/scripts/engine/tasks.rpy:170
    old "Можно будет попробовать убедить на это Алису, когда я натираю её спину..."
    new "Можно будет попробовать убедить на это Алису, когда я натираю её спину..."

    # game/scripts/engine/tasks.rpy:170
    old "Купить курс по массажу ступней."
    new "Купить курс по массажу ступней."

    # game/scripts/engine/tasks.rpy:170
    old "Изучить весь курс по массажу ступней."
    new "Изучить весь курс по массажу ступней."

    # game/scripts/engine/tasks.rpy:170
    old "Чтобы усвоить весь материал, придётся учиться с перерывами. Хотя бы по 3 часа..."
    new "Чтобы усвоить весь материал, придётся учиться с перерывами. Хотя бы по 3 часа..."

    # game/scripts/engine/tasks.rpy:170
    old "Навык «Массаж». Ур.1"
    new "Навык «Массаж». Ур.1"

    # game/scripts/engine/tasks.rpy:170
    old "Талантливый массажист"
    new "Талантливый массажист"

    # game/scripts/engine/tasks.rpy:170
    old "Алиса подкинула мне хорошую идею по поводу обучения массажу! Теперь нужно набраться опыта, делая массаж моей старшей сестрёнке, а заодно и понять, что ей нравится в массаже больше всего..."
    new "Алиса подкинула мне хорошую идею по поводу обучения массажу! Теперь нужно набраться опыта, делая массаж моей старшей сестрёнке, а заодно и понять, что ей нравится в массаже больше всего..."

    # game/scripts/engine/tasks.rpy:170
    old "Книжный секретик Алисы"
    new "Книжный секретик Алисы"

    # game/scripts/engine/tasks.rpy:170
    old "Алиса читает какую-то книгу, но не хочет говорить о ней. На порно-журнал не похоже... Что же ещё там может быть? \nНужно попытаться выяснить это как можно скорее... Любопытно же!"
    new "Алиса читает какую-то книгу, но не хочет говорить о ней. На порно-журнал не похоже... Что же ещё там может быть? \nНужно попытаться выяснить это как можно скорее... Любопытно же!"

    # game/scripts/engine/tasks.rpy:170
    old "Поискать книгу в комнате Алисы."
    new "Поискать книгу в комнате Алисы."

    # game/scripts/engine/tasks.rpy:170
    old "Алисы не должно быть в её комнате и на веранде..."
    new "Алисы не должно быть в её комнате и на веранде..."

    # game/scripts/engine/tasks.rpy:170
    old "Поискать информацию о книге Алисы в интернете."
    new "Поискать информацию о книге Алисы в интернете."

    # game/scripts/engine/tasks.rpy:170
    old "Купить и подарить Алисе эротический роман."
    new "Купить и подарить Алисе эротический роман."

    # game/scripts/engine/tasks.rpy:170
    old "Что посмотрим, мам?"
    new "Что посмотрим, мам?"

    # game/scripts/engine/tasks.rpy:170
    old "Я подошёл к маме узнать, что она смотрит, а ей как раз на днях подруга посоветовала посмотреть один фильм... Должно быть, она думала, что мама будет смотреть его одна и поэтому не сказала, что этот фильм... с эротическим содержанием... И чем дальше мы его смотрели, тем больше мама пыталась меня выпроводить. Но фильм хороший! Я бы с огромным удовольствием посмотрел вместе с мамой ещё что-нибудь такое..."
    new "Я подошёл к маме узнать, что она смотрит, а ей как раз на днях подруга посоветовала посмотреть один фильм... Должно быть, она думала, что мама будет смотреть его одна и поэтому не сказала, что этот фильм... с эротическим содержанием... И чем дальше мы его смотрели, тем больше мама пыталась меня выпроводить. Но фильм хороший! Я бы с огромным удовольствием посмотрел вместе с мамой ещё что-нибудь такое..."

    # game/scripts/engine/tasks.rpy:170
    old "Почаще составлять маме компанию за просмотром ТВ."
    new "Почаще составлять маме компанию за просмотром ТВ."

