Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Turkish/scripts/screens/laptop.po
Languages: tr_tr

source: ОНЛАЙН-КУРСЫ
tr_tr: ONLINE KURSLAR

source: ИНТЕРНЕТ-МАГАЗИН
tr_tr: ONLINE MAĞAZA

source: ЗАНЯТЬСЯ СВОИМ САЙТОМ
tr_tr: KENDI WEB SITENIZI YAPIN

source: СВОЙ САЙТ
tr_tr: SİTENİZ

source: Настройка VPN-сервиса
tr_tr: VPN hizmetini yapılandırma

source: АЛИСА НА «MYCAMS»
tr_tr: ALICE "MYCAMS" KONUSUNDA

source: ЧИТ-МЕНЮ
tr_tr: HiLE MENÜSÜ

source: Назад
tr_tr: Geri

source: Выключить
tr_tr: Devre Dışı Bırak

source: Ждать 10 минут
tr_tr: 10 dakika bekleyin

source: КУПЛЕНО
tr_tr: ALINDI

source: КУПИТЬ (недостаточно средств)
tr_tr: SATIN AL (yetersiz fon)

source: КУПИТЬ
tr_tr: SATIN AL

source: Приобрести "{name}" за ${price}?
tr_tr: ${price} için "{name}" satın alın?

source: Скидка [item.sale_percent]%
tr_tr: İndirim [item.sale_percent]%

source: В данный момент нет доступных товаров. Загляните позже.
tr_tr: Şu anda mevcut ürün yok. Daha sonra tekrar kontrol edin.

source: Что будем искать?
tr_tr: Ne arıyoruz?

source: Общий доход:
tr_tr: Toplam Gelir:

source: Последнее начисление:
tr_tr: Son tahakkuk:

source: Общение
tr_tr: İletişim

source: Вы прошли все доступные курсы и занятия из этой категории. Возможно, новые уроки появятся в следующей версии игры.
tr_tr: Bu kategorideki mevcut tüm kursları ve dersleri tamamladınız. Oyunun bir sonraki sürümünde yeni dersler görünebilir.

source: Вы уже оплатили этот курс и можете в любой момент включить следующий доступный видеоурок.
tr_tr: Bu kurs için zaten ödeme yaptınız ve istediğiniz zaman bir sonraki mevcut video dersini açabilirsiniz.

source: Занятие [learn] из 3
tr_tr: Sınıf [learn] of 3

source: НАЧАТЬ ПРОСМОТР ВИДЕОУРОКА
tr_tr: VIDEO DERSINI IZLEMEYE BAŞLAYIN

source: ВЫ УЧИЛИСЬ СОВСЕМ НЕДАВНО. СДЕЛАЙТЕ ПЕРЕРЫВ!
tr_tr: SON ZAMANLARDA ÇALIŞIYORDUNUZ. MOLA VER!

source: Количество занятий: 3
tr_tr: Sınıf sayısı: 3

source: ПРИОБРЕСТИ ЭТОТ КУРС ЗА $[cource.price]
tr_tr: BU KURSU $ KARŞILIĞINDA SATIN ALMAK IÇIN[cource.price]

source: Удвоение дохода из любых источников
tr_tr: Herhangi bir kaynaktan elde ettiğiniz geliri ikiye katlayın
