Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Turkish/scripts/screens/screens.po
Languages: tr_tr

source: Нужно подождать дней: {cooldown}
tr_tr: Beklenmesi gereken günler: {cooldown}

source: Нужно быть чище!
tr_tr: Daha temiz olmalıyız!

source: [txt] {i}{color=[skill.color]}{size=[sz]}([skill!tcl]. Шанс: [skill.percent]%){/size}{/color}{/i}
tr_tr: [txt] {i}{color=[skill.color]}{size=[sz]}([skill!tcl]. Şans: [skill.percent]%){/size}{/color}{/i}

source: {color=#0f0}Бонус {/color}
tr_tr: {color=#0f0}Bonus {/color}

source: {skill_percent}%: {skill_name}. Ур.{skill_lvl} +{skill_progress}%: опыт применения навыка {add_percent:+2.1f}%: {attr} {char}
tr_tr: {skill_percent}%: {skill_name}. Ur.{skill_lvl} +{skill_progress}%: beceri deneyimi {add_percent:+2.1f}%: {attr} {char}

source: {skill_percent}%: {skill_name}. Ур.{skill_lvl} +{skill_progress}%: опыт применения навыка
tr_tr: {skill_percent}%: {skill_name}. Ur.{skill_lvl} +{skill_progress}%: beceriyi uygulama deneyimi

source: Требуется: {skill_name}. Ур.{min_lvl}
tr_tr: Aranıyor: {skill_name}. Ur.{min_lvl}

source: Мин. опыт применения навыка: {min_progress}%
tr_tr: Min. beceri uygulama deneyimi: {min_progress}%

source: История
tr_tr: Geçmiş

source: Пропуск
tr_tr: Atla

source: Авто
tr_tr: Otomatik

source: Сохранить
tr_tr: Kaydet

source: Б.Сохр
tr_tr: Hızlı kaydet

source: Б.Загр
tr_tr: Hızlı yükle

source: Опции
tr_tr: Seçenekler

source: Начать
tr_tr: Başlangıç

source: Загрузить
tr_tr: İndir

source: Настройки
tr_tr: Ayarlar

source: Выход
tr_tr: Çıktı

source: Главное меню
tr_tr: Ana menü

source: Завершить повтор
tr_tr: Tekrarlamayı sonlandır

source: Об игре
tr_tr: Oyun hakkında

source: Версия [config.version!t]
tr_tr: Sürüm [config.version!t]

source: Сделано с помощью {a=https://www.renpy.org/}Ren'Py{/a} [renpy.version_only]. [renpy.license!t]
tr_tr: A=https://www.renpy.org/}Ren'Py{/a} ile yapılmıştır [renpy.version_only]. [renpy.licence!t]

source: Отмена
tr_tr: İptal

source: {} страница
tr_tr: {} sayfa

source: Автосохранения
tr_tr: Otomatik kaydetmeler

source: Быстрые сохранения
tr_tr: Hızlı kaydetme

source: День [slot_dwtm[0]] [lw] [slot_dwtm[2]]
tr_tr: Gün [slot_dwtm[0]] [lw] [slot_dwtm[2]]

source: Пустой слот
tr_tr: Boş yuva

source: Загрузить Sync
tr_tr: Sync'i İndirin

source: Скачать Sync
tr_tr: Sync'i İndirin

source: ЯЗЫК
tr_tr: DİL

source: ЭКРАН
tr_tr: EKRAN

source: Режим экрана
tr_tr: Ekran modu

source: Оконный
tr_tr: Pencere

source: Полный
tr_tr: Tam

source: ГЕЙМПЛЕЙ
tr_tr: OYNANIŞ

source: Сторона отката
tr_tr: Geri izleme tarafı

source: Отключено
tr_tr: Devre dışı

source: Левая
tr_tr: Sol

source: Правая
tr_tr: Sağ

source: Пропускать
tr_tr: Atla

source: Весь текст
tr_tr: Tüm metin

source: После выбора
tr_tr: Seçimlerden sonra

source: Переходы
tr_tr: Geçişler

source: Скорость текста
tr_tr: Metin hızı

source: Скорость авточтения
tr_tr: Otomatik okuma hızı

source: Размер шрифта
tr_tr: Yazı tipi boyutu

source: Мелкий
tr_tr: Küçük

source: Средний
tr_tr: Orta

source: Крупный
tr_tr: Büyük

source: Масштаб элементов интерфейса: [scale]%
tr_tr: Arayüz elemanlarının ölçeği: [scale]%

source: Прозрачность текстового окна: [opacity:.0f]%
tr_tr: Metin kutusunun saydamlığı: [opacity:.0f]%

source: АУДИО
tr_tr: SES

source: Громкость музыки
tr_tr: Müzik sesi

source: Громкость окружения
tr_tr: Çevreleyen hacim

source: Громкость звуков
tr_tr: Ses seviyesi

source: Тест
tr_tr: Deneme

source: Без звука
tr_tr: Sessiz

source: ДРУГОЕ
tr_tr: DİĞER

source: Запрашивать имя сохранения
tr_tr: Kaydetme adını isteyin

source: Отображать все задания
tr_tr: Tüm görevleri görüntüle

source: Особый режим скрытия интерфейса
tr_tr: Özel arayüz gizleme modu

source: История диалогов пуста.
tr_tr: Diyalog geçmişi boş.

source: Помощь
tr_tr: Yardım

source: Клавиатура
tr_tr: Klavye

source: Мышь
tr_tr: Fare

source: Геймпад
tr_tr: Oyun kumandası

source: Прохождение диалогов, активация интерфейса.
tr_tr: Diyalogları atlayın, tercih ettiğiniz arayüzü etkinleştirin.

source: Пробел
tr_tr: Boşluk

source: Прохождение диалогов без возможности делать выбор.
tr_tr: Seçim yapmadan diyalogları atla.

source: Стрелки
tr_tr: Oklar

source: Навигация по интерфейсу.
tr_tr: Arayüzde gezin.

source: Вход в игровое меню.
tr_tr: Oyun menüsüne girer.

source: Пропускает диалоги, пока зажат.
tr_tr: Basılı tutulduğunda diyaloğu atla.

source: Включает режим пропуска.
tr_tr: Atlama modunu etkinleştir.

source: Откат назад по сюжету игры.
tr_tr: Oyunun geçmişine geri dön.

source: Откатывает предыдущее действие вперёд.
tr_tr: Önceki eyleme git.

source: Скрывает интерфейс пользователя.
tr_tr: Kullanıcı arayüzünü gizle.

source: Делает снимок экрана.
tr_tr: Ekran görüntüsü al.

source: Включает поддерживаемый {a=https://www.renpy.org/l/voicing}синтезатор речи{/a}.
tr_tr: Desteklenen ses sentezleyiciyi {a=https://www.renpy.org/l/seslendirmeni}{/a} etkinleştir.

source: Открывает меню специальных возможностей.
tr_tr: Özel özellikler menüsünü açar.

source: Левый клик
tr_tr: Sol tıklama

source: Клик колёсиком
tr_tr: Tekerleğe tıklama

source: Правый клик
tr_tr: Sağ tıklama

source: Колёсико вверх Клик на сторону отката
tr_tr: Tekerlek yukarı Geri çekmenin yan tarafına tıklayın

source: Колёсико вниз
tr_tr: Tekerlek aşağı

source: Правый триггер A/Нижняя кнопка
tr_tr: Sağ tetik A/ Alt düğme

source: Левый Триггер Левый Бампер
tr_tr: Sol Tetik Sol Tampon

source: Правый бампер
tr_tr: Sağ tampon

source: Крестовина, Стики
tr_tr: Çapraz Çubuk, Stikki

source: Start, Guide
tr_tr: Başlat, Kılavuz

source: Y/Верхняя кнопка
tr_tr: Y/Üst düğme

source: Калибровка
tr_tr: Kalibrasyon

source: Да
tr_tr: Evet

source: Нет
tr_tr: Hayır

source: Пропускаю
tr_tr: Atla

source: Меню
tr_tr: Menü
