Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Turkish/scripts/screens/tutorial.po
Languages: tr_tr

source: Главная панель игры располагается внизу.
tr_tr: Oyunun ana paneli alt kısımda yer almaktadır.

source: Слева, она включает в себя иконки различных участков тех локаций, где находится Макс. Для быстрого переключения между этими местами можно использовать клавиши [[1...9] на клавиатуре.
tr_tr: Sol tarafta, Max'in bulunduğu konumların farklı bölümlerinin simgelerini içerir. Bu konumlar arasında hızlıca geçiş yapmak için klavyenizdeki [[1...9] tuşlarını kullanabilirsiniz.

source: Справа расположены иконки действий Макса, которые применимы к выбранным участкам на локациях. На вилле, где живёт Макс, имеется универсальное действие «Ждать окончания часа», клавиша [[Space] на клавиатуре.
tr_tr: Sağ tarafta, Max'in konumlardaki seçili alanlara uygulanan eylemlerinin simgeleri bulunmaktadır. Max'in yaşadığı villada "Saatin bitmesini bekle" evrensel eylemi vardır, klavyedeki [[Space] tuşu.

source: У этого действия есть несколько вариаций, а именно «Ждать 10 минут» и «Ждать 30 минут», так как в течение часа персонажи могут находиться на разных стадиях своих занятий. Эти иконки можно увидеть, нажав на соответствующую иконку «Развернуть».
tr_tr: Bu eylemin "10 dakika bekle" ve "30 dakika bekle" gibi çeşitli varyasyonları vardır, çünkü karakterler saat boyunca mesleklerinin farklı aşamalarında olabilirler. Bu simgeler, ilgili "Genişlet" simgesine tıklanarak görülebilir.

source: Наличие других иконок действий может зависеть от того, где Макс находится, его возможностей и есть ли там другие персонажи.
tr_tr: Diğer eylem simgelerinin varlığı Max'in nerede olduğuna, yeteneklerine ve diğer karakterlerin orada olup olmadığına bağlı olabilir.

source: Вспомогательная панель игры располагается вверху.
tr_tr: Oyunun ikincil paneli en üstte yer almaktadır.

source: В основном, она содержит иконки с различной полезной информацией о персонажах, их одежде, вещах Макса, его записях, настройках игры и т.д.
tr_tr: Temel olarak, karakterler, kıyafetleri, Max'in eşyaları, kayıtları, oyun ayarları vb. hakkında çeşitli yararlı bilgiler içeren simgeler içerir.

source: Вы можете сохранить или загрузить свой прогресс в игре через иконку «Меню игры», либо с помощью клавиш ( [[F5] - сохранение / [[F8] - загрузка ) на клавиатуре.
tr_tr: Oyundaki ilerlemenizi "Oyun Menüsü" simgesi aracılığıyla veya klavyenizdeki tuşları ( [[F5] - kaydet / [[F8] - yükle ) kullanarak kaydedebilir veya yükleyebilirsiniz.

source: Во время диалогов между персонажами и выполнения некоторых заданий, у Макса может быть выбор в действиях. Для быстрого переключения между этими вариантами можно использовать клавиши [[1...9] на клавиатуре.
tr_tr: Karakterler arasındaki diyaloglar ve bazı görevler sırasında Max'in eylem seçenekleri olabilir. Bu seçenekler arasında hızlıca geçiş yapmak için klavyenizdeki [[1...9] tuşlarını kullanabilirsiniz.

source: Можно скрыть интерфейс игры с помощью клавиш [[`] или [[h] на клавиатуре, если он скрывает интересную для вас часть изображения. Также можно использовать среднюю клавишу мыши.
tr_tr: Görüntünün ilginizi çeken bir kısmını gizliyorsa, klavyenizdeki [[`] veya [[h] tuşlarını kullanarak oyun arayüzünü gizleyebilirsiniz. Farenin orta tuşunu da kullanabilirsiniz.

source: Это место, куда Макс записывает свои мысли и задания. Находится среди иконок на вспомогательной панели игры.
tr_tr: Burası Max'in düşüncelerini ve görevlerini yazdığı yerdir. Oyunun yardımcı panelindeki simgeler arasında yer alır.

source: Если в дневнике появились новые записи, иконка принимает оранжевый окрас до тех пор, пока вы их не прочтёте.
tr_tr: Günlüğünüzde yeni girişler varsa, siz onları okuyana kadar simge turuncu bir renk alır.

source: Сами же записи в дневнике появляются по мере прохождения игры, от взаимодействий с персонажами, разговоров, наблюдений за ними.
tr_tr: Günlük kayıtları, oyunda ilerledikçe, karakterlerle etkileşimlerden, konuşmalardan ve onların gözlemlerinden ortaya çıkar.

source: Когда вы выполните задание, которое себе поставил Макс, оно получит отметку {color=#008000}«выполнено»{/color} и следом появится новое задание.
tr_tr: Max'in sizin için belirlediği bir görevi tamamladığınızda, {color=#008000}"tamamlandı"{/color} olarak işaretlenecek ve yeni bir görev başlayacaktır.

source: Многие задания будут иметь подсказку для их выполнения. Эту подсказку можно увидеть просто наведя курсор на само задание в дневнике.
tr_tr: Birçok ödevin tamamlanması için bir ipucu olacaktır. Bu ipucu, günlükte görevin üzerine gelindiğinde görülebilir.

source: Следующее задание
tr_tr: Sonraki görev

source: Текст подсказки к заданию. Есть не у всех заданий.
tr_tr: Görev için ipucu metni. Tüm görevlerde bulunmaz.

source: Приобретение и развитие различных навыков является очень важной задачей для Макса. На их применении завязана большая часть игры.
tr_tr: Çeşitli becerileri edinmek ve geliştirmek Max için çok önemli bir görevdir. Oyunun büyük bir kısmı bunların uygulanmasına dayanıyor.

source: Каждый навык будет иметь две основополагающие характеристики: уровень и опыт применения.
tr_tr: Her becerinin iki temel özelliği olacaktır: seviye ve uygulama deneyimi.

source: Повысить уровни навыков Макс сможет через прохождение важных сюжетных событий.
tr_tr: Max, önemli hikaye olaylarını tamamlayarak beceri seviyelerini artırabilecek.

source: Во время этих событий Максу нужно несколько раз подряд успешно применить тот или иной навык, но требования по опыту его применения будут завышены.
tr_tr: Bu etkinlikler sırasında, Max'in bir beceriyi arka arkaya birkaç kez başarıyla uygulaması gerekir, ancak uygulama için deneyim gereksinimleri şişirilir.

source: Если ему не удалось повысить уровень навыка в этом событии, то он сможет сделать это снова в повторяющейся версии этого события. Оно будет отмечено подсказкой на иконках главной панели игры.
tr_tr: Bu etkinlikte beceri seviyesini artıramadıysa, bu etkinliğin tekrarlanan bir versiyonunda bunu tekrar yapabilecektir. Ana oyun panelindeki simgeler üzerinde bir ipucu ile işaretlenecektir.

source: Переход на новый уровень может разблокировать варианты действий Макса, которые ранее имели ограничения, а так же открыть новые возможности и повысить шансы на успешное применение навыка.
tr_tr: Yeni bir seviyeye ilerlemek, Max'in daha önce sınırlı olan seçeneklerinin kilidini açabilir, yeni olasılıklar sunabilir ve beceriyi başarılı bir şekilde uygulama şansını artırabilir.

source: Опыт применения показывает то, насколько хорошо у Макса получается использовать свои навыки.
tr_tr: Uygulama deneyimi Max'in becerilerini ne kadar iyi kullandığını gösteriyor.

source: Отображается в виде шкалы и чем больше она заполнена, тем больше Макс получит надбавку к шансу применения того или иного навыка.
tr_tr: Bir ölçek şeklinde görüntülenir ve ne kadar çok doldurulursa, Max belirli bir beceriyi uygulama şansına o kadar çok bonus alır.

source: При наведении курсора на вариант с применением навыка, игрок получит подсказку с информацией о том, что влияет на шанс его применения.
tr_tr: Bir beceri seçeneğinin üzerine gelindiğinde, oyuncu beceriyi uygulama şansını neyin etkilediği hakkında bilgi içeren bir araç ipucu alacaktır.

source: На этот шанс, как правило, влияет уровень навыка, опыт его применения, а в некоторых случаях и настроение персонажа, на которого направлено применение навыка.
tr_tr: Bu şans genellikle becerinin seviyesinden, beceriyle ilgili deneyimden ve bazı durumlarda becerinin hedef aldığı karakterin ruh halinden etkilenir.

source: Если Макс никак не будет задействовать свои навыки в течение нескольких дней, то опыт применения этих навыков будет снижаться.
tr_tr: Max birkaç gün boyunca becerilerini herhangi bir şekilde kullanmazsa, bu becerileri kullanma deneyimi azalacaktır.

source: Макс так же может оказаться в ситуациях, которые потребуют от него выбрать между «безопасным» и «рискованным» вариантом ответов.
tr_tr: Max kendini "güvenli" ve "riskli" cevaplar arasında seçim yapmasını gerektiren durumlarda da bulabilir.

source: Если навести на эти варианты курсор, вы увидите различие по цвету, а так же в шансах на успех.
tr_tr: İmlecinizi bu seçeneklerin üzerine getirirseniz, renk farkının yanı sıra başarı şansını da göreceksiniz.

source: При выборе «безопасного» варианта ответа, Макс ничего не теряет при провале, а при успехе немного повышает опыт применения навыка и настроение персонажа, с которым контактирует.
tr_tr: "Güvenli" cevap seçeneğini seçerken, Max başarısızlık durumunda hiçbir şey kaybetmez ve başarı durumunda becerinin deneyimini ve temas halinde olduğu karakterin ruh halini biraz artırır.

source: При выборе «рискованного» варианта ответа, Макс теряет немного опыта применения навыка и слегка ухудшает настроение персонажа, с которым контактирует. А при успехе повышает это больше, чем в «безопасном» варианте.
tr_tr: "Riskli" cevap seçeneğini seçerken, Max beceriyi kullanarak biraz deneyim kaybeder ve temas halinde olduğu karakterin ruh halini biraz kötüleştirir. Ve başarılı olduğunda bunu "güvenli" seçeneğe göre daha fazla artırır.

source: Показатель настроения можно увидеть в окне информации о персонажах, иконка которого находится на вспомогательной панели игры.
tr_tr: Ruh hali göstergesi, simgesi oyunun ikincil panelinde bulunan karakter bilgi penceresinde görülebilir.

source: При наведении курсора на показатель настроения того или иного персонажа, игрок получит подсказку о текущем положении настроения, а так же о том, сколько процентов остаётся до смены настроения.
tr_tr: İmleci bir karakterin ruh hali göstergesinin üzerine getirdiğinizde, oyuncu mevcut ruh hali durumunun yanı sıra ruh halinin değişmesine yüzde kaç kaldığı hakkında bir ipucu alacaktır.

source: Повышать настроение персонажей можно различными действиями, вроде помощи с мытьём посуды, накрытием на стол, совместным просмотром ТВ и т.д.
tr_tr: Bulaşık yıkamaya yardım etmek, masayı hazırlamak, birlikte TV izlemek gibi çeşitli eylemlerle karakterlerin ruh halini iyileştirebilirsiniz.

source: Настроение персонажей, с которыми контактирует Макс, может слегка влиять на исход некоторых событий.
tr_tr: Max'in temas ettiği karakterlerin ruh hali bazı olayların sonucunu biraz etkileyebilir.

source: По понедельникам, после завтрака, Анна будет выдавать Максу карманные деньги на неделю, как и надбавку за выполнение различных дел по дому.
tr_tr: Pazartesi günleri kahvaltıdan sonra Anna, Max'e haftalık cep harçlığının yanı sıra evdeki çeşitli işleri yapması için harçlık verirdi.

source: Максу лучше выполнить эти дела до выходных, чтобы не расстраивать Анну и не потерять в надбавке к карманным.
tr_tr: Max, Anna'yı üzmemek ve cep harçlığını kaybetmemek için bu işleri hafta sonundan önce bitirse iyi olur.

source: Ему нужно выполнить следующее: пропылесосить пол в доме, подрезать траву на газоне, почистить воду в бассейне и сходить за продуктами в магазин.
tr_tr: Şunları yapması gerekiyor: evin zeminini süpürmek, çimenleri kesmek, havuzdaki suyu temizlemek ve market alışverişine gitmek.

source: Соответствующие иконки действий появятся в комнате Макса (пылесосить дом) и во дворе (подстричь газон, чистить бассейн, покинуть виллу) между завтраком и ужином, с понедельника по пятницу.
tr_tr: İlgili eylem simgeleri Pazartesi'den Cuma'ya kahvaltı ve akşam yemeği arasında Max'in odasında (evi süpürmek) ve bahçede (çimleri biçmek, havuzu temizlemek, villayı terk etmek) görünecektir.

source: Каждое из этих дел отнимет у Макса около часа времени и скажется на показателе его чистоты.
tr_tr: Bu vakaların her biri Max'in yaklaşık bir saatini alacak ve temizlik puanını etkileyecektir.

source: Так же не забывайте, что после каждого выполненного дела Максу нужно отдохнуть несколько часов, прежде чем он сможет приступить к выполнению других дел по дому.
tr_tr: Ayrıca, tamamlanan her görevden sonra Max'in evdeki diğer işleri yapmaya başlamadan önce birkaç saat dinlenmesi gerektiğini unutmayın.

source: По пятницам Макс будет отчитываться Анне о своих успехах и если он что-то не успел сделать, то будет делать это принудительно в субботу.
tr_tr: Max, Cuma günleri Anna'ya ilerleme durumu hakkında rapor verecek ve bir şeyi zamanında yapmadıysa Cumartesi günü zorla yapacak.

source: Управление
tr_tr: Kontroller

source: Навыки
tr_tr: Beceriler

source: Настроение
tr_tr: Ruh hali

source: Обязанности по дому
tr_tr: Ev işleri

source: Сейчас Лиза должна собираться в школу...
tr_tr: Şimdi Lisa okula hazırlanmak zorunda...

source: {i}заглянуть в окно{/i}
tr_tr: {i}pencereden dışarı bak{/i}

source: Шанс
tr_tr: Şans

source: опыт применения навыка
tr_tr: bir beceriyi uygulama deneyimi

source: Ой, Макс! Я не одета!!! Не мешай мне собираться в школу!
tr_tr: Oh, Max! Giyinmedim! Okul için hazırlanmama engel olma!

source: Не стесняйся, без одежды ты очень красиво смотришься!
tr_tr: Utanma, kıyafetsiz de çok güzel görünüyorsun!
