Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Turkish/scripts/story_01/bikini.po
Languages: tr_tr

source: [_Lisa_s_09_] Жарко... Но у меня другого и нет. Ты же знаешь, что наши вещи пропали. Вот там и все мои купальники были...
tr_tr: [_Lisa_s_09_] Çok sıcak. Ama elimdeki tek şey bu. Eşyalarımızın kayıp olduğunu biliyorsun. Bütün yüzme kıyafetlerim oradaydı...

source: [_Max_s_01_] А ты голышом попробуй!
tr_tr: [_Max_s_01_] Çıplak dene!

source: [_Lisa_s_02_] Очень смешно, Макс. Я, если и стану раздеваться, то только после тебя.
tr_tr: [_Lisa_s_02_] Çok komik, Max. Eğer kıyafetlerimi çıkaracaksam, bu senden sonra olacak.

source: [_Max_s_04_] Да легко! Давай лучше одновременно...
tr_tr: [_Max_s_04_] Çok kolay! Aynı anda yapalım...

source: [_Lisa_s_11_] Эй, с ума что ли сошёл, Макс?! Мне не так уж и жарко. Хотя, от другого купальника я бы сейчас не отказалась...
tr_tr: [_Lisa_s_11_] Hey, sen deli misin, Max?! O kadar da ateşli değilim. Yine de, şu anda başka bir yüzme kostümü kullanabilirim...

source: [_Max_s_11_] А какой купальник ты бы хотела?
tr_tr: [_Max_s_11_] Ne tür bir yüzme kıyafeti istersiniz?

source: [_Lisa_s_04_] Ой, ну такой... Максимально открытый. Но не совсем чтобы полностью. Чтобы животик загорал. И цвет такой красивый, но не чтобы слишком тёмный или холодный... И лямочки такие...
tr_tr: [_Lisa_s_04_] Bilirsin işte. Olabildiğince açık. Ama tamamen açık değil. Böylece karnın bronzlaşabilir. Rengi de güzel olsun ama çok koyu ya da soğuk olmasın. Ve askıları...

source: [_Max_s_13_] Не совсем понятно, но интересно.
tr_tr: [_Max_s_13_] Tam olarak açık değil ama ilginç.

source: [_Lisa_s_02_] А у тебя разве деньги на такое есть? Ты же нигде не работаешь и я что-то сомневаюсь, что ты умеешь шить купальники...
tr_tr: [_Lisa_s_02_] Bunun için paran var mı? Hiçbir yerde çalışmıyorsun ve yüzme kıyafeti dikmeyi bildiğinden de şüpheliyim...

source: [_Max_s_12_] Я что-нибудь придумаю, вот увидишь! Может не сразу, но...
tr_tr: [_Max_s_12_] Bir şeyler düşüneceğim, göreceksiniz! Belki hemen değil, ama...

source: [_Lisa_s_01_] Ну, ладно. Посмотрим... Если у меня будет новый купальник, да ещё и интереснее, чем этот, то я тебя даже... в щёчку поцелую!
tr_tr: [_Lisa_s_01_] Oh, pekala. Bir bakalım. Eğer yeni bir yüzme kostümü alırsam, hem de bundan daha ilginç bir tane, sana bir öpücük vereceğim. Seni yanağından öpeceğim!

source: [_Max_s_13_] И всё?
tr_tr: [_Max_s_13_] Bu kadar mı?

source: [_Lisa_s_11_] Ну, скажу спасибо...
tr_tr: [_Lisa_s_11_] Teşekkür ederim...

source: [_Max_s_01_] Ладно, идёт!
tr_tr: [_Max_s_01_] Tamam, geliyor!
