Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Turkish/scripts/story_01/blog.po
Languages: tr_tr

source: [_tMax_s_12_] Пока что мне здесь больше нечего делать...
tr_tr: [_tMax_s_12_] Şimdilik burada yapacak başka bir şeyim yok...

source: [_tMax_s_11_] Алиса сидит за своим ноутбуком. Лучше сильно её не донимать... [nointeract]
tr_tr: [_tMax_s_11_] Alice bilgisayarının başında oturuyor. Onu çok fazla rahatsız etmemek en iyisi.... [nointeract]

source: [_Alice_s_04_] Что, Макс, отвлекать меня пришёл, пока дома никого другого нет?
tr_tr: [_Alice_s_04_] Ne oldu Max, evde kimse yokken dikkatimi dağıtmaya mı geldin?

source: [_Max_s_12_] Хотел узнать, а ты как-то зарабатываешь?
tr_tr: [_Max_s_12_] Hiç para kazanıyor musun diye merak ediyordum?

source: [_Alice_s_11_] Может быть... А что?
tr_tr: [_Alice_s_11_] Belki de. Neden?

source: [_Max_s_00_] Хотел просто больше узнать...
tr_tr: [_Max_s_00_] Sadece daha fazlasını bilmek istedim...

source: [_Alice_s_00_] Я веду свой блог.
tr_tr: [_Alice_s_00_] Kendi blogumu yönetiyorum.

source: [_Max_s_11_] И о чём?
tr_tr: [_Max_s_11_] Peki ne hakkında?

source: [_Alice_s_12_] Ну, пока наши вещи не пропали во время переезда, я показывала как наносить лак, как применять различные средства и делилась разными хитростями...
tr_tr: [_Alice_s_12_] Eşyalarımız taşınma sırasında kaybolmadan önce ojenin nasıl sürüleceğini, farklı ürünlerin nasıl uygulanacağını gösteriyor ve çeşitli püf noktalarını paylaşıyordum...

source: [_Max_s_01_] Хитростями? А откуда ты сама всё это узнала?
tr_tr: [_Max_s_01_] Püf noktaları mı? Bütün bunları nereden biliyorsun?

source: [_Alice_s_01_] Да у других таких же блогеров подсмотрела, конечно. Все так делают! Ну и сама в интернете разное читаю, изучаю...
tr_tr: [_Alice_s_01_] Elbette sizin gibi diğer blog yazarlarından öğrendim. Bunu herkes yapıyor! Ve internette çeşitli şeyler okuyorum ve inceliyorum...

source: [_Max_s_02_] Понятно. Ну, и что теперь?
tr_tr: [_Max_s_02_] Anlıyorum. Peki, şimdi ne olacak?

source: [_Alice_s_15_] Не знаю, если честно. Мне даже показаться перед зрителями не в чем. Какой же я бьюти-блогер, если на мне теперь всегда одна и та же одежда...
tr_tr: [_Alice_s_15_] Dürüst olmak gerekirse, bilmiyorum. İzleyicilerime gösterecek bir şeyim bile yok. Hep aynı kıyafetleri giyiyorsam nasıl bir güzellik bloggerıyım ben...

source: [_Max_s_12_] Да уж, грусть-печаль...
tr_tr: [_Max_s_12_] Evet, üzücü...

source: [_Alice_s_12_] Вот-вот... Надо было всё с собой брать, а не складывать в тот контейнер...
tr_tr: [_Alice_s_12_] Bu doğru. Her şeyi o konteynere koymak yerine yanına almalıydın...

source: [_Max_s_11_] А подписчиков-то много?
tr_tr: [_Max_s_11_] Çok aboneniz var mı?

source: [_Alice_s_15_] А какая разница? Всё равно, пока я всем необходимым по новой обзаведусь, большая часть подписчиков разбежится.
tr_tr: [_Alice_s_15_] Ne fark eder ki? İhtiyacım olan her şeyi elde edene kadar abonelerimin çoğu gitmiş olacak.

source: [_Max_s_00_] Я могу чем-то помочь?
tr_tr: [_Max_s_00_] Yardım etmek için yapabileceğim bir şey var mı?

source: [_Alice_s_11_] Ты у нас внезапно стал миллионером? Или просто деньги появились? Самый простой способ - это купить недостающее. Ну, или найти то, что пропало.
tr_tr: [_Alice_s_11_] Birden bire milyoner mi oldunuz? Yoksa para bir anda mı ortaya çıktı? En kolay yol, eksik olanı satın almaktır. Ya da eksik olanı bulmak.

source: [_Max_s_14_] Денег у меня пока нет...
tr_tr: [_Max_s_14_] Henüz param yok...

source: [_Alice_s_15_] А без денег тут ничем не поможешь. Вообще, я в депрессии из-за всей этой истории. Вся жизнь перевернулась...
tr_tr: [_Alice_s_15_] Ve para olmadan yapabileceğin hiçbir şey yok. Tüm bu olanlar yüzünden gerçekten depresyondayım. Tüm hayatım alt üst oldu...

source: [_Max_s_03_] Но это всё к лучшему же. Такой дом, бассейн, место отличное!
tr_tr: [_Max_s_03_] Ama hepsi en iyisi için. Bu ev, havuz, her yer harika!

source: [_Alice_s_12_] Да, в этом плане ты прав, Макс. Но я хотела чего-то добиться. Стать известным блогером, заработать кучу денег. А теперь...
tr_tr: [_Alice_s_12_] Evet, bu konuda haklısın Max. Ama bir şeyler yapmak istedim. Ünlü bir blogcu olmak, çok para kazanmak. Ve şimdi...

source: [_Max_s_13_] Так, не переживай, ты всё ещё можешь. Я найду способ разжиться деньгами и помогу тебе.
tr_tr: [_Max_s_13_] Merak etme, hâlâ yapabilirsin. Biraz para bulup sana yardım etmenin bir yolunu bulacağım.

source: [_Alice_s_11_] Пока ты разживёшься деньгами, я уже и сама всё сделаю.
tr_tr: [_Alice_s_11_] Sen parayı alana kadar, ben kendim yapmış olacağım.

source: [_Max_s_11_] Ещё посмотрим...
tr_tr: [_Max_s_11_] Göreceğiz...

source: [_Alice_s_04_] Ничего себе! Ты даже такое умеешь делать? Не ожидала...
tr_tr: [_Alice_s_04_] Vay canına! Bunu nasıl yapacağını bile biliyor musun? Hiç beklemiyordum...

source: [_Max_s_16_] Понял, разбирайся сама...
tr_tr: [Anladım, anlaştık...

source: [_Alice_s_01_] Ладно, ладно... Не буду издеваться. Я тебя внимательно слушаю...
tr_tr: [_Alice_s_01_] Tamam, tamam, tamam. Seninle alay etmeyeceğim. Seni çok dikkatli dinliyorum...

source: [_Max_s_13_] Ты не думала, пока у тебя нет всех этих бьюти-тюбиков, сделать акцент на форме, а не на содержании?
tr_tr: [_Max_s_13_] Tüm o güzellik tüplerine sahip olana kadar, öz yerine biçimi vurgulamayı düşündünüz mü?

source: [_Alice_s_11_] Ты хочешь сказать, что не важно о чём мой блог, важно как я его веду? Я об этом думала... И если ты помнишь, проблема всё ещё в одежде. Я не могу в одном и том же появляться постоянно, если это бьюти-блог...
tr_tr: [_Alice_s_11_] Blogumun ne hakkında olduğunun önemli olmadığını, nasıl blog yazdığımın önemli olduğunu mu söylüyorsunuz? Ben de bunu düşünüyordum... Ve hatırlarsanız, sorun hala kıyafetler. Eğer bu bir güzellik bloguysa her zaman aynı şeyle görünemem....

source: [_Max_s_11_] А если это будет не бьюти-блог?
tr_tr: [_Max_s_11_] Ya bu bir güzellik blogu değilse?

source: [_Alice_s_12_] А что тогда? Я больше ничего не умею... Это значит, что придётся на что-то сперва учиться. Или ты что-то придумал для меня?
tr_tr: [Peki ya sonra? Başka bir şeyi nasıl yapacağımı bilmiyorum. Demek ki önce bir şeyler öğrenmem gerekecek. Yoksa benim için aklınızda bir şey mi var?

source: [_Max_s_01_] Как у тебя обстоят дела со скромностью?
tr_tr: [Alçakgönüllülük konusunda ne durumdasınız?

source: [_Alice_s_15_] Кажется, я знаю о чём ты, Макс. Наверняка, насмотрелся каких-нибудь девочек, которые крутят задницами перед камерами за деньги?
tr_tr: [Sanırım neden bahsettiğini biliyorum, Max. Eminim para için kameraların önünde kıçlarını döndüren kızlardan bazılarını görmüşsündür, değil mi?

source: [_Max_s_04_] Зачем мне эти девочки, когда можно без особых проблем поймать тебя в ванной комнате за кое-чем?
tr_tr: [_Max_s_04_] Seni banyoda çok fazla sorun çıkarmadan bir şeyler yaparken yakalayabilecekken neden bu kızlara ihtiyacım olsun ki?

source: [_Alice_s_11_] Все мы люди, что тут такого? И вообще, нефиг по ночам шариться по дому в поисках приключений!
tr_tr: [_Alice_s_11_] Hepimiz insanız, ne var bunda? Aslında, geceleri macera aramak için evin etrafında gizlice dolaşmamalısınız!

source: [_Max_s_03_] Как бы там ни было, но если говорить не как ехидный брат, а как зритель, то смотришься ты за этим делом в ванне очень даже классно...
tr_tr: [_Max_s_03_] Her neyse, ama acımasız bir kardeş olarak değil, bir izleyici olarak konuşuyorum, bu şeyde küvette oldukça havalı görünüyorsun....

source: [_Alice_s_16_] Ага, и ты подумал, а не предложить ли своей сестре делать это на камеру для всего мира, да?
tr_tr: [_Alice_s_16_] Evet, ve kız kardeşinize bunu tüm dünyanın görmesi için kamera önünde yapmasını önermeyi düşündünüz, değil mi?

source: [_Max_s_11_] Вроде того...
tr_tr: [Bir çeşit...

source: [_Alice_s_12_] Ну вот и кто ты, как не извращенец, Макс? Я знаю, что на этом можно много заработать, но меня же рано или поздно увидит кто-то из моих знакомых... Нет, я на это не пойду.
tr_tr: [Sen bir sapıktan başka nesin ki Max? Bu işten çok para kazanılacağını biliyorum ama er ya da geç tanıdığım biri tarafından görüleceğim.... Hayır, bunu yapmayacağım.

source: [_Max_s_13_] Понятное дело, но это, если ты не в курсе, решаемо. Ты ведь не первая, кто об этом заволновалась.
tr_tr: [_Max_s_13_] Anlaşılabilir, ama bilmiyorsanız diye söylüyorum, bu çözülebilir. Bu konuda endişelenen ilk kişi siz değilsiniz.

source: [_Alice_s_11_] Да?! Это как?
tr_tr: [Evet?! Bu nasıl?

source: [_Max_s_11_] Всё просто... Можно же выставить ограничения по трансляции. Например, запретить её на территории нашего региона или даже страны.
tr_tr: [Çok basit... Yayınla ilgili kısıtlamalar koyabilirsiniz. Örneğin, bölgemizin hatta ülkemizin topraklarında yasaklayın.

source: [_Alice_s_02_] Хм... Я о таком и не подумала... Ты откуда это знаешь?
tr_tr: [_Alice_s_02_] Hmm... Bunu düşünmemiştim... Bunu nereden biliyorsun?

source: [_Max_s_12_] Вообще-то, не знаю. Просто думаю, что такая возможность есть.
tr_tr: [Aslında bilmiyorum. Sadece olasılığın orada olduğunu düşünüyorum.

source: [_Alice_s_15_] Даже если и так, то я всё равно не готова заниматься таким на камеру и уж тем более транслировать это. [nointeract]
tr_tr: [_Alice_s_15_] Yapmış olsam bile, bunu bırakın yayınlamayı, kamera karşısında bile yapmaya istekli değilim. [nointeract]

source: [_Alice_s_00_] Насчёт той изобретательной порнографии с моим участием? Не особо хочется, знаешь ли... [nointeract]
tr_tr: [_Alice_s_00_] Şu yaptığım hayali pornografi hakkında mı? Gerçekten öyle hissetmiyorum, biliyorsun... [nointeract]

source: [_Alice_s_11_] Пока я не хочу даже обсуждать это, Макс! Может быть, я ещё подумаю о чём-то таком, но ничего не обещаю...
tr_tr: [Bunu henüz tartışmak bile istemiyorum, Max! Belki yine böyle bir şey düşünürüm ama hiçbir şey için söz vermiyorum...

source: [_Max_s_00_] Думай, я не буду тебя торопить...
tr_tr: [Düşün, seni acele ettirmeyeceğim....

source: [_tMax_s_13_] Пожалуй, нужно будет снова заговорить об этом с Алисой через несколько дней. А пока, пусть думает...
tr_tr: [_tMax_s_13_] Belki de birkaç gün sonra Alice ile bu konuyu tekrar konuşmalıyım. Bu arada, bırakalım o düşünsün...

source: [_tMax_s_13_] Пожалуй, курсы общения мне всё же придётся пройти, если я действительно хочу уговорить Алису заняться развратными вэб-трансляциями...
tr_tr: [_tMax_s_13_] Sanırım Alice'in müstehcen bir web yayını yapmasını gerçekten istiyorsam bir iletişim kursu almam gerekecek....

source: [_Alice_s_11_] Например? Стриптиз показывать или что-то вроде этого?
tr_tr: [Ne gibi? Striptiz gösterisi ya da onun gibi bir şey mi?

source: [_Max_s_02_] Ой, знаешь, да было бы желание, а придумать что-то всегда можно! Например, можно бы было собирать деньги на красивое нижнее бельё, а потом покупать его и красоваться в нём...
tr_tr: [_Max_s_02_] Oh, bilirsiniz, eğer isterseniz, her zaman bir şeyler düşünebilirsiniz! Örneğin, güzel iç çamaşırları için para toplamak ve sonra onları satın alıp içinde gösteriş yapmak mümkün olabilirdi...

source: [_Alice_s_04_] Хм... Возможно, в этом что-то есть...
tr_tr: [_Alice_s_04_] Hmm... Bunda bir şey olabilir...

source: [_Max_s_04_] Ещё бы! Девушка ты очень даже привлекательная, а если начнёшь позировать в каком-нибудь обалденном нижнем белье, да ещё и с чулочками, так от желающих на это посмотреть отбоя не будет.
tr_tr: [_Max_s_04_] Çok çekici bir kızsın ve güzel iç çamaşırları ve çoraplarla poz vermeye başlarsan, bunu görmek isteyenlerin sayısı hiç de az olmaz.

source: [_Alice_s_15_] Ну, что я скажу... Можно было бы и попробовать. Однако, главная проблема остаётся в силе, у меня нет никакой одежды, в которой можно было бы покрасоваться перед зрителями, чтобы собрать деньги на нижнее бельё...
tr_tr: [Ne diyebilirim ki? Bir deneyebilirsiniz. Ancak asıl sorun şu ki, iç çamaşırı için para toplamak amacıyla seyircilerin önünde hava atacak kıyafetim yok...

source: [_Max_s_11_] Давай тогда сходим в магазин и посмотрим, вдруг найдём для тебя что-то подходящее и не сильно дорогое?
tr_tr: [_Max_s_11_] Hadi dükkana gidelim ve bakalım sizin için uygun ve çok pahalı olmayan bir şey bulabilecek miyiz?

source: [_Alice_s_12_] Макс, мне даже на такое не хватит денег!
tr_tr: [_Alice_s_12_] Max, bunun için yeterli param bile yok!

source: [_Max_s_13_] Ну, может моих деньжат хватит... И вообще, зачем раньше времени руки опускать? Для начала нужно сходить и что-то присмотреть, а уже потом делать выводы.
tr_tr: [Belki param yeterli olur... Ve genel olarak, neden zamanından önce pes edelim? Önce gidip bir şeyler aramanız ve sonra sonuç çıkarmanız gerekir.

source: [_Alice_s_04_] Знаю я, почему ты меня так настойчиво туда зазываешь. Хочешь, чтобы я перед тобой всякое развратное нижнее бельё примерила, извращуга!
tr_tr: [_Alice_s_04_] Oraya gitmemi neden bu kadar çok istediğini biliyorum. Senin önünde her türlü sürtük iç çamaşırını denememi istiyorsun, seni sapık!

source: [_Max_s_03_] По-моему, это ты какая-то озабоченная... Что не предложи тебе, на всё какая-то похотливая реакция! Я же хотел присмотреть для тебя что-то, что подчеркнёт твою фигуру, но без разврата, который ты предложила.
tr_tr: [_Max_s_03_] Bence azgın olan sensin... Ne teklif edersen et, şehvetli bir tepki alıyorsun! Sana vücudunu vurgulayacak bir şey bulmak istedim, ama önerdiğin sefahat olmadan.

source: [_Alice_s_02_] Эй, я ничего такого не предлагала! А вот то, что предлагаешь ты меня вполне устраивает, так что давай попробуем, но ты же понимаешь, что эти вложения могут оказаться бесполезными...
tr_tr: [Hey, ben bunların hiçbirini önermedim! Ama önerdiğiniz şey benim için sorun değil, o yüzden bir deneyelim, ama bu yatırımın boşa gidebileceğinin farkındasınızdır...

source: [_Max_s_12_] Не думаю. В худшем случае, мы ничего не купим. А если купим, то как минимум твой гардероб пополнится ещё одной вещью.
tr_tr: [Hiç sanmıyorum. En kötü ihtimalle hiçbir şey almayız. Alırsak da en azından gardırobuna ekleyeceğin bir şey daha olur.

source: [_Alice_s_01_] Это точно! Для меня ничего катастрофичного не случится. Но, Макс, чтобы избежать лишних вопросов, в магазин лучше пойти уже сегодня, пока никого не будет дома. Согласен?
tr_tr: [Bu doğru! Benim için felaket bir şey olmayacak. Ama Max, gereksiz sorulardan kaçınmak için, bugün evde kimse yokken dükkana gitmek daha iyi olur. Anlaştık mı?

source: [_Alice_s_01_] Это точно! Для меня ничего катастрофичного не случится. Но, Макс, чтобы избежать лишних вопросов, в магазин лучше пойти уже завтра, пока никого не будет дома. Согласен?
tr_tr: [Bu doğru! Benim için felaket bir şey olmayacak. Ama Max, gereksiz sorulardan kaçınmak için, yarın evde kimse yokken dükkana gitmen daha iyi olur. Anlaştık mı?

source: [_Alice_s_01_] Это точно! Для меня ничего катастрофичного не случится. Но, Макс, чтобы избежать лишних вопросов, в магазин нужно будет пойти только в понедельник, пока никого не будет дома. Согласен?
tr_tr: [Bu doğru! Benim için felaket bir şey olmayacak. Ama Max, gereksiz sorulardan kaçınmak için dükkana sadece Pazartesi günü, evde kimse yokken gitmemiz gerekecek. Anlaştık mı?

source: [_Max_s_11_] Легко. Значит выдвинемся в 11 часов. Надеюсь, ты не будешь долго собираться.
tr_tr: [Sakin ol. Saat 11:00'de hareket edeceğiz. Umarım toplanmanız çok uzun sürmez.

source: [_Alice_s_03_] Постараюсь...
tr_tr: [Deneyeceğim...

source: [_tMax_s_04_] Вот это я молодец! Кто бы мог подумать, но курсы общения, в сочетании с мотивацией, всё-таки творят чудеса!
tr_tr: [Ben de öyle yapıyorum! Kimin aklına gelirdi ki, ama sosyalleşme kursları motivasyonla birleşince harikalar yaratıyor!

source: [_tMax_s_01_] Полагаю, теперь мне даже станет проще оправдываться за все мои косяки, да и в целом буду звучать увереннее в любых разговорах...
tr_tr: [_tMax_s_01_] Sanırım artık tüm hatalarımı haklı çıkarmak ve genel olarak herhangi bir konuşmada kendimden daha emin görünmek daha kolay olacak...

source: [_Max_s_13_] Эй, Алиса, мы же идём в магазин?
tr_tr: [Hey, Alice, dükkana gitmiyor muyuz?

source: [_Alice_] {b}Алиса:{/b} Да, я сейчас переоденусь и пойдём. Ты тоже не медли и одевайся. [nointeract]
tr_tr: [_Alice_] {b}Alice:{/b} Evet, şimdi üstümü değiştireyim ve gidelim. Sen de hiç tereddüt etme ve giyin. [nointeract]

source: [_tMax_s_01_] Ох, надеюсь сегодня получится увидеть Алису в чём-нибудь сексуальном...
tr_tr: [Umarım Alice'i bu gece seksi bir şeyler içinde görebilirim.....

source: [_tMax_s_12_] Можно было бы и уже сейчас за ней подсмотреть, но лучше не рисковать, а то ещё разорётся и не пойдёт в магазин или пойдёт без меня.
tr_tr: [_tMax_s_12_] Şu anda ona göz kulak olabilirim ama parasız kalıp dükkâna gitmemesi ya da bensiz gitmesi riskini almak istemem.

source: [_Alice_s_02_] Ты почему так долго? Давай, пошли уже... [nointeract]
tr_tr: [_Alice_s_02_] Neden bu kadar uzun sürdü? Hadi, gidelim artık... [nointeract]

source: [_Alice_s_04_] Сегодня, Макс, мне понадобится твоё похотливое и озабоченное мнение, когда я буду подбирать себе одежду.
tr_tr: [_Alice_s_04_] Bu gece, Max, kıyafetlerimi seçerken senin şehvetli ve azgın fikrine ihtiyacım olacak.

source: [_Max_s_11_] О как! Это я всегда пожалуйста! Но для начала нам всё равно нужно выбрать что-то и не слишком откровенное, но и не слишком скромное.
tr_tr: [Evet! Her zaman beklerim! Ama yine de başlangıç için bir şey seçmemiz gerekiyor ve çok bariz değil ama çok mütevazı da değil.

source: [_Alice_s_06_] Ну да, мне же нужно создать впечатление некоторой скромницы, а не распутной девки без тормозов.
tr_tr: [_Alice_s_06_] Evet, biraz alçakgönüllülük izlenimi vermeliyim, frensiz bir sürtük kız değil.

source: [_Max_s_16_] Только бы этот выбор одежды не занял весь день...
tr_tr: [Bu kıyafet seçimi tüm günümü almadığı sürece....

source: [_Alice_s_01_] Не волнуйся, я думаю, мы ограничимся всего несколькими нарядами. Дай мне немного времени и я подберу что-нибудь для себя...
tr_tr: [_Alice_s_01_] Merak etmeyin, sanırım kendimizi sadece birkaç kıyafetle sınırlayacağız. Bana biraz zaman verin.... kendim için bir şeyler alacağım.

source: [_Max_s_04_] Действуй! Если что, то я согласен задержаться здесь надолго, если ты помимо необходимого ещё и примеришь что-то очень развратное.
tr_tr: [Devam et! Eğer olmazsa olmazlara ek olarak çok açık saçık bir şey denerseniz uzun süre burada kalmaya hazırım.

source: [_Alice_s_04_] Кто бы сомневался, но мы сюда пришли не ради того, чтобы тебя развлекать, Макс! Сосредоточься на деле.
tr_tr: [Kim şüphe eder ki, ama buraya seni eğlendirmeye gelmedik, Max! Davaya odaklan.

source: [_Max_s_13_] Ну, раз по делу, то давай бери что-нибудь быстрее и пошли примерять...
tr_tr: [_Max_s_13_] Madem iş yapıyoruz, hemen bir şeyler alalım ve gidip deneyelim....

source: [_Alice_] {b}Алиса:{/b} Макс, только не вздумай подглядывать! Я знаю, что ты можешь вести себя, как нормальный человек. Когда можно будет смотреть, я тебя позову...
tr_tr: [_Alice_] {b}Alice:{/b} Max, bakma! Normal bir insan gibi davranabileceğini biliyorum. İzlemek güvenli olduğunda seni arayacağım....

source: [_tMax_s_11_] Хм... Какие-то странные заявления... Мне кажется наоборот, если ты нормальный, то надо подглядывать в подобных-то обстоятельствах. Или нет? [nointeract]
tr_tr: [_tMax_s_11_] Hmm... Bu biraz garip bir ifade... Bana tam tersi gibi geliyor, eğer normal biriyseniz, benzer koşullar altında gözetliyor olmanız gerekir. Yoksa öyle mi? [nointeract]

source: [_tMax_s_05_] Уфф... Повезло, что я заглянул именно тогда, когда Алиса и голыми сисечками ещё пока светит, и только-только начала натягивать трусики!
tr_tr: [_tMax_s_05_] Ugh... Şanslıyım ki Alice'in çıplak göğüsleri hala parlarken ve külotunu çıkarmaya başlarken uğradım!

source: [_tMax_s_13_] На самом деле, дальше лучше с этим не заигрываться, а то неизвестно, как отреагирует Алиса, если увидит, что я подглядываю. От силы можно будет ещё разок подсмотреть, но не больше...
tr_tr: [_tMax_s_13_] Aslında, onunla daha fazla oynamasam iyi olur, yoksa Alice beni dikizlerken görürse nasıl tepki verir bilmiyorum. En fazla bir kez daha bakabilirim ama daha fazla değil....

source: [_Alice_s_15_] Совсем страх потерял? Я же сказала, что позову, когда можно будет смотреть! Ну-ка свали за шторку...
tr_tr: [_Alice_s_15_] Korkunu mu kaybettin? İzleyebileceğim zaman seni arayacağımı söyledim! Perdenin arkasına geç.

source: [_Max_s_13_] Э-э-э... Я и так за шторкой.
tr_tr: [_Max_s_13_] Um... Ben zaten perdenin arkasındayım.

source: [_Alice_s_11_] Ты прекрасно понял, что я имела ввиду! Ещё раз попробуешь заглянуть в примерочную без разрешения и пойдёшь домой, а бельё я выберу сама, понял?
tr_tr: [Ne demek istediğimi çok iyi biliyorsun! Bir daha izinsiz soyunma odasına bakmaya kalkarsan eve gidersin ve iç çamaşırlarını kendim seçerim, anladın mı?

source: [_Max_s_12_] Всё-всё, не горячись...
tr_tr: [_Max_s_12_] Hepsi bir arada, sakin olun....

source: [_tMax_s_16_] Какая она глазастая... Теперь мне лучше даже не пытаться подглядеть за ней, чтобы окончательно всё не испортить.
tr_tr: [Öyle bir gözü var ki... Şimdi ona bakmaya çalışmasam iyi olur, yoksa tamamen mahvederim.

source: [_Alice_] {b}Алиса:{/b} Ну, что... Я примерила первый комплект нижнего белья и оно мне не особо нравится. Удобное, но скромноватое. Да и цвет мне не нравится.
tr_tr: [_Alice_] {b}Alice:{/b} Şey... İlk iç çamaşırı takımımı denedim ve gerçekten beğenmedim. Rahat ama biraz mütevazı. Rengini de beğenmedim.

source: [_Max_s_13_] Посмотреть-то можно?
tr_tr: [Görebilir miyim?

source: [_Alice_] {b}Алиса:{/b} Фигушки тебе, Макс! Не подглядывал бы за мной, сейчас бы смог оценить, а так скажу лишь, что оно почти как то бельё, в котором я сплю. Зачем нам почти то же самое, верно?
tr_tr: [_Alice_] {b}Alice:{/b} Olmaz, Max! Beni dikizlememiş olsaydın, şimdi takdir edebilirdin, ama bu haliyle, neredeyse uyuduğum iç çamaşırı gibi olduğunu söyleyeceğim. Neden neredeyse aynı şeyi isteyelim ki, değil mi?

source: [_Max_s_14_] Ага. Тогда примеряй следующее...
tr_tr: [_Max_s_14_] Evet. O zaman aşağıdakileri deneyin...

source: [_tMax_s_13_] Эх, она ведь там сейчас наверняка голыми сиськами светит, а я тут стою без дела и просто жду. Зря не стал подглядывать...
tr_tr: [_tMax_s_13_] Oh, muhtemelen şu anda çıplak göğüsleri görünüyordur ve ben de burada dikilmiş bekliyorumdur. Keşke bakmasaydım.

source: [_Alice_] {b}Алиса:{/b} Макс, ты что там молчишь? Я примерила первый комплект нижнего белья, так что если хочешь, то можешь заглянуть в примерочную...
tr_tr: [_Alice_] {b}Alice:{/b} Max, neden konuşmuyorsun? İlk iç çamaşırı takımımı denedim, istersen soyunma odasına bakabilirsin....

source: [_Max_s_02_] Конечно хочу!
tr_tr: [Tabii ki biliyorum!

source: [_Alice_s_02_] Вот такое бельё... Что скажешь?
tr_tr: [_Alice_s_02_] Bu tür iç çamaşırları.... Siz ne düşünüyorsunuz?

source: [_Max_s_11_] Слушай, в целом оно ничего, но не совсем то, что нам нужно. Тебе не кажется, что оно слишком скромное?
tr_tr: [Bak, tamam ama tam olarak ihtiyacımız olan şey değil. Sence de biraz fazla mütevazı değil mi?

source: [_Alice_s_11_] В нём довольно удобно, но я с тобой соглашусь, оно скромноватое. И, честно говоря, мне цвет не нравится.
tr_tr: [_Alice_s_11_] Oldukça rahat, ama sana katılıyorum, biraz mütevazı. Ve dürüst olmak gerekirse, rengini sevmedim.

source: [_Max_s_03_] А сзади покажи, как оно смотрится...
tr_tr: [_Max_s_03_] Ve arkadan nasıl göründüğünü gösterin....

source: [_Alice_s_04_] Собственно, так же, как и спереди. Я бы даже сказала, что оно почти как то бельё, в котором я сплю. Зачем нам почти то же самое, верно?
tr_tr: [_Alice_s_04_] Aslında, tıpkı önü gibi. Hatta neredeyse içinde uyuduğum iç çamaşırı gibi diyebilirim. Neden neredeyse aynı şeyi isteyelim ki, değil mi?

source: [_Max_s_01_] Ага. Давай посмотрим на следующее...
tr_tr: [Evet. Aşağıdakilere bakalım...
