Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Turkish/scripts/story_01/blog.po
Languages: tr_tr

source: [_Alice_] {b}Алиса:{/b} Я уже начала... Если тебе интересно, то со вторым бельём в комплекте и поясок идёт с чулками. Чулки я, понятное дело, не надела, а вот всё остальное, конечно же, да. Жаль, что ты этого не увидишь...
tr_tr: [_Alice_] {b}Alice:{/b} Çoktan başladım... Merak ediyorsanız, ikinci iç çamaşırı bir korse ve çorapla birlikte geliyor. Açıkçası çorapları giymedim, ama diğer her şeyi elbette giydim. Ne yazık ki göremeyeceksiniz...

source: [_Max_s_15_] В смысле?! Я и этот комплект тоже не увижу? Так не пойдёт!
tr_tr: [Ne demek istiyorsun?! Bu seti de mi göremeyeceğim? Bu hiç iyi değil!

source: [_Alice_] {b}Алиса:{/b} А как ты хотел? Думал, что сможешь в тихую подглядывать и наслаждаться тем, как я надеваю всё это бельё, а после делать удивлённый вид, что ещё не видел его на мне?
tr_tr: [_Alice_] {b}Alice:{/b} Ne istiyordun? Tüm bu iç çamaşırlarını giyerken beni sessizce dikizleyip eğlenebileceğini ve sonra da henüz üzerimde görmediğin için şaşırmış gibi yapabileceğini mi düşündün?

source: [_Max_s_13_] Да ладно тебе, Алиса! Ну, соблазнился разок, подумаешь... Ещё скажи, что ты этого не ожидала...
tr_tr: [Hadi Alice! Bir kere baştan çıktın, ne olmuş yani? Bana bunu beklemediğini söyle...

source: [_Alice_] {b}Алиса:{/b} Естественно, ожидала! Потому сразу и заметила твои бесстыжие глаза, которые на меня пялились. [nointeract]
tr_tr: [_Alice_] {b}Alice:{/b} Tabii ki gördüm! Bu yüzden bana bakan utanmaz gözlerini fark ettim. [nointeract]

source: [_Alice_] {b}Алиса:{/b} Ладно уж, сжалюсь, а то ещё заплачешь и убежишь, как маленький. Можешь заглянуть в примерочную...
tr_tr: [_Alice_] {b}Alice:{/b} Tamam, acıyacağım ya da küçük bir çocuk gibi ağlayıp kaçacaksın. Soyunma odasına bakabilirsin....

source: [_Max_s_11_] Вот это другое дело.
tr_tr: [Bu da başka bir şey.

source: [_Alice_] {b}Алиса:{/b} Думаю, нет смысла в нём показываться. Может это бельё мне и нравится, и сидит прекрасно, но комплект довольно дорогой. Я его и близко по деньгам не потяну, да и ты, скорее всего, тоже.
tr_tr: [_Alice_] {b}Alice:{/b} Sanırım bununla ortaya çıkmanın bir anlamı yok. Bu iç çamaşırını sevebilirim ve üzerime tam oturuyor ama oldukça pahalı. Bunu karşılayamam ve muhtemelen sen de karşılayamazsın.

source: [_Max_s_12_] Обидно. Давай ещё третий комплект посмотрим и тогда уже будем думать...
tr_tr: [Çok yazık. Üçüncü sete bir kez daha bakalım ve sonra zaten düşüneceğiz....

source: [_tMax_s_13_] Если сейчас и подглядывать за Алисой, то точно в последний раз. Но тогда я не увижу, как она будет примерять последний комплект белья. Что же делать? [nointeract]
tr_tr: [_tMax_s_13_] Eğer Alice'e şimdi bakacaksam, bu kesinlikle son kez olacak. Ama o zaman onun son iç çamaşırını denediğini göremeyeceğim. Ne yapacağım? [nointeract]

source: [_tMax_s_03_] Ничего себе! В этом комплекте ещё и поясок есть... Хорошо, что внимание Алисы сосредоточено на замках лифчика, иначе она почти наверняка бы сейчас меня заметила.
tr_tr: [_tMax_s_03_] Vay canına! Bu sette bir de kuşak var... Alice'in dikkatinin sutyen kilitlerine odaklanmış olması iyi bir şey, yoksa şimdi beni kesinlikle fark ederdi.

source: [_tMax_s_12_] Всё, больше не подглядываю. Мне и так сегодня слишком много раз везло...
tr_tr: [Bakmaktan bıktım. Bugün çok fazla şansım vardı...

source: [_tMax_s_13_] Вообще-то, я бы с удовольствием посмотрел на то, как сестрёнка надевает это бельё, прежде чем попозирует для меня. Может, всё-таки подсмотреть? [nointeract]
tr_tr: [_tMax_s_13_] Aslında kız kardeşimin bana poz vermeden önce bu iç çamaşırını giydiğini görmek isterdim. Belki de her şeye rağmen bir bakış. [nointeract]

source: [_tMax_s_12_] Нет, не буду рисковать, а то неизвестно, как отреагирует Алиса, если увидит, что я подглядываю.
tr_tr: [_tMax_s_12_] Hayır, riske girmeyeceğim, yoksa Alice beni dikizlerken görürse nasıl tepki vereceğini bilemem.

source: [_Alice_] {b}Алиса:{/b} Макс, если тебе интересно, то со вторым бельём в комплекте и поясок идёт с чулками. Чулки я, понятное дело, не надела, а вот всё остальное, конечно же, да. Можешь заглянуть в примерочную...
tr_tr: [_Alice_] {b}Alice:{/b} Max, eğer ilgileniyorsan, ikinci iç çamaşırı bir korse ve çorapla birlikte geliyor. Elbette çorapları giymedim, ama diğer her şeyi elbette giydim. Soyunma odasına bakabilirsin...

source: [_Max_s_02_] Обязательно!
tr_tr: [Yapacağım!

source: [_Alice_s_02_] Не знаю, как тебе, а мне это бельё нравится. Тут немного намудрили с замками на нём, но в целом оно обалденное.
tr_tr: [_Alice_s_02_] Sizi bilmem ama ben bu iç çamaşırına bayıldım. Üzerindeki kilitlerle biraz dağınık ama genel olarak harika.

source: [_Max_s_05_] Ого! И правда шикарное! Покажи-ка сзади...
tr_tr: [_Max_s_05_] Vay canına! Gerçekten muhteşem! Bana arkasını göster...

source: [_Alice_s_04_] Правда ведь оно сидит на мне прекрасно, да? И это я ещё чулки не надевала...
tr_tr: [Üzerime tam oturmadı mı? Ve henüz çorap bile giymedim.

source: [_Max_s_04_] Да, с ними вообще огонь будет!
tr_tr: [Evet, onlarla bir patlama olacak!

source: [_Alice_s_12_] Только вот есть нюанс... Этот комплект довольно дорогой. Я его и близко по деньгам не потяну, да и ты, скорее всего, тоже.
tr_tr: [Ama bir sorun var. Bu kit oldukça pahalı. Ben karşılayamam, muhtemelen siz de karşılayamazsınız.

source: [_Alice_] {b}Алиса:{/b} Ну, что... Может это бельё мне и нравится, и сидит прекрасно, но комплект довольно дорогой. Я его и близко по деньгам не потяну, да и ты, скорее всего, тоже.
tr_tr: [_Alice_] {b}Alice:{/b} Şey... Bu iç çamaşırını beğenebilirim ve üzerime tam oturuyor ama takım oldukça pahalı. Ben alamam, muhtemelen sen de alamazsın.

source: [_Alice_] {b}Алиса:{/b} Фигушки тебе, Макс! Не подглядывал бы за мной, сейчас бы смог оценить, а так скажу лишь, что я его и близко по деньгам не потяну, да и ты, скорее всего, тоже.
tr_tr: [_Alice_] {b}Alice:{/b} Olmaz, Max! Beni dikizlemeseydin, şimdi bunu değerlendirebilirdin, ama sadece bunu karşılayamayacağımı ve muhtemelen senin de karşılayamayacağını söyleyeceğim.

source: [_tMax_s_13_] Эх... Очень хочется снова подсмотреть за Алисой, но лучше больше не рисковать. Просто подожду...
tr_tr: [_tMax_s_13_] Eh... Alice'e tekrar bakmayı çok istiyorum ama daha fazla riske girmesem iyi olur. Sadece bekleyeceğim...

source: [_Alice_] {b}Алиса:{/b} Макс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Загляни ко мне в примерочную скорее...
tr_tr: [_Alice_] {b}Alice:{/b} Max, sanırım üçüncü bir iç çamaşırı seti tam da ihtiyacımız olan şey! Yakında soyunma odama uğra....

source: [_Max_s_02_] С удовольствием!
tr_tr: [Benim için zevkti!

source: [_Alice_] {b}Алиса:{/b} Макс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Жаль, правда, что придётся обойтись без твоей оценки...
tr_tr: [_Alice_] {b}Alice:{/b} Max, sanırım üçüncü iç çamaşırı seti tam da ihtiyacımız olan şey! Ama çok kötü, senin değerlendirmen olmadan yapmak zorunda kalacağım.....

source: [_Alice_] {b}Алиса:{/b} Естественно, ожидала! Потому сразу и заметила твои бесстыжие глаза, которые на меня пялились.
tr_tr: [_Alice_] {b}Alice:{/b} Tabii ki gördüm! Bu yüzden bana bakan utanmaz gözlerini hemen fark ettim.

source: [_Max_s_16_] Сейчас-то я не подглядываю. К тому же, я не стану покупать тебе бельё, которое не видел. Так что давай позируй!
tr_tr: [Şimdi dikizlemeyeceğim. Ayrıca sana görmediğim bir iç çamaşırı almayacağım. Öyleyse poz ver!

source: [_tMax_s_13_] Сестрёнка сейчас примеряет последний комплект нижнего белья. Может, всё-таки рискнуть и подсмотреть, пока ещё не поздно? [nointeract]
tr_tr: [_tMax_s_13_] Ablam son model iç çamaşırlarını deniyor. Her şeye rağmen çok geç olmadan bir şans verip bakabilirim. [nointeract]

source: [_tMax_s_03_] Ого! Симпатичное бельишко, надо сказать... Ещё и полупрозрачное местами, что не может не радовать! Сложно от такого оторвать взгляд, но надо...
tr_tr: [Vay canına! Güzel iç çamaşırı, söylemeliyim ki... Ayrıca bazı yerlerde yarı şeffaf, ki bu harika! Gözlerimi ondan ayırmak zor, ama yapmalıyım....

source: [_tMax_s_04_] Надо же как мне сегодня повезло! Алиса ни разу не заметила, что я подглядывал за ней. Или заметила, но не подала виду? Да ну, вряд ли заметила...
tr_tr: [_tMax_s_04_] Bugün çok şanslıyım! Alice onu dikizlediğimi bir kez bile fark etmedi. Yoksa fark etti ama belli etmedi mi? Fark ettiğini sanmıyorum.

source: [_tMax_s_04_] Хорошо, что я и дальше не стал стоять без дела! Хоть на полуголую Алису одним глазком посмотрел, а то всё в белье, да в белье...
tr_tr: [İyi ki etrafta daha fazla durmamışım! En azından yarı çıplak Alice'i bir an için görebildim, sonra iç çamaşırlarıyla ve iç çamaşırlarıyla ...

source: [_tMax_s_01_] Нет, я лучше подсмотрю в самом конце, когда Алиса будет переодеваться в своё платье. Ведь с выбором белья мы уже должны будем определиться, а потому и риска, как такового, не будет.
tr_tr: [Hayır, sonunda Alice elbisesini giyerken izlemeyi tercih ederim. Ne de olsa iç çamaşırına çoktan karar vermiş olacağız, dolayısıyla herhangi bir risk olmayacak.

source: [_Alice_] {b}Алиса:{/b} Макс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Собственно, ты же подглядывал, так что видел...
tr_tr: [_Alice_] {b}Alice:{/b} Max, sanırım üçüncü bir iç çamaşırı seti tam da ihtiyacımız olan şey! Aslına bakarsan, gözetliyordun, yani gördün.....

source: [_Max_s_15_] Я видел тебя меньше секунды! Мне нужно увидеть снова...
tr_tr: [_Max_s_15_] Seni bir saniyeden daha kısa bir süre gördüm! Seni tekrar görmeliyim...

source: [_Alice_] {b}Алиса:{/b} Фигушки тебе, Макс! Не подглядывал бы за мной, сейчас бы смог оценить, а так могу лишь сказать, сколько оно стоит.
tr_tr: [_Alice_] {b}Alice:{/b} Olmaz, Max! Bana bakmamış olsaydın, şimdi tahmin edebilirdin, ama bu haliyle sana sadece ne kadar ettiğini söyleyebilirim.

source: [_Max_s_13_] Не угадала, это тебе фигушки, Алиса! Я не стану покупать тебе бельё, которое не видел. Так что давай позируй!
tr_tr: [Hayatta olmaz, Alice! Sana görmediğim bir iç çamaşırı almayacağım. Hadi, poz ver!

source: [_Alice_s_03_] Ну, как тебе? Сразу скажу, что сидит отлично! Я сперва подумала, что лифчик не того размера, но видимо он так задуман, чтобы сосочки слегка было видно...
tr_tr: [_Alice_s_03_] Ne düşünüyorsunuz? Hemen söyleyeyim, harika oldu! Önce sütyenin yanlış beden olduğunu düşündüm ama görünüşe göre meme uçları hafifçe görünecek şekilde tasarlanmış....

source: [_Max_s_01_] Это как раз первое, на что я обратил внимание!
tr_tr: [İlk fark ettiğim şey tam olarak buydu!

source: [_Alice_s_11_] Ты сильно не вглядывайся в мою грудь. И вниз тоже. А то трусики малость полупрозрачные. Хорошо, что хоть затемнённые...
tr_tr: [Göğüslerime çok yakından bakma. Ve aşağıya da. Çünkü külotum biraz yarı saydam. İyi ki karartılmışlar.

source: [_Max_s_12_] Тебе может и хорошо, а вот для твоих будущих зрителей... Хотя, мы же не стремимся к максимальному разврату.
tr_tr: [_Max_s_12_] Sizin için iyi olabilir, ama gelecekteki izleyicileriniz için... Yine de, maksimum ahlaksızlığı hedefliyor değiliz.

source: [_Alice_s_04_] Именно! Потому мне и кажется, что это бельё подходит лучше всего для тех трансляций, о которых мы говорили. Не слишком откровенно, но в то же время очень сексуально, так ведь?
tr_tr: [Kesinlikle! Bu yüzden bu iç çamaşırının bahsettiğimiz yayınlar için en iyisi olduğunu düşünüyorum. Çok açık değil ama aynı zamanda çok seksi, değil mi?

source: [_Max_s_11_] Тут не поспоришь. А что по цене?
tr_tr: [Buna itiraz edemezsiniz. Peki ya fiyat?

source: [_Alice_s_01_] Этот тёмный комплект дешевле того красного, само собой. Первый комплект я даже рассматривать не хочу. Итого, я бы купила этот тёмный, будь у меня деньги.
tr_tr: [Bu koyu renkli set kırmızı olandan daha ucuz. İlk seti düşünmek bile istemiyorum. Sonuç olarak, param olsaydı koyu renk olanı alırdım.

source: [_Max_s_13_] И сколько он стоит?
tr_tr: [Peki değeri ne kadar?

source: [_Alice_s_12_] Ну... Надеюсь, тебя не сильно испугает цена в $199? После потери всех вещей для меня такие деньги неподъёмны. [nointeract]
tr_tr: [Şey... Umarım 199 dolarlık fiyat sizi çok fazla korkutmuyordur? Tüm eşyalarımı kaybettikten sonra o kadar parayı karşılayamam. [nointeract]

source: [_Alice_s_13_] Правда?! Хочешь сказать, ты сможешь купить его прямо сейчас? Фантастика! У тебя откуда столько денег?
tr_tr: [Gerçekten mi?! Yani hemen şimdi satın alabilir misin? Bu harika! O kadar parayı nereden buldun?

source: [_Max_s_11_] Считай, накопил. Переодевайся в своё платье, а я пока пойду оплачу твоё новое бельё.
tr_tr: [Kurtulmuş say. Git elbiseni giy, ben de gidip yeni iç çamaşırlarının parasını ödeyeyim.

source: [_Alice_s_03_] Супер! Спасибо тебе. Я быстро...
tr_tr: [Harika! Teşekkür ederim. Çabuk olacağım...

source: [_tMax_s_01_] Отлично! С нижним бельём для Алисы определились, теперь дело за малым... [nointeract]
tr_tr: [Pekala! Alice'in iç çamaşırına karar verildi, şimdi tek mesele... [nointeract]

source: [_tMax_s_06_] Ух ты! Я заглянул прямо в самый подходящий момент, когда на Алисе вообще ничего нет из одежды! И это моя сексуальная сестрёнка, которая скоро будет стримить в сексуальном белье... [nointeract]
tr_tr: [_tMax_s_06_] Vay canına, tam da Alice'in hiçbir şey giymediği mükemmel bir anda içeri baktım. Ve bu da yakında seksi iç çamaşırlarıyla yayın yapacak olan seksi kız kardeşim.... [nointeract]

source: [_Alice_s_02_] Как же я обожаю новые покупки, ты даже не представляешь! Пойдём скорее домой, пока наши не вернулись. [nointeract]
tr_tr: [_Alice_s_02_] Alışverişe bayılıyorum, tahmin bile edemezsin! Bizimkiler dönmeden acele eve gidelim. [nointeract]

source: [_Alice_s_04_] Слушай... А у тебя случайно нет денег ещё и на новое платье для меня? Я даже могу добавить $20 или $30...
tr_tr: [Dinle. Benim için yeni bir elbise alacak paran yoktur herhalde, değil mi? Hatta 20 ya da 30 dolar da ekleyebilirim...

source: [_Max_s_13_] Алиса, не наглей, на платье денег нет. Тебе сейчас важнее свои доходы приумножить, а не тратить деньги направо-налево. Тем более мои...
tr_tr: [_Max_s_13_] Alice, arsızlık etme, elbise için para yok. Sağa sola para harcamaktansa gelirinizi artırmanız daha önemli. Özellikle de benimkini.

source: [_Alice_s_02_] Всё равно, спасибо, Макс! Бельё, чтобы покрасоваться перед зрителями теперь есть, а это значит надо будет создать себе страничку. Настроить её и попробовать провести трансляцию.
tr_tr: [Yine de teşekkürler, Max! Seyircilerin önünde gösteriş yapacağım iç çamaşırı artık yerinde, bu da kendim için bir sayfa oluşturmam gerektiği anlamına geliyor. Kurun ve yayın yapmayı deneyin.

source: [_Max_s_02_] Зови, если нужно будет чем-то помочь.
tr_tr: [_Max_s_02_] Yardıma ihtiyacın olursa beni ara.

source: [_Alice_s_01_] Хорошо. И да, никому ни слова о том, что ты мне купил! Это будет нашим маленьким секретом, как и вся эта затея с трансляциями.
tr_tr: [Tamam. Ve evet, bana aldığın şey hakkında kimseye tek kelime etme! Bu bizim küçük sırrımız olacak, tıpkı tüm bu yayın olayı gibi.

source: [_Max_s_01_] Конечно, сестрёнка.
tr_tr: [Elbette, kardeşim.

source: [_Alice_s_05_] То, что немного - сильно обнадёживает, Макс! Ты очень мне поможешь, если купишь это бельё. Пускай даже через какое-то время.
tr_tr: [Birazcık güven verici, Max! Bu iç çamaşırını alırsan bana gerçekten yardımcı olursun. Kısa bir süre sonra olsa bile.

source: [_Max_s_11_] Переодевайся, да пойдём домой. Я запомнил, какое бельё мы выбрали, через некоторое время куплю.
tr_tr: [Üstünü değiştir, eve gidelim. Seçtiğimiz iç çamaşırlarını ezberledim, birazdan alırım.

source: [_tMax_s_01_] Отлично! С нижним бельём для Алисы определились, теперь дело за малым - купить его... [nointeract]
tr_tr: [Pekala! Alice için iç çamaşırına karar verildi, şimdi tek mesele onu satın almak... [nointeract]

source: [_Alice_s_04_] Слушай... Может, ты заодно накопишь и на новое платье для меня? Я даже могу добавить $20 или $30...
tr_tr: [_Alice_s_04_] Dinle... Neden bana yeni bir elbise almak için para biriktirmiyorsun? Hatta 20 ya da 30 dolar ekleyebilirim...

source: [_Alice_s_02_] Ладно, поняла. Буду ждать от тебя подарка, может что-то там дальше и выгорит у нас благодаря этому белью...
tr_tr: [_Alice_s_02_] Tamam, anladım. Bana bir hediye vermeni bekleyeceğim ve belki de bu iç çamaşırı sayesinde bir şeyler olacak....

source: [_Alice_s_04_] И что же это? Я должна угадать?
tr_tr: [Nedir bu? Tahmin etmem mi gerekiyor?

source: [_Max_s_04_] То самое тёмное нижнее бельё...
tr_tr: [Şu koyu renkli iç çamaşırı...

source: [_Alice_s_13_] Ой, супер! Ты всё-таки его купил! Надеюсь, ты ничего с размером не напутал и оно точно такое же, как то, которое я мерила в магазине?
tr_tr: [Harika! Sonunda satın aldın! Umarım beden ölçüsünü karıştırmamışsınızdır ve mağazada denediğimle tamamen aynıdır?

source: [_Max_s_01_] Думаю, это то самое бельё, но для полной уверенности его бы стоило примерить...
tr_tr: [_Max_s_01_] Aynı iç çamaşırı olduğunu düşünüyorum ama emin olmak için denemeye değer....

source: [_Alice_s_03_] Естественно, я его примерю! И, в качестве огромной благодарности, даже снова покажусь тебе в нём. Только подожди за дверью...
tr_tr: [Elbette deneyeceğim! Ve büyük bir teşekkür olarak, kendimi size yine onunla göstereceğim. Sadece kapının dışında bekle.

source: [_Max_s_11_] А зачем ходить туда-сюда? Я просто отвернусь и всё!
tr_tr: [_Max_s_11_] Neden ileri geri gidiyorsun? Sadece arkamı döneceğim ve hepsi bu!

source: [_Alice_s_11_] Хм... Ты же подглядывать станешь. Что я тебя, не знаю что ли? [nointeract]
tr_tr: [_Alice_s_11_] Hmm. Gözetleyeceksin. Seni tanımıyor muyum? [nointeract]

source: [_Alice_s_02_] Неужели?! Какая же она у нас ещё наивная. Хорошо, оставайся в комнате, но смотри... Чуть что и ты у меня мигом полетишь отсюда в бассейн вниз головой! [nointeract]
tr_tr: [Gerçekten mi?! Hâlâ çok saf. Tamam, sen odanda kal, ama dikkat et. Seni buradan havuza uçururum! [nointeract]

source: [_Alice_] {b}Алиса:{/b} И глаза закрой, а то ещё моё отражение где-нибудь увидишь... [nointeract]
tr_tr: [_Alice_] {b}Alice:{/b} Ve gözlerini kapat, yoksa bir yerlerde yansımamı göreceksin... [nointeract]

source: [_tMax_s_03_] О, вот это класс! Очень хочется присвистнуть от восхищения, как Алиса переодевается, но это чревато переломами...
tr_tr: [Bu harika! Alice kıyafet değiştirirken hayranlıkla ıslık çalmak istiyorum ama bu kırılmalarla dolu....

source: [_Alice_s_15_] Макс! Ты офигел что ли?! Совсем страх потерял? Ну-ка быстро свалил отсюда за дверь, пока я тебя не позову... [nointeract]
tr_tr: [_Alice_s_15_] Max! Aklını mı kaçırdın sen?! Sen aklını mı kaçırdın? Seni çağırmadan önce git buradan. [nointeract]

source: [_Alice_] {b}Алиса:{/b} Всё, Макс. Можешь заглянуть в комнату...
tr_tr: [_Alice_] {b}Alice:{/b} İşte bu, Max. Odaya bakabilirsin...

source: [_Max_s_11_] А ты быстро!
tr_tr: [Hızlısın!

source: [_Alice_s_04_] Оно достаточно легко надевается. Что скажешь, хорошо же сидит? Хотя, по твоим оживлённым глазкам видно, что хорошо.
tr_tr: [Giymesi çok kolay. Ne düşünüyorsun, tam oturdu, değil mi? Gerçi canlı gözlerinizden öyle olduğunu söyleyebilirim.

source: [_Max_s_03_] Ага, полный порядок! Ещё бы сзади посмотреть...
tr_tr: [Evet, tamam! Ben de arkasını görmek istiyorum...

source: [_Alice_s_11_] А то ты не видел! Не подглядывал бы за мной, сейчас смог бы оценить и сзади, а так, довольствуйся тем, что сейчас видишь.
tr_tr: [Görmedin! Beni dikizlememiş olsaydın, şimdi arkadan takdir edebilirdin, ama olduğu gibi, şimdi gördüğünle yetin.

source: [_Max_s_04_] Мне всё нравится. Какие теперь планы?
tr_tr: [Her şeyi sevdim. Şimdi planlarınız nedir?

source: [_Alice_] {b}Алиса:{/b} Всё, Макс. Можешь повернуться...
tr_tr: [_Alice_] {b}Alice:{/b} İşte bu, Max. Arkanı dönebilirsin...

source: [_Alice_s_03_] А то ты в тот раз не насмотрелся! Вот, любуйся, пока я добрая... Ты же всё-таки оплатил этот показ, так что порадую своего братика, правда, это звучит как-то грязновато.
tr_tr: [O zaman görmedin! Al, ben nazik davranırken sen de tadını çıkar. Sonuçta bu şovun parasını sen ödedin, bu yüzden kardeşimi mutlu edeceğim, ama kulağa biraz edepsiz geliyor.

source: [_Alice_s_15_] Неужели?! Может, мою наивную сестрёнку и можно так развести, но вот со мной такой номер не пройдёт. А если будешь и дальше упрашивать, то вообще ничего не увидишь! Понял? [nointeract]
tr_tr: [Gerçekten mi?! Belki saf kız kardeşim böyle kandırılabilir ama ben böyle kandırılmayacağım. Bana yalvarmaya devam edersen, hiçbir şey göremezsin! Anladın mı? [nointeract]

source: [_tMax_s_13_] Вообще-то, я бы с удовольствием посмотрел на то, как сестрёнка надевает это бельё, прежде чем попозирует для меня. Но лучше просто подожду...
tr_tr: [Aslında, kız kardeşimin bana poz vermeden önce o iç çamaşırını giydiğini görmek isterdim. Ama beklemeyi tercih ederim...

source: [_Alice_s_02_] Бельё, чтобы покрасоваться перед зрителями теперь есть, а это значит надо будет создать себе страничку. Настроить её и попробовать провести трансляцию.
tr_tr: [_Alice_s_02_] Bir izleyici kitlesinin önünde gösteriş yapacağınız iç çamaşırı artık hazır, bu da bir sayfa kurmanız gerektiği anlamına geliyor. Kurun ve yayın yapmayı deneyin.

source: {i}отвлечь Алису{/i}
tr_tr: {i}Alice'in dikkatini dağıt{/i}

source: Открыто новое задание «Стримерша»!
tr_tr: Yeni bir "Yayıcı Kız" görevi açıldı!

source: Так можно же делать что-то менее развратное...
tr_tr: Daha az müstehcen bir şey yapabilirsin.....

source: Как знаешь, но лучше подумай над этим ещё...
tr_tr: Sen bilirsin ama biraz daha düşünsen iyi olur.....

source: Навык «Убеждение» повышен до уровня 2!
tr_tr: İkna becerisi 2. seviyeye yükseltildi!

source: {i}подсмотреть за Алисой{/i}
tr_tr: {i}Alice'i gözetlemek için.

source: Сейчас-то я не подглядываю. Попозируй для меня хоть немного!
tr_tr: Şimdi bakmayacağım. Sadece bana biraz poz ver!

source: {i}снова подсмотреть за Алисой{/i}
tr_tr: {i}Alice'i tekrar gözetlemek için.

source: {i}снова ждать{/i}
tr_tr: {i}tekrar bekle{/i}

source: {i}в очередной раз ждать{/i}
tr_tr: {i}bir kez daha bekliyorum{/i}

source: Столько потратить я вполне могу...
tr_tr: Bu harcamak için oldukça fazla....

source: Это не страшно, но подкопить немного деньжат придётся...
tr_tr: Önemli bir şey değil, ama biraz para biriktirmeniz gerekecek...

source: {i}оплатить покупку и подождать Алису{/i}
tr_tr: {i}satın alma için ödeme yapın ve Alice'i bekleyin{/i}

source: {i}вернуться на виллу{/i}
tr_tr: {i}villaya dönmek için{/i}

source: {i}подождать Алису и вернуться на виллу{/i}
tr_tr: {i}Alice'i beklemek ve villaya dönmek için.

source: Не стану. Мы с Лизой всегда так делаем!
tr_tr: Yapmayacağım. Lisa ve ben bunu her zaman yaparız!

source: {i}не подглядывать{/i}
tr_tr: {i}gözetlemek yok{/i}

source: {i}попробовать подглядеть{/i}
tr_tr: {i}gözetlemeye çalış{/i}
