Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Turkish/scripts/story_01/breakfasts.po
Languages: tr_tr

source: [_Ann_s_15_] Давай не мамкай тут! Ты знаешь, что я ненавижу сигареты и пока вы живёте со мной, чтобы никакого сигаретного дыма я не чувствовала. Ясно тебе?!
tr_tr: [_Ann_s_15_] Bu konuda annelik yapma! Sigaradan nefret ettiğimi biliyorsun ve benimle yaşadığın sürece sigara dumanı kokusu almak istemiyorum. Anladın mı?!

source: [_Alice_s_12_] Да, ясно, мам... Ай! Я всё поняла!
tr_tr: [_Alice_s_12_] Evet, tamam anne. Ahh! Yakaladım!

source: [_Ann_s_00_] Посмотрим, как ты всё поняла. А теперь надевай джинсы и садимся завтракать.
tr_tr: [_Ann_s_00_] Bakalım her şeyi çözmüş müsün? Şimdi kotunu giy ve kahvaltı edelim.

source: [_Ann_s_01_] Всем приятного аппетита...
tr_tr: [_Ann_s_01_] Herkese afiyet olsun...

source: [_Max_s_11_] Ну что, мам, как всё прошло?
tr_tr: [_Max_s_11_] Ee, anne, nasıl gitti?

source: [_Ann_s_03_] Ты о вечере в компании? Всё прошло хорошо, Макс.
tr_tr: [_Ann_s_03_] Şirket gecesini mi kastediyorsun? İyi geçti, Max.

source: [_Lisa_s_02_] А как же подробности, мам?
tr_tr: [_Lisa_s_02_] Detaylar ne olacak anne?

source: [_Ann_s_02_] Да что там подробности, куча общения с коллегами, вернее с выпившими коллегами. Я сама почти не выпивала, мне моё здоровье и фигура дороги.
tr_tr: [_Ann_s_02_] Dahası, meslektaşlarımla, daha doğrusu içki içen meslektaşlarımla çok fazla sosyalleşiyordum. Ben neredeyse hiç içki içmedim, sağlığım ve vücudum benim için çok değerliydi.

source: [_Max_s_04_] Правильно, мам, такую шикарную фигуру портить - это преступление! Ты у нас молодчинка!
tr_tr: [_Max_s_04_] Bu doğru anne, böyle muhteşem bir vücudu bozmak suçtur! Sen iyi bir kızsın!

source: [_Ann_s_04_] Спасибо, сынок. Я стараюсь.
tr_tr: [_Ann_s_04_] Teşekkür ederim, evlat. Deniyorum.

source: [_Alice_s_11_] Я надеюсь, тебя удостоили того внимания, на которое ты рассчитывала покупая то платье?
tr_tr: [_Alice_s_11_] Umarım o elbiseyi aldığınızda umduğunuz ilgiyi görmüşsünüzdür?

source: [_Ann_s_02_] Ох, Алиса, более чем. Кажется, со мной пообщались все мужчины компании, даже совсем юные и начинающие.
tr_tr: [_Ann_s_02_] Oh, Alice, bundan daha fazlası. Görünüşe göre şirketteki tüm erkekler, hatta çok genç ve acemi olanlar bile benimle konuşmuş.

source: [_Max_s_13_] А Эрик? С ним у вас что-то... двинулось?
tr_tr: [_Max_s_13_] Peki ya Eric? Ona bir şey mi oldu? Taşındı mı?

source: [_Ann_s_11_] Двинулось? Ты о чём, Макс? Я не понимаю...
tr_tr: [_Ann_s_11_] Hareket etti mi? Neden bahsediyorsun, Max? Anlamıyorum...

source: [_Max_s_12_] По-моему, вы друг другу симпатизируете. Уже целовались?
tr_tr: [_Max_s_12_] Bence siz ikiniz birbirinizden hoşlanıyorsunuz. Daha öpüşmediniz mi?

source: [_Ann_s_12_] Макс! Какие вопросы... Нельзя же так спрашивать в лоб! Да и какие вообще поцелуи? Он, конечно, мужчина весьма интересный, но он начальник моего начальника. Даже не знаю, насколько я слышала служебные романы плохо заканчиваются.
tr_tr: [_Ann_s_12_] Max! Ne soru ama. Böyle bir soru soramazsın. Bu öpüşme de neyin nesi? Yani, o çok ilginç bir adam, ama patronumun patronu. Bilmiyorum, duyduğuma göre ofis aşklarının sonu iyi bitmiyormuş.

source: [_Max_s_16_] Ага, можно запросто работу потерять.
tr_tr: [_Max_s_16_] Evet, kolayca işini kaybedebilirsin.

source: [_Ann_s_01_] Посмотрим. Что будет, то будет. Вчера меня привёз домой личный водитель Эрика. И как я поняла, теперь он будет возить меня на работу и с работы.
tr_tr: [_Ann_s_01_] Göreceğiz. Ne olacaksa olsun. Eric'in özel şoförü dün beni eve bıraktı. Ve anladığım kadarıyla, bundan sonra beni işe o götürüp getirecek.

source: [_Alice_s_04_] Вот! Это уже эффект от платья возымел действие.
tr_tr: [_Alice_s_04_] İşte bu! Elbisenin etkisi bu.

source: [_Lisa_s_03_] Как здорово! Работаешь всего несколько дней, а у тебя уже есть свой личный водитель!
tr_tr: [_Lisa_s_03_] Bu harika! Sadece birkaç gündür çalışıyorsun ve şimdiden kendi özel şoförün var!

source: [_Max_s_13_] Это уже явный подкат от Эрика, мам. Тебе лучше отказаться от таких привилегий.
tr_tr: [_Max_s_13_] Bu Eric'in yaptığı çok açık bir hareket anne. Bu ayrıcalıklardan vazgeçsen iyi olur.

source: [_Alice_s_02_] Ты что, Макс, смеёшься?! Представь, сколько мама сэкономит только на такси!
tr_tr: [_Alice_s_02_] Şaka mı yapıyorsun, Max?! Annemin sadece taksilerden ne kadar tasarruf edeceğini bir düşünsene!

source: [_Max_s_17_] Да, Алиса, ведь тогда тебе платье быстрее купят, я понял. Но от чистого сердца своего личного водителя другим не отдают. Ты же это понимаешь, мам?
tr_tr: [_Max_s_17_] Evet, Alice, bu sana daha çabuk bir elbise getirecek, anlıyorum. Ama sırf iyi niyetinden dolayı özel şoförünü başkasına veremezsin. Bunu anlıyorsun, değil mi anne?

source: [_Ann_s_12_] Да, сынок, понимаю. Посмотрим...
tr_tr: [_Ann_s_12_] Evet, evlat, anlıyorum. Bir bakalım...

source: [_Max_s_14_] Как бы, мам, не досмотреться так, что потом должна ещё будешь.
tr_tr: [_Max_s_14_] Bana borçlu kalacak kadar kötü görünmek istemiyorum anne.

source: [_Ann_s_01_] Знаете, мне кажется, что Эрик порядочный. Я давно не встречала такого мужчину. Понимаю, ты за меня переживаешь, Макс, но хватит об Эрике. Всем большое спасибо за завтрак!
tr_tr: [_Ann_s_01_] Biliyor musun, bence Eric iyi biri. Uzun zamandır böyle bir adamla tanışmamıştım. Benim için endişelendiğini biliyorum, Max, ama Eric hakkında bu kadar yeter. Kahvaltı için hepinize çok teşekkür ederim!

source: [_Lisa_s_05_] Да, было очень вкусно.
tr_tr: [_Lisa_s_05_] Evet, çok lezzetliydi.

source: Открыто новое задание «Любопытное содержимое»!
tr_tr: Yeni bir Meraklı İçerik ödevi açıldı!

source: Это всё соседи...
tr_tr: Komşular...

source: Ладно, это Алиса курила...
tr_tr: Tamam, Alice sigara içiyordu...
