Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Turkish/scripts/story_01/breakfasts.po
Languages: tr_tr

source: [_Ann_s_01_] Всех ещё раз с добрым утром, всем приятного аппетита! Ешьте, пока не остыло.
tr_tr: [_Ann_s_01_] Herkese tekrar günaydın ve afiyet olsun! Soğumadan yiyin.

source: [_Alice_s_01_] Конечно, мам! Приятного аппетита...
tr_tr: [_Alice_s_01_] Tabii, anne! Afiyet olsun...

source: [_Lisa_s_01_] Спасибо, мам! Приятного аппетита...
tr_tr: [_Lisa_s_01_] Teşekkürler, anne! Afiyet olsun...

source: [_tMax_s_11_] Ммм... Мама всегда готовит очень вкусно! А что до разговоров, то особо ничего интересного не прозвучало. У всех всё в порядке...
tr_tr: [_tMax_s_11_] Mmm... Annemin yemekleri her zaman lezzetlidir! Konuşmaya gelince, pek ilgi çekici bir şey yoktu. Herkes iyi gidiyor...

source: [_Ann_s_02_] Ну, дети, как вам живётся на новом месте? Как спалось в первую ночь?
tr_tr: [_Ann_s_02_] Evet çocuklar, nasılsınız? İlk gece nasıl uyudunuz?

source: [_Alice_s_03_] Просто нет слов! После той нашей съёмной квартиры это какой-то рай! А кровать какая удобная...
tr_tr: [_Alice_s_03_] Söyleyecek söz yok! Kiraladığımız daireden sonra burası cennet gibi! Ve yatak çok rahat...

source: [_Max_s_13_] А вот у меня кровать точно такая же...
tr_tr: [_Max_s_13_] Aynı bunun gibi bir yatağım var...

source: [_Lisa_s_03_] Это потому, что у нас с тобой наши старые кровати. Ты забыл? Кстати, мне нравится моя. Даже не хочу менять её на новую...
tr_tr: [_Lisa_s_03_] Çünkü senin ve benim eski yataklarımız var. Unuttun mu? Bu arada benimkini seviyorum. Yenisiyle değiştirmek bile istemiyorum...

source: [_Max_s_11_] Меня моя тоже устраивает.
tr_tr: [_Max_s_11_] Ben de benimkiyle iyiyim.

source: [_Ann_s_03_] Если что, мебель всегда можно будет купить...
tr_tr: [_Ann_s_03_] Eğer bir şey varsa..... mobilyalar her zaman satın alınabilir...

source: [_Max_s_01_] Ага. Кстати, я планирую уже начать зарабатывать!
tr_tr: [_Max_s_01_] Evet. Bu arada, şimdiden kazanmaya başlamayı planlıyorum!

source: [_Alice_s_04_] Ага, и как же ты заработаешь? Образования нет, ничего толком не умеешь. Только дома сидишь всё время в своём ноутбуке...
tr_tr: [_Alice_s_04_] Evet, nasıl para kazanacaksın? Eğitimin yok, hiçbir şey bilmiyorsun. Evde oturup sürekli laptopunla uğraşıyorsun...

source: [_Max_s_12_] А вот и заработаю. Научусь что-то делать и сразу заработаю!
tr_tr: [_Max_s_12_] Para kazanacağım. Bir şeyi nasıl yapacağımı öğrenirsem, para kazanırım!

source: [_Alice_s_02_] Ага, просиживать штаны ты научишься. Объявлений с предложением работы полно. Выбирай - не хочу.
tr_tr: [_Alice_s_02_] Evet, kıçının üstünde nasıl oturacağını öğreneceksin. Dışarıda bir sürü iş ilanı var. İstediğini seçebilirsin.

source: [_Max_s_17_] Да ты сама дома целыми днями сидишь!
tr_tr: [_Max_s_17_] Bütün gün evde kalan sensin!

source: [_Ann_s_01_] Так, хватит. Давайте сменим тему. Например, сегодня у нас Лиза первый раз идёт в новую школу.
tr_tr: [_Ann_s_01_] Pekala, bu kadar yeter. Konuyu değiştirelim. Örneğin, bugün Lisa'nın yeni okulundaki ilk günü.

source: [_Max_s_02_] Поздравляю, Лиза!
tr_tr: [_Max_s_02_] Tebrikler, Lisa!

source: [_Lisa_s_01_] Спасибо, Макс. Честно говоря, не знаю даже чего ожидать. Новое место, новая школа, новый коллектив...
tr_tr: [_Lisa_s_01_] Teşekkürler, Max. Dürüst olmak gerekirse, ne bekleyeceğimi bile bilmiyorum. Yeni bir yer, yeni bir okul, yeni bir takım...

source: [_Max_s_04_] Ну, ты справишься!
tr_tr: [_Max_s_04_] Yapabilirsin!

source: [_Lisa_s_00_] Ага, деваться-то некуда. Кстати, после завтрака я буду уже собираться, к 11 часам нужно быть в школе. А часам к 4 уже вернусь.
tr_tr: [_Lisa_s_00_] Evet, gidecek bir yer yok. Bu arada, kahvaltıdan sonra toplanacağım, saat 11'de okulda olmalıyım. Saat 4'te dönerim.

source: [_Max_s_11_] Всего 5 часов?
tr_tr: [_Max_s_11_] Sadece beş saat mi?

source: [_Lisa_s_02_] Ну, у нас в этой школе так. Меня всё устраивает. Мы ещё и учимся всего пять дней в неделю! Так что, соскучиться не успеете!
tr_tr: [_Lisa_s_02_] Bu okulda işler böyle yürüyor. Ben böyle iyiyim. Ve haftada sadece beş gün okula gidiyoruz! Yani hiç kaçırmayacaksın!

source: [_Max_s_03_] Ну, удачи тебе в школе! Мы в тебя верим...
tr_tr: [_Max_s_03_] Okulda iyi şanslar! Size inanıyoruz...

source: [_Lisa_s_11_] Спасибо. Постараюсь не подвести!
tr_tr: [_Lisa_s_11_] Teşekkür ederim. Sizi hayal kırıklığına uğratmamaya çalışacağım!

source: [_Ann_s_04_] Так, всем спасибо за завтрак. А мне уже пора убегать на работу. Алиса, как всегда, моет посуду после завтрака, а Лиза после ужина. Макс, если захочешь помочь сёстрам, они будут только рады.
tr_tr: [_Ann_s_04_] Tamam, kahvaltı için teşekkürler millet. Benim de işe gitmem gerekiyor. Alice kahvaltıdan sonra bulaşıkları yıkar, Lisa da akşam yemeğinden sonra. Max, kardeşlerine yardım etmek istersen, seve seve ederler.

source: [_Max_s_12_] Не сомневаюсь...
tr_tr: [_Max_s_12_] Eminim yapacaksın...

source: [_Ann_s_00_] Да, Макс... Я когда прибиралась, нашла какие-то коробки. Видимо, остались с ремонта. Посмотри, если ничего ценного нет, потом выбросим. Сейчас они у тебя в комнате.
tr_tr: [_Ann_s_00_] Evet, Max. Temizlik yaparken birkaç kutu buldum. Muhtemelen tadilattan kalmıştır. Bak bakalım değerli bir şey var mı, sonra atarız. Şu anda senin odandalar.

source: [_Max_s_13_] А что за коробки?
tr_tr: [_Max_s_13_] Ne tür kutular?

source: [_Ann_s_12_] Если бы я знала, то не стала бы у тебя спрашивать. Я в электронике не разбираюсь. Посмотри сам.
tr_tr: [_Ann_s_12_] Bilseydim, sana sormazdım. Elektronik hakkında hiçbir şey bilmiyorum. Kendiniz bakın.

source: [_Max_s_11_] Понял. Посмотрю...
tr_tr: [_Max_s_11_] Anladım. Bakacağım...

source: [_Ann_s_02_] Всем приятного аппетита... Как вы сегодня? Не скучаете по нашей жизни до переезда в этот прекрасный дом?
tr_tr: [_Ann_s_02_] Herkese afiyet olsun.... Bugün nasılsınız? Bu güzel eve taşınmadan önceki hayatımızı özlemiyor musun?

source: [_Max_s_11_] Конечно не скучаем! Правда, неизвестно какой ещё счёт придёт за жильё...
tr_tr: [_Max_s_11_] Tabii ki seni özlemiyoruz! Ama kira faturasının ne olacağını bilmiyoruz...

source: [_Ann_s_01_] Да, меня тоже этот вопрос беспокоит. Но на новой работе мне обещают очень хорошую зарплату. Может быть, не всё так плохо. Кстати, за электричество платить не нужно...
tr_tr: [_Ann_s_01_] Evet, ben de bu konuda endişeliyim. Ama yeni işim bana çok iyi bir maaş vaat ediyor. Belki de o kadar kötü değildir. Bu arada..... elektrik için para ödemek zorunda değilsin...

source: [_Alice_s_01_] Почему не нужно?
tr_tr: [_Alice_s_01_] Neden yapmayayım?

source: [_Ann_s_03_] У нас вся крыша состоит из солнечных панелей. Тут какой-то накопитель есть и своей энергии вполне хватает. Даже на отопление хватило бы, если бы не было так жарко!
tr_tr: [_Ann_s_03_] Çatımızın tamamı güneş panellerinden oluşuyor. Burada bir çeşit depolama var ve kendi başına yeterli enerji var. Bu kadar sıcak olmasaydı ısıtma için bile yeterli olurdu!

source: [_Lisa_s_11_] Да, кстати, очень жарко тут. Я ещё не привыкла к этому климату. С другой стороны, не так жалко ту одежду, что пропала во время переезда.
tr_tr: [_Lisa_s_11_] Evet, bu arada, burası gerçekten çok sıcak. Henüz bu iklime alışamadım. Öte yandan, taşındığımda kaybettiğim kıyafetler için kendimi o kadar da kötü hissetmiyorum.

source: [_Alice_s_11_] Ты им звонила, мам, узнала где наши вещи?
tr_tr: [_Alice_s_11_] Onları aradın mı anne, eşyalarımızın nerede olduğunu öğrendin mi?

source: [_Ann_s_11_] Звонила. Говорят, отправили в другой город по ошибке, а потом и вовсе потеряли. Обещают компенсировать, но когда - пока неизвестно...
tr_tr: [_Ann_s_11_] Aradım. Yanlışlıkla başka bir şehre gönderdiklerini ve sonra da kaybettiklerini söylediler. Telafi edeceklerine söz veriyorlar ama ne zaman - hala bilinmiyor...

source: [_Lisa_s_09_] А ещё странно, что в таком классном доме нет кондиционеров.
tr_tr: [_Lisa_s_09_] Bu kadar serin bir evde klima olmaması da garip.

source: [_Ann_s_12_] Насколько я поняла, дом самую малость не успели достроить и не вся техника и мебель была закуплена. А теперь уже и не знаю. Видимо, самим придётся всё остальное докупать.
tr_tr: [_Ann_s_12_] Anladığım kadarıyla ev zamanında tamamlanmamış ve tüm ekipman ve mobilyalar alınmamıştı. Şimdi bilmiyorum. Sanırım diğer her şeyi kendimiz almak zorunda kalacağız.

source: [_Max_s_00_] Значит, первым делом копим на кондиционеры?
tr_tr: [_Max_s_00_] Yani ilk biriktirdiğimiz şey klima mı?

source: [_Ann_s_04_] Да и без кондиционеров проживём. Как-то же справлялись. Да, здесь климат совсем другой, но человек ко всему привыкает. Да и не до них пока.
tr_tr: [_Ann_s_04_] Klima olmadan da yaşayabiliriz. Bir şekilde başardık. Evet, buranın iklimi oldukça farklı ama insan her şeye alışıyor. Ve henüz onlara ihtiyacımız yok.

source: [_Max_s_04_] Верно, привыкнем. Ну а если что, всегда можно снять лишнее!
tr_tr: [_Max_s_04_] Tamam, buna alışacağız. Ve eğer ihtiyacınız olursa, her zaman fazladan çıkarabilirsiniz!

source: [_Alice_s_04_] Ага, специально для тебя все сейчас разденемся догола!
tr_tr: [_Alice_s_04_] Evet, hepimiz senin için soyunacağız!

source: [_Max_s_01_] Ну и ходи в своих джинсах, я не настаиваю.
tr_tr: [_Max_s_01_] Kotunu giy, ısrar etmiyorum.

source: [_Alice_s_12_] А больше ничего и не остаётся. Вещей то нет. Может быть, по магазинам пройдёмся в поисках одежды, если деньги будут...
tr_tr: [_Alice_s_12_] Başka bir şey kalmadı. Kıyafet yok. Belki paramız olursa.... kıyafet almaya gideriz...

source: [_Ann_s_01_] Обязательно пройдёмся. Как только зарплату получу... или хотя бы аванс. А пока нужно убегать на работу. Всем спасибо за компанию. Ведите себя хорошо...
tr_tr: [_Ann_s_01_] Kesinlikle yürüyüşe çıkacağız. Maaşımı alır almaz... ya da en azından bir avans. Bu arada, işe gitmem gerekiyor. Eşlik ettiğiniz için teşekkürler, millet. Kendinize iyi bakın...

source: [_Max_s_03_] Конечно, мам. Хорошего тебе дня...
tr_tr: [_Max_s_03_] Tabii, anne. İyi günler dilerim...

source: [_Ann_s_01_] Всем приятного аппетита! Хотя, за завтраком обычно не принято болтать, но в нашей семье это уже давно не так. Поэтому, рассказывайте, как у вас дела?
tr_tr: [_Ann_s_01_] Herkese afiyet olsun! Gerçi kahvaltıda konuşmak pek âdet değildir ama bizim ailede uzun zamandır böyle bir durum söz konusu değil. Öyleyse nasıl olduğunuzu duyalım, olur mu?

source: [_Alice_s_00_] У меня скорее вопрос... Скоро же выходные, да?
tr_tr: [_Alice_s_00_] Benim daha çok bir sorum var. Hafta sonu yaklaşıyor, değil mi?

source: [_Max_s_03_] Ага, представь себе, уже завтра.
tr_tr: [_Max_s_03_] Evet, yarın olduğunu hayal et.

source: [_Alice_s_11_] Не умничай, Макс! Дело в том, что я бы хотела сходить в ночной клуб, а у меня теперь нет ни одного платья!
tr_tr: [_Alice_s_11_] Zeki olma, Max! Mesele şu ki, bir gece kulübüne gitmek istiyorum ve şu anda hiç elbisem yok!

source: [_Ann_s_10_] Алиса, я же говорила, сперва мне нужно получить зарплату... Да и к тому же, сейчас пока не до платьев. Лучше бы делом занялась, а не о клубах думала!
tr_tr: [_Ann_s_10_] Alice, sana söyledim, önce paramı almalıyım. Ve ayrıca, şu anda elbiseler için zamanım yok. Kulüpleri düşünmek yerine işini yapmalısın!

source: [_Alice_s_15_] Мам! Я молодая, красивая, мне надо развлекаться. Ты сама рассказывала, как раньше зажигала, а мне не даёшь?
tr_tr: [_Alice_s_15_] Anne! Gencim, güzelim, eğlenmeye ihtiyacım var. Eskiden nasıl eğlendiğini bana kendin anlattın ve bana izin vermiyor musun?

source: [_Ann_s_12_] Ну, Алиса... Я тебя понимаю, конечно. Но ты же хочешь какое-то дорогое платье, наверняка? Сейчас у нас не очень много денег, ты сама знаешь...
tr_tr: [_Ann_s_12_] Pekala, Alice. Anlıyorum, elbette. Ama pahalı bir elbise istiyorsun, değil mi? Artık fazla paramız yok, biliyorsun...

source: [_Alice_s_02_] Мам, да мне не обязательно дорогое. Главное, чтобы стильное, красивое, короткое...
tr_tr: [_Alice_s_02_] Anne, pahalı olmak zorunda değilim. Önemli olan şık, güzel, kısa...

source: [_Ann_s_14_] Что значит короткое? Ты там чем собралась заниматься в своём клубе? Я не хочу, чтобы моя дочь в таком виде разгуливала по ночным клубам!
tr_tr: [_Ann_s_14_] Ne demek kısa? Kulübünde ne yapacaksın? Kızımın gece kulüplerinde bu şekilde dolaşmasını istemiyorum!

source: [_Alice_s_12_] Мам, ну не слишком короткое... В общем, любое. Главное, чтобы можно было пойти! Ну ма-ам...
tr_tr: [_Alice_s_12_] Anne, çok kısa değil. Ne olursa olsun. Sen gidebildiğin sürece! Anne...

source: [_Ann_s_00_] Хватит, Алиса! Клянчишь, как маленькая. Получу зарплату и тогда посмотрим. Кстати, завтра после завтрака мы все прогуляемся по магазинам. Ну, кроме Макса, наверное...
tr_tr: [_Ann_s_00_] Kes şunu, Alice! Küçük bir kız gibi yalvarıyorsun. Maaşımı alacağım ve sonra göreceğiz. Bu arada, yarın kahvaltıdan sonra hepimiz alışverişe gidiyoruz. Max hariç, sanırım...

source: [_Max_s_12_] Э... Почему кроме меня?
tr_tr: [_Max_s_12_] Э... Neden benim dışımda?

source: [_Ann_s_11_] Ты знаешь, мне кажется, что мужчинам такое не особо интересно. Мы просто походим, посмотрим то, что нужно будет в будущем купить, посмотрим цены. Может, что-то по мелочи прикупим...
tr_tr: [_Ann_s_11_] Erkeklerin bu tür şeylerle pek ilgilendiğini sanmıyorum. Sadece etrafta dolaşırız, gelecekte ne almamız gerektiğine bakarız, fiyatlara bakarız. Belki birkaç küçük şey alırız...

source: [_Max_s_14_] Ну да, звучит и правда не особо интересно.
tr_tr: [_Max_s_14_] Evet, kulağa pek ilginç gelmiyor.

source: [_Ann_s_02_] А что это Лиза у нас сегодня молчит? Как у тебя в школе дела, как там твой Алекс поживает?
tr_tr: [_Ann_s_02_] Lisa bugün neden burada değil? Okul nasıl gidiyor, Alex'in nasıl?

source: [_Lisa_s_11_] Он не мой! А вообще, всё почти хорошо. У меня сегодня контрольная работа в школе...
tr_tr: [_Lisa_s_11_] Benim değil! Aslında, neredeyse iyi. Bugün okulda bir sınavım var...

source: [_Ann_s_11_] И как, ты подготовилась к ней?
tr_tr: [_Ann_s_11_] Peki buna nasıl hazırlandınız?

source: [_Lisa_s_09_] Ну, вроде да. Слушай, мам... А если я хорошо напишу эту контрольную, то ты купишь мне новый купальник? В моём так жарко!
tr_tr: [_Lisa_s_09_] Şey, sanırım öyle. Dinle, anne. Eğer bu sınavda başarılı olursam, bana yeni bir yüzme kıyafeti alır mısın? Benimki çok sıcak!

source: [_Ann_s_01_] Обещать ничего не буду, мы хотя бы посмотрим, что здесь есть в ассортименте. Но только, если сдашь контрольную, так что удачи тебе сегодня.
tr_tr: [_Ann_s_01_] Hiçbir şey için söz veremem ama en azından neler sunulduğunu göreceğiz. Ama sadece testi geçerseniz, bugün iyi şanslar.

source: [_Lisa_s_03_] Спасибо! Я постараюсь, мам.
tr_tr: [_Lisa_s_03_] Teşekkür ederim! Elimden geleni yapacağım anne.

source: [_Ann_s_00_] Так, ладно. Кажется, завтрак закончен, все уже наелись. Мне пора на работу, а Лизе в школу. Алиса, не забудь вымыть посуду! А ты, Макс, не забудь купить продуктов.
tr_tr: [_Ann_s_00_] Tamam, pekâlâ. Sanırım kahvaltı bitti, herkes yeterince yedi. Benim işe, Lisa'nın da okula gitmesi gerekiyor. Alice, bulaşıkları yıkamayı unutma! Ve sen, Max, yiyecek almayı unutma.

source: [_Max_s_01_] Конечно, мам. Хорошего всем дня...
tr_tr: [_Max_s_01_] Tabii, anne. Herkese iyi günler...

source: [_Ann_s_01_] Всем приятного аппетита. Это наш первый выходной в новом доме и сегодня мы погуляем за его пределами.
tr_tr: [_Ann_s_01_] Herkese afiyet olsun. Yeni evimizdeki ilk izin günümüz ve bugün dışarıda yürüyüşe çıkacağız.

source: [_Lisa_s_11_] Мам, а есть шанс, что мы купим мне сегодня купальник?
tr_tr: [_Lisa_s_11_] Anne, bugün bana bir yüzme kıyafeti alma şansımız var mı?

source: [_Ann_s_10_] Лиза, какой ещё купальник! Особенно после того, как ты получила двойку за контрольную. Чтобы я никаких разговоров не слышала про купальник, пока не исправишь контрольную на хорошо или отлично!
tr_tr: [_Ann_s_10_] Lisa, yüzme kostümü yok! Özellikle de sınavından "F" aldıktan sonra. Sınavından "A" ya da "B" alana kadar yüzme kostümü hakkında tek kelime duymak istemiyorum!

source: [_Lisa_s_09_] Эх, я поняла...
tr_tr: [_Lisa_s_09_] Eh, anladım...

source: [_Alice_s_11_] Вообще-то, купальник у Лизы уже есть, а вот клубного платья у меня нет ни одного вообще. Так что, сначала, давайте-ка прикупим то, что позарез нужно мне!
tr_tr: [_Alice_s_11_] Aslında Lisa'nın zaten bir yüzme kostümü var ama benim hiç kulüp elbisem yok. O yüzden önce ihtiyacım olan bir şeyi alalım!

source: [_Lisa_s_16_] Твои клубы ничем хорошим не заканчиваются... Особенно, когда...
tr_tr: [_Lisa_s_16_] Sopalarınızın sonu iyi bitmiyor. Özellikle de--...

source: [_Max_s_11_] Что особенно? Подробнее, пожалуйста...
tr_tr: [_Max_s_11_] Özel olan nedir? Daha fazla detay, lütfen...

source: [_Alice_s_15_] Лиза! Заткнись, пожалуйста. Хватит об этом.
tr_tr: [_Alice_s_15_] Lisa! Kapa çeneni, lütfen. Bu kadar yeter.

source: [_Max_s_13_] Я не понял. Что это было? О чём Лиза ты хотела рассказать?
tr_tr: [_Max_s_13_] Anlamıyorum. Neydi o? Lisa bana ne söylemeni istedi?

source: [_Lisa_s_10_] Мне кажется, Алиса не хочет, чтобы я что-то рассказывала... Так что сам с ней разбирайся...
tr_tr: [_Lisa_s_10_] Alice'in bir şey söylememi istediğini sanmıyorum. Yani onunla kendin ilgilenmen gerekecek...

source: [_Alice_s_02_] Лучше не суйся, Макс! Мам, правда, может всё же купим мне платье?
tr_tr: [_Alice_s_02_] Bu işe karışmasan iyi edersin, Max! Anne, gerçekten, neden bana bir elbise almıyoruz?

source: [_Ann_s_14_] Конечно, Алиса, я уже разбежалась... Мы сходим, посмотрим, что есть, а купим, когда я получу зарплату. А лучше заработай и купи сама. Взрослая девчонка, а до сих пор всё у меня клянчишь.
tr_tr: [_Ann_s_14_] Elbette Alice, ben zaten dağıldım.... Gidip ne var ne yok bakarız, maaşımı alınca da alırız. Ya da daha iyisi, biraz para kazanıp kendin alırsın. Sen yetişkin bir kızsın ve hala her şey için bana yalvarıyorsun.

source: [_Alice_s_12_] Ну, такой уж форс-мажор, мам. Потребуется время, чтобы обзавестись всем необходимым для ведения моего блога.
tr_tr: [_Alice_s_12_] Bu bir mücbir sebep anne. Blogumu yönetmek için ihtiyacım olan her şeyi almam biraz zaman alacak.

source: [_Ann_s_00_] Вот пару кремов, так уж и быть, возьмём. Всем спасибо за завтрак! Давайте одевайтесь и собираемся все внизу в гостиной. А ты, Макс, помой посуду, пока нас не будет.
tr_tr: [_Ann_s_00_] Birkaç krema alacağız sanırım. Kahvaltı için hepinize teşekkürler! Giyinelim ve hepimiz alt kattaki oturma odasında toplanalım. Ve sen, Max, biz yokken bulaşıkları yıka.

source: [_Max_s_14_] Ладно, помою...
tr_tr: [_Max_s_14_] Tamam, yıkayacağım...

source: [_Ann_s_10_] Кстати, Макс... Я проходила вчера мимо двери Алисы и почувствовала запах сигаретного дыма. Даже у меня в комнате пахло. К ней кто-то приходил или это она совсем распоясалась?
tr_tr: [_Ann_s_10_] Bu arada, Max. Dün Alice'in kapısının önünden geçerken sigara dumanı kokusu aldım. Benim odamda bile. Biri onu görmeye mi geldi yoksa delirdi mi?

source: [_Max_s_12_] Нет, никого не было... Может быть, тебе показалось?
tr_tr: [_Max_s_12_] Hayır, kimse yoktu. Belki de hayal görüyorsun?

source: [_Ann_s_14_] Думаешь? Макс, ты ничего не хочешь мне рассказать? Если Алиса курила у себя в комнате, а ты её снова пытаешься выгораживать, то я с вами обоими церемониться не стану! [nointeract]
tr_tr: [_Ann_s_14_] Öyle mi düşünüyorsun? Max, bana söylemek istediğin bir şey var mı? Alice odasında sigara içiyorsa ve sen yine onu savunmaya çalışıyorsan, ikinize de iyi davranmayacağım! [nointeract]

source: [_Ann_s_11_] Что? Хочешь сказать, это от соседей так надуло? Что же это они такое там делали, чтобы так пахло?
tr_tr: [_Ann_s_11_] Ne? Komşular yüzünden mi diyorsun? İçeride ne yapıyorlardı da böyle kokuyordu?

source: [_Max_s_11_] Похоже, решили в отрыв уйти. Даже скорая помощь приезжала и кого-то увозили. А около Алисы сильнее пахнет, потому что у нее дверь открытая была.
tr_tr: [_Max_s_11_] Görünüşe göre mola vermeye karar vermişler. Bir ambulans bile gelip birini götürmüş. Alice'in etrafında daha güçlü kokuyor çünkü kapısı açıktı.

source: [_Ann_s_12_] Да уж... Хотя, чему тут удивляться? Здесь всё было слишком прекрасно, чтобы так и дальше продолжалось...
tr_tr: [_Ann_s_12_] Evet. Neden şaşırayım ki? Burası devam etmek için çok güzeldi...

source: [_Max_s_01_] Хорошо, что ты на Алису ещё не набросилась. Она нормально вчера себя вела.
tr_tr: [_Max_s_01_] Alice'e henüz öfkelenmemiş olman iyi bir şey. Dün gece iyiydi.

source: [_Alice_s_12_] Эй, мам, доброе утро! Сразу скажу, я не виновата, что так воняет сигаретами...
tr_tr: [_Alice_s_12_] Hey, anne, günaydın! Sana söyleyeyim, sigara gibi kokması benim suçum değil...

source: [_Ann_s_01_] Да, Алиса, я знаю. Макс мне уже рассказал, как тут вчера соседи резвились.
tr_tr: [_Ann_s_01_] Evet, Alice, biliyorum. Max bana komşuların dün gece nasıl eğlendiğini anlattı.

source: [_Alice_s_11_] Эээ... Да... Точно, соседи. Я в шоке.
tr_tr: [_Alice_s_11_] Erm... Evet. Doğru, komşular. Şok oldum.

source: [_Ann_s_00_] Ладно, давайте завтракать, а то всё стоит остывает.
tr_tr: [_Ann_s_00_] Pekala, kahvaltı edelim, çünkü her şey soğuyor.

source: [_Ann_s_10_] Серьёзно?! Это всё, на что у тебя фантазии хватило? Я была в её комнате и там капитально воняет сигаретами.
tr_tr: [_Ann_s_10_] Gerçekten mi?! Tüm hayal gücün bu kadar mı? Odasına girdim ve sigara gibi kokuyordu.

source: [_Max_s_13_] Мам, только меня не наказывай за то, что я хотел её защитить!
tr_tr: [_Max_s_13_] Anne, onu korumak istediğim için beni cezalandırma!

source: [_Ann_s_15_] Макс, с ней нужно быть строже, а не защищать. Взрослая девчонка, а до сих пор с нами живёт, да ещё и платья с меня требует. Сейчас я ей устрою... Алиса!
tr_tr: [_Ann_s_15_] Max, daha sert olması gerekiyor, daha koruyucu değil. O büyük bir kız ve hâlâ bizimle yaşıyor ve benden elbise istiyor. Ona zor anlar yaşatacağım. Alice!

source: [_Max_s_14_] Она просто уже вчера начала в этом раскаиваться, вот я и хотел ей помочь...
tr_tr: [_Max_s_14_] Dün pişmanlık duymaya başlamıştı.... ben de ona yardım etmek istedim...

source: [_Ann_s_15_] Я так, собственно, и думала. Ну, сейчас я ей устрою... Алиса!
tr_tr: [_Ann_s_15_] Ben de öyle düşünmüştüm aslında. Ona bir-- Alice!

source: [_Max_s_14_] Мам, только меня не сдавай...
tr_tr: [_Max_s_14_] Anne, beni ihbar etme...

source: [_Alice_s_11_] Зачем так кричать?! Что случилось, мам?
tr_tr: [_Alice_s_11_] Neden böyle bağırıyorsun?! Sorun ne anne?

source: [_Ann_s_16_] Что случилось?! Не притворяйся тут невинной овечкой! Из твоей комнаты несло сигаретами, когда я вернулась ночью. Как будешь оправдываться?
tr_tr: [_Ann_s_16_] Ne oldu?! Masum bir koyun gibi davranma! Dün gece geldiğimde odan sigara kokuyordu. Senin bahanen ne?

source: [_Alice_s_12_] Ну... Я... Это... со злости, из-за нервов. Больше не буду.
tr_tr: [_Alice_s_12_] Pekala. O... Bu, um. Öfkeden, sinirden. Bir daha yapmayacağım.

source: [_Ann_s_15_] Для профилактики я тебя всё равно накажу, чтобы ты помнила - меня лучше не злить! Снимай свои джинсы и подходи ко мне.
tr_tr: [_Ann_s_15_] Önlem olarak, yine de seni cezalandıracağım, böylece beni kızdırmamayı hatırlayacaksın! Kotunu çıkar ve buraya gel.

source: [_Alice_s_15_] Мам, но тут же Макс... Что, прямо при нём будешь? Пусть он уйдёт!
tr_tr: [_Alice_s_15_] Anne, ama Max burada. Ne yani, onun önünde mi yapacaksın? Bırak gitsin!

source: [_Ann_s_14_] Нет, Алиса, пусть смотрит. Это ждёт любого, кто меня разозлит. Быстро снимай джинсы и иди сюда!
tr_tr: [_Ann_s_14_] Hayır, Alice, bırak izlesin. Beni kızdıran herkesi bekliyor. Çabuk, kotunu çıkar ve buraya gel!

source: [_Alice_s_11_] Хорошо... Только не больно чтобы было, ладно?
tr_tr: [_Alice_s_11_] Tamam. Acıtmasına izin verme, tamam mı?

source: [_Ann_s_16_] Живо подошла ко мне!
tr_tr: [_Ann_s_16_] Şimdi bana gel!

source: [_Alice_s_14_] Ай! Ма-ам! Больно же! Мам, я больше не буду!!!
tr_tr: [_Alice_s_14_] Ah! Anne! Acıyor! Anne, bir daha yapmayacağım!!!
