Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Turkish/scripts/story_01/dinners.po
Languages: tr_tr

source: [_Ann_s_01_] Всем приятного аппетита! Алиса столько всего наготовила сегодня, умничка. Давайте ужинать...
tr_tr: [_Ann_s_01_] Herkese afiyet olsun! Alice bugün çok yemek yaptı, iyi kız. Hadi yemek yiyelim...

source: [_Alice_s_01_] Ага, я такая! Приятного аппетита...
tr_tr: [_Alice_s_01_] Evet, öyleyim! Afiyet olsun...

source: [_Lisa_s_01_] Спасибо, Алиса! Приятного аппетита...
tr_tr: [_Lisa_s_01_] Teşekkürler, Alice! İyi eğlenceler...

source: [_tMax_s_11_] Ммм... У Алисы получается готовить всё вкуснее и вкуснее! Денёк получился довольно обычным, поэтому и разговоров каких-то интересных не было. Всё хорошо...
tr_tr: [_tMax_s_11_] Mmmm... Alice'in yemekleri gittikçe daha iyi olmaya devam ediyor! Oldukça sıradan bir gündü, bu yüzden ilginç konuşmalar olmadı. Her şey yolunda...

source: [_Ann_s_01_] Всем приятного аппетита! Много всего я сегодня наготовила, всем должно понравиться. Давайте ужинать...
tr_tr: [_Ann_s_01_] Herkese afiyet olsun! Bugün bir sürü şey yaptım, herkes tadını çıkarsın. Hadi yemek yiyelim...

source: [_Alice_s_01_] Конечно, мам! Приятного аппетита...
tr_tr: [_Alice_s_01_] Tabii, anne! Afiyet olsun...

source: [_Lisa_s_01_] Спасибо, мам! Приятного аппетита...
tr_tr: [_Lisa_s_01_] Teşekkürler, anne! Afiyet olsun...

source: [_tMax_s_11_] Ммм... Вкуснее, чем готовит мама, больше никто не готовит! Денёк получился довольно обычным, поэтому и разговоров каких-то интересных не было. Всё хорошо...
tr_tr: [_tMax_s_11_] Mmm. Kimse annemden daha iyi yemek yapamaz! Oldukça sıradan bir gündü, bu yüzden ilginç konuşmalar olmadı. Her şey yolunda...

source: [_Ann_s_02_] Рада, что все смогли сегодня собраться. Всем приятного аппетита! Ну, у кого как день прошёл?
tr_tr: [_Ann_s_02_] Bugün herkesin bir araya gelebilmesine sevindim. Afiyet olsun! Gününüz nasıl geçti?

source: [_Alice_s_02_] Мам, да у нас всё как обычно. Это ты рассказывай, как первый рабочий день?
tr_tr: [_Alice_s_02_] Anne, her zamanki gibi iş. Söylesene, işteki ilk günün nasıldı?

source: [_Ann_s_01_] Вы знаете, довольно неплохо. Такой офис! Такие все важные. Но я смогу там работать и даже планирую подняться по карьерной лестнице...
tr_tr: [_Ann_s_01_] Biliyor musun, oldukça iyi. Ne ofis ama! Herkes çok önemli. Ama orada çalışabilirim ve hatta merdivenden yukarı çıkmayı planlıyorum...

source: [_Max_s_13_] Напомни, а кем ты работаешь?
tr_tr: [_Max_s_13_] Hatırlatsana, ne iş yapıyorsun?

source: [_Max_s_01_] Точно. Ну, поздравляю!
tr_tr: [_Max_s_01_] Bu doğru. Tebrik ederim!

source: [_Alice_s_01_] Не за что. Ты же сама меня научила всему, вот и пожинай плоды!
tr_tr: [_Alice_s_01_] Bir şey değil. Bana her şeyi öğreten sensin, bu yüzden faydalarından yararlan!

source: [_Max_s_11_] А где находится твой офис?
tr_tr: [_Max_s_11_] Ofisiniz nerede bulunuyor?

source: [_Ann_s_12_] Вот с этим беда. На общественном транспорте добираться долго. Но думаю, что эта проблема решится...
tr_tr: [_Ann_s_12_] Sorun da bu zaten. Toplu taşıma araçlarıyla oraya ulaşmak uzun zaman alıyor. Ancak bu sorunun çözüleceğini düşünüyorum...

source: [_Lisa_s_11_] А с начальником повезло?
tr_tr: [_Lisa_s_11_] Patronla şansın yaver gitti mi?

source: [_Ann_s_10_] Ну мой непосредственный начальник - лысый толстый мужик, которого все ненавидят. Думаю, его скоро сменят. А вот босс моего начальника...
tr_tr: [_Ann_s_10_] Şu anki patronum herkesin nefret ettiği kel ve şişman bir adam. Sanırım yakında değiştirilecek. Ama patronumun patronunun patronu...

source: [_Max_s_03_] Ещё толще и лысее?
tr_tr: [_Max_s_03_] Daha şişman ve kel mi?

source: [_Ann_s_04_] Вот он - мужчина что надо! Сразу меня заметил, помог разобраться в делах. И даже до дома подвёз! Может быть, он мне даже личного водителя выделит!
tr_tr: [_Ann_s_04_] İşte o adam! Beni hemen fark etti, işleri halletmeme yardım etti. Beni eve bile bıraktı! Belki bana özel şoför bile verir!

source: [_Max_s_12_] Ого! Да он в тебя влюбился?
tr_tr: [_Max_s_12_] Vay canına! Sana aşık mı?

source: [_Ann_s_11_] Почему сразу влюбился? Может быть, он джентльмен, который помогает новенькой на новом месте работы...
tr_tr: [_Ann_s_11_] Neden hemen aşık olasınız ki? Belki de yeni bir işte yeni bir kıza yardım eden bir beyefendidir...

source: [_Max_s_13_] И как его зовут?
tr_tr: [_Max_s_13_] Onun adı ne?

source: [_Ann_s_01_] Его зовут Эрик. Фамилия вам ничего не даст, так что, это не важно. Может быть, я вас однажды и познакомлю...
tr_tr: [_Ann_s_01_] Adı Eric. Soyadı sana bir şey söylemeyecek, o yüzden önemli değil. Belki bir gün seni onunla tanıştırırım...

source: [_Max_s_14_] Значит, он тебе нравится...
tr_tr: [_Max_s_14_] Yani ondan hoşlanıyorsun...

source: [_Ann_s_12_] Я уже сказала, что он симпатичный состоявшийся мужчина и это нормально... Или не сказала? Не важно. Хватит меня допрашивать, всё остывает!
tr_tr: [_Ann_s_12_] Ben zaten onun iyi görünümlü bir adam olduğunu söyledim ve bu iyi.... Yoksa söylemedim mi? Fark etmez. Beni sorgulamayı bırak, hava soğuyor!

source: [_Ann_s_02_] Сегодня не у меня одной первый день. Лиза тоже пошла в новую школу. Рассказывай, как у тебя всё прошло?
tr_tr: [_Ann_s_02_] Bugün ilk günü olan tek kişi ben değilim. Lisa da yeni bir okula gitti. Söylesene, senin için nasıl geçti?

source: [_Lisa_s_01_] Ну, школа находится тут совсем рядом, почти за углом. Уроки короткие, занятий мало. Но преподают интересно, гораздо лучше, чем в старой школе. Думаю, здесь даже Максу понравилось бы учиться!
tr_tr: [_Lisa_s_01_] Okulun açılmasına az kaldı. Dersler kısa, yapacak fazla bir şey yok. Ama öğretim ilginç, eski okuldan çok daha iyi. Sanırım Max bile burada okumak ister!

source: [_Ann_s_03_] Ну а ученики какие? Повезло с классом? Уже завела себе друзей и подруг?
tr_tr: [_Ann_s_03_] Peki ya öğrenciler? Sınıfta şansın yaver gitti mi? Henüz arkadaş ve kız arkadaş edindiniz mi?

source: [_Max_s_01_] Что за подружка? Как зовут?
tr_tr: [_Max_s_01_] Kız arkadaşı kim? Adı ne?

source: [_Lisa_s_11_] Ой, да обычная подружка...
tr_tr: [_Lisa_s_11_] Oh, sadece sıradan bir kız arkadaş...

source: [_Alice_s_04_] Кажется, у кого-то секреты...
tr_tr: [_Alice_s_04_] Görünüşe göre birilerinin sırları var...

source: [_Lisa_s_09_] Ну что вы, в самом деле. Ну да, с парнем познакомилась. Зовут Алекс. Учимся вместе, сидим рядом!
tr_tr: [_Lisa_s_09_] Yani, hadi ama, gerçekten. Evet, bir adamla tanıştım. Adı Alex. Birlikte ders çalışıyoruz, yan yana oturuyoruz!

source: [_Max_s_11_] Так бы сразу и сказала!
tr_tr: [_Max_s_11_] Keşke öyle deseydin!

source: [_Lisa_s_12_] А я так и сказала! Всё. Больше ничего не спрашивайте!
tr_tr: [_Lisa_s_12_] Ben de öyle dedim! Bu kadar. Bana başka bir şey sorma!

source: [_Ann_s_11_] Извини, Лиза, я же не знала. Я вот тоже познакомилась с Эриком в первый же день. Не мне тебя судить!
tr_tr: [_Ann_s_11_] Üzgünüm Lisa, bilmiyordum. Ben de Eric'le ilk günümde tanıştım. Seni yargılamıyorum!

source: [_Ann_s_01_] Тоже верно... Так, ладно. Спасибо всем за ужин. Лиза, сейчас как раз твоя очередь мыть посуду?
tr_tr: [_Ann_s_01_] Bu da doğru. Tamam, pekâlâ. Yemek için hepinize teşekkürler. Lisa, bulaşıkları yıkama sırası sende mi?

source: [_Lisa_s_02_] Да, мам. Но если мне кто-то поможет... Например, Макс, то я не откажусь...
tr_tr: [_Lisa_s_02_] Evet, anne. Ama eğer biraz yardım alabilirsem. Max gibi mesela, hayır demeyeceğim...

source: [_Max_s_12_] Может быть...
tr_tr: [_Max_s_12_] Belki de...

source: [_Ann_s_02_] Ладно, разбирайтесь сами. А я собираюсь принять ванну. Так что, меня не беспокоить!
tr_tr: [_Ann_s_02_] Pekala, siz halledin. Ben banyo yapacağım. O yüzden beni rahatsız etmeyin!

source: [_Max_s_01_] Хорошо, мам!
tr_tr: [_Max_s_01_] Pekala, anne!

source: [_Ann_s_01_] Всем приятного аппетита. У кого какие новости? Рассказывайте...
tr_tr: [_Ann_s_01_] Herkese afiyet olsun. Haberler ne? Haberi yay...

source: [_Alice_s_12_] Я пытаюсь своим блогом заниматься. Вечерами. Иногда. Когда возможность подворачивается...
tr_tr: [_Alice_s_12_] Blogumu yazmaya çalışıyorum. Akşamları. Bazen. Fırsat buldukça...

source: [_Lisa_s_09_] Возможность? А что такое?
tr_tr: [_Lisa_s_09_] Fırsat mı? Nedir bu?

source: [_Alice_s_11_] Лиза, я же тебе говорила, что в тех вещах, что пропали, были все мои кремы, лаки, про которые я и вела свой бьюти-блог...
tr_tr: [_Alice_s_11_] Lisa, sana kaybolan şeyler arasında tüm kremlerimin, ojelerimin ve güzellik blogumun olduğunu söylemiştim...

source: [_Lisa_s_10_] Ой, точно. Извини, я совсем забыла про это. Да, сочувствую...
tr_tr: [_Lisa_s_10_] Ah, doğru ya. Özür dilerim, bunu tamamen unutmuşum. Evet, özür dilerim...

source: [_Ann_s_10_] Бьюти-блог... Эх, Алиса, лучше бы делом занялась! Тебе поступать пора, а ты воздух пинаешь. Сидела бы и готовилась!
tr_tr: [_Ann_s_10_] Güzellik Blogu... Oh, Alice, meşgul olsan iyi olur! Okula gitme vaktin geldi ve sen hava atıyorsun. Ders çalışmalısın!

source: [_Max_s_13_] А на какие шиши она будет поступать?
tr_tr: [_Max_s_13_] Peki parayı ne için kullanacak?

source: [_Ann_s_12_] Ну, я не знаю. Денег лишних у нас нет, но одарённые дети точно могут учиться бесплатно. Им ещё и стипендию доплачивают...
tr_tr: [_Ann_s_12_] Şey, bilemiyorum. Ekstra paramız yok ama üstün yetenekli çocuklar kesinlikle ücretsiz eğitim alabiliyor. Ekstra burs da alıyorlar...

source: [_Max_s_11_] Это круто, но при чём тут Алиса?
tr_tr: [_Max_s_11_] Güzel, ama bunun Alice ile ne ilgisi var?

source: [_Alice_s_01_] Очень смешно, Макс. А если серьёзно, то на блогах и стриминге можно заработать больше, чем на работе после нескольких лет учёбы!
tr_tr: [_Alice_s_01_] Çok komik, Max. Ve cidden, birkaç yıllık bir eğitimden sonra bir işten kazanabileceğinizden daha fazlasını blog yazarak ve yayın yaparak kazanabilirsiniz!

source: [_Max_s_13_] И какой у тебя план?
tr_tr: [_Max_s_13_] Peki planın nedir?

source: [_Alice_s_02_] Мне нужно по новой собрать всё необходимое для полноценного ведения блога. Вот такой план. Пока что я понемногу зарабатываю на это проводя стримы по видеоиграм.
tr_tr: [_Alice_s_02_] Tam teşekküllü bir blog için ihtiyacım olan her şeyi yeniden bir araya getirmem gerekiyor. Planım bu. Şimdiye kadar video oyunu yayınlarına ev sahipliği yaparak biraz para kazanıyorum.

source: [_Max_s_01_] Всё с тобой ясно... Как у меня появятся лишние деньги, сразу тебе помогу.
tr_tr: [_Max_s_01_] Bir şeyiniz yok. Fazladan param olur olmaz, sana yardım edeceğim.

source: [_Alice_s_11_] Ну да, ну да... Я уже это слышала...
tr_tr: [_Alice_s_11_] Evet, evet, evet. Bunu daha önce de duymuştum...

source: [_Ann_s_11_] Ох, детишки... Не понимаю я ничего в этих ваших блогах и не уверена, что на это надо тратить своё время, но разберётесь. Я хотела спросить, ни к кому в комнату никакая живность не заползала?
tr_tr: [_Ann_s_11_] Oh, çocuklar. Bloglarınızdan hiçbir şey anlamıyorum ve zamanımı buna harcamam gerektiğinden emin değilim, ama bunu çözeceksiniz. Acaba herhangi birinin odasına yaratık girmiş midir?

source: [_Lisa_s_11_] Вроде нет, а что?
tr_tr: [_Lisa_s_11_] Sanmıyorum, neden?

source: [_Ann_s_00_] Да я сегодня огромного паука видела... Даже не знала, что такие бывают...
tr_tr: [_Ann_s_00_] Bugün kocaman bir örümcek gördüm. Böyle bir şey olduğunu bile bilmiyordum...

source: [_Alice_s_14_] Что?! Здесь есть пауки?! Мама... я поехала обратно...
tr_tr: [_Alice_s_14_] Ne?! Burada örümcek mi var?! Anne. Ben geri dönüyorum...

source: [_Max_s_11_] Ты что, пауков боишься?
tr_tr: [_Max_s_11_] Nesin sen, örümceklerden mi korkuyorsun?

source: [_Lisa_s_03_] Макс, ты что, забыл? В прошлом году маленький паучок летом на Алису заполз, так она орала два часа! Бегала и кричала...
tr_tr: [_Lisa_s_03_] Max, unuttun mu? Geçen yıl yazın Alice'in üzerine küçük bir örümcek sürünmüştü ve Alice iki saat boyunca çığlık atmıştı! Koşarak ve çığlık atarak...

source: [_Max_s_03_] Что-то такое было, вроде бы...
tr_tr: [_Max_s_03_] Sanırım böyle bir şey vardı...

source: [_Alice_s_15_] Ага, маленький... Да он был с тебя размером! Ненавижу пауков. Кто их, вообще, выдумал. Хоть на северный полюс уезжай. Надеюсь, хоть там их нет...
tr_tr: [_Alice_s_15_] Evet, küçük. Senin kadar büyüktü! Örümceklerden nefret ederim. Onları kim icat etti bilmiyorum. Kuzey Kutbu'na gidebilirsin. Umarım orada değillerdir...

source: [_Max_s_04_] Нам тебя будет не хватать...
tr_tr: [_Max_s_04_] Seni özleyeceğiz...

source: [_Alice_s_11_] А вот знаешь что, Макс, не дождёшься! Я не видела ещё ни одного паука и, может быть, это маме только показалось. Буду думать так. Так спокойнее...
tr_tr: [_Alice_s_11_] Bil bakalım ne oldu Max, görmeyeceksin! Henüz bir örümcek görmedim, belki de sadece annemin hayal gücüdür. Ben böyle düşüneceğim. Bu daha huzurlu...

source: [_Max_s_01_] Ну, думай... Но если тебе тоже начнёт что-то такое казаться, можешь сразу звать меня. Я разберусь!
tr_tr: [_Max_s_01_] Düşün. Ama böyle hissetmeye başlarsan, hemen beni arayabilirsin. İcabına bakarım!

source: [_Ann_s_02_] Так, ладно. Думайте что хотите, а вам всем спасибо за ужин. Я пойду немного поваляюсь в ванне...
tr_tr: [_Ann_s_02_] Tamam, pekâlâ. İstediğinizi düşünün, ama yemek için hepinize teşekkür ederim. Ben gidip küvette biraz dinleneceğim...

source: [_Max_s_02_] Ага, всем спасибо.
tr_tr: [_Max_s_02_] Evet, hepinize teşekkür ederim.

source: [_Ann_s_10_] Прежде, чем мы начнём, скажи-ка мне, Лиза, ты справилась с контрольной работой, которая была сегодня в школе?
tr_tr: [_Ann_s_10_] Başlamadan önce, söyle bana Lisa, bugün okulda yaptığın test sınavında başarılı oldun mu?

source: [_Lisa_s_09_] Ну... Так... Не очень...
tr_tr: [_Lisa_s_09_] Pekala. Yani. Pek sayılmaz...

source: [_Ann_s_15_] Не очень?! Лиза, я уже знаю, что ты получила двойку! Хочешь, чтобы и тебя выперли из школы, как нашего балбеса Макса?
tr_tr: [_Ann_s_15_] İyi değil mi?! Lisa, zaten "F" aldığını biliyorum! Bizim aptal Max gibi okuldan atılmak mı istiyorsun?

source: [_Max_s_13_] Эй! Меня же не за знания выгнали! Я хорошо учился...
tr_tr: [_Max_s_13_] Hey! Ben bilgim yüzünden atılmadım! Ben iyi bir öğrenciydim...

source: [_Lisa_s_12_] Ну мам... У нас в прошлой школе не было анатомии, а тут химико-биологический класс с углублённым изучением. Конечно, я не смогла сдать контрольную!
tr_tr: [_Lisa_s_12_] Ah, anne. Son okulumda anatomi dersi yoktu ve bu ileri kimya ve biyoloji dersi. Tabii ki sınavı geçemedim!

source: [_Ann_s_14_] Что значит «конечно не смогла»?! А ну-ка иди сюда. Сейчас я тебя накажу, чтобы ты взялась за ум!
tr_tr: [_Ann_s_14_] Ne demek yapamam?! Gel buraya. Akıllanman için seni cezalandıracağım!

source: [_Lisa_s_10_] Ну мам... Я же не специально. Я обещаю, что всё выучу! [nointeract]
tr_tr: [_Lisa_s_10_] Şey, anne. Bunu bilerek yapmadım. Söz veriyorum her şeyi öğreneceğim! [nointeract]

source: [_Ann_s_10_] Ох, Лиза! Скажи спасибо своему брату, что он за тебя заступился. Так уж и быть, дам тебе шанс...
tr_tr: [_Ann_s_10_] Oh, Lisa! Seni savunduğu için kardeşine teşekkür et. Sana bir şans vereceğim...

source: [_Lisa_s_13_] Спасибо, Макс!!! Как хорошо, что ты поможешь мне с уроками!
tr_tr: [_Lisa_s_13_] Teşekkürler Max!!! Derslerimde bana yardım etmen ne güzel!

source: [_Max_s_12_] Тебе может и хорошо...
tr_tr: [_Max_s_12_] İyi olabilirsin...

source: [_Ann_s_00_] Так, хватит, потом разберётесь. Сейчас время ужина. Давайте садитесь, приятного аппетита!
tr_tr: [_Ann_s_00_] Tamam, bu kadar yeter, sonra halledersiniz. Yemek vakti geldi. Hadi, oturun, güzel bir yemek yiyin!

source: [_Ann_s_10_] Быстро! На этот раз можешь шорты не снимать, но в следующий раз получишь по голой заднице у всех на глазах. Иди сюда!
tr_tr: [_Ann_s_10_] Şimdi! Bu seferlik şortunu giyebilirsin, ama bir dahaki sefere herkesin önünde kıçına tekmeyi yersin. Gel buraya!

source: [_Lisa_s_14_] Ой... Мам! Больно!
tr_tr: [_Lisa_s_14_] Ow. Anne! Acıyor!

source: [_Ann_s_14_] Давай терпи. За двойки я всегда наказываю. В этот раз не сильно, чтобы ты понимала, что никакие отговорки или причины меня интересовать не будут. Получила двойку, получила по заднице у всех на глазах. Ясно?
tr_tr: [_Ann_s_14_] Sabırlı ol. F'ler için seni her zaman cezalandırırım. Bu sefer çok sert olmayacak, yani herhangi bir bahane ya da gerekçeyle ilgilenmeyeceğimi biliyorsun. D alırsan, herkesin önünde kıçına tekmeyi yersin. Tamam mı?

source: [_Lisa_s_12_] Ой. Да. Ясно, мам. Я всё поняла!
tr_tr: [_Lisa_s_12_] Oops. Evet. Doğru, anne. Ben hallederim!

source: [_Ann_s_10_] Вот и хорошо, что поняла. А ты, Макс, помоги своей сестре с учёбой! Нам сейчас не до репетиторов, сам понимаешь.
tr_tr: [_Ann_s_10_] Farkına varman iyi bir şey. Ve sen, Max, kardeşine derslerinde yardım et! Şu anda özel öğretmene ihtiyacımız yok, biliyorsun.

source: [_Max_s_16_] Погодите! Так я... это...
tr_tr: [_Max_s_16_] Bekle bir dakika! Yani ben, um, bu, um...

source: [_Ann_s_14_] Макс, ты уверен, что хочешь поискать отговорки после того, что сейчас было?
tr_tr: [_Ann_s_14_] Max, az önce olanlardan sonra bahane aramak istediğine emin misin?

source: [_Max_s_12_] Нет, мам. Я ей помогу...
tr_tr: [_Max_s_12_] Hayır, anne. Ben ona yardım ederim...

source: [_Ann_s_00_] Вот и замечательно. Давайте скорее ужинать пока не остыло. Приятного аппетита!
tr_tr: [_Ann_s_00_] Bu harika. Hadi acele edelim ve soğumadan yiyelim. Afiyet olsun!

source: [_Max_s_00_] Приятного аппетита!
tr_tr: [_Max_s_00_] Herkese afiyet olsun!

source: [_Ann_s_11_] Знаете, я всё хотела спросить, только меня смущают картины, которые висят в наших комнатах?
tr_tr: [_Ann_s_11_] Biliyor musunuz, sormak istiyordum, odalarımızda asılı olan tablolardan kafası karışan bir tek ben miyim?

source: [_Max_s_04_] Ты про тех голых женщин в ваших спальнях?
tr_tr: [_Max_s_04_] Yatak odalarınızdaki çıplak kadınları mı diyorsunuz?

source: [_Alice_s_02_] Да, Макс, про тех. А что, мам, тебе не нравится? Там же нет ничего такого. Думаю, что это даже искусство... Лично меня всё устраивает!
tr_tr: [_Alice_s_02_] Evet, Max, onlar hakkında. Neden anne, beğenmedin mi? Bunda yanlış bir şey yok. Bence sanat bile sayılır. Şahsen benim için sorun yok!

source: [_Ann_s_01_] Ну, если вы так говорите... Я сначала хотела их снять, чтобы не смущать никого. Ваш отец, видимо, холостяцкий дом строил и оформлял соответственно... Но если никого не смущает, то и меня всё устраивает.
tr_tr: [_Ann_s_01_] Madem öyle diyorsun. Kimseyi utandırmamak için önce onları çıkarmak istedim. Baban bekâr evi yaptırmış ve ona göre dekore etmiş olmalı. Ama kimse utanmazsa, benim için sorun yok.

source: [_Lisa_s_00_] Кстати, про него не было новостей?
tr_tr: [_Lisa_s_00_] Bu arada, onunla ilgili herhangi bir haber var mı?

source: [_Ann_s_10_] Нет, и слава богу. Конечно, я рада этому подарку, этому дому. Хотя, до сих пор не понимаю с чего он так расщедрился. Но даже так не компенсировать пропущенные годы вашего воспитания и семейной жизни...
tr_tr: [_Ann_s_10_] Hayır ve Tanrı'ya şükür. Elbette bu hediye, bu ev için mutluyum. Yine de neden bu kadar cömert olduğunu hala bilmiyorum. Ama bu bile yetiştirilme tarzınız ve aile hayatınızla ilgili kaçırdığınız yılları telafi edemez...

source: [_Max_s_13_] Интересно, где он сейчас...
tr_tr: [_Max_s_13_] Şimdi nerede olduğunu merak ediyorum...

source: [_Ann_s_02_] Ох, да без разницы где. Между прочим, завтра у компании, в которой я работаю, состоится какое-то праздничное мероприятие. Так что вечером мне нужно будет отлучиться. Эрик даже пообещал за мной заехать...
tr_tr: [_Ann_s_02_] Nerede olduğu umurumda değil. Aslında, çalıştığım şirket yarın bir tür kutlama yapıyor. O yüzden bu gece dışarı çıkmam gerekecek. Eric beni almaya bile söz verdi...

source: [_Alice_s_04_] Ого! Значит, мы наконец-то увидим, что там за мужчина подкатывает к нашей маме!
tr_tr: [_Alice_s_04_] Vay canına! Sonunda annemize asılan adamın nasıl biri olduğunu göreceğiz!

source: [_Ann_s_03_] Ну, не буду забегать наперёд, но кажется его интерес ко мне довольно серьёзен. Его даже нисколько не смутило то, что у меня трое детей.
tr_tr: [_Ann_s_03_] Lafı uzatmayacağım ama sanırım bana olan ilgisi oldukça ciddi. Üç çocuğum olması bile onu rahatsız etmedi.

source: [_Max_s_01_] Мам, мне кажется, наличие трёх детей у такой шикарной женщины, как ты, должно только восхищать.
tr_tr: [_Max_s_01_] Anne, bence senin gibi muhteşem bir kadından üç çocuk sahibi olmak takdir edilmeli.

source: [_Ann_s_04_] Ой, сынок, спасибо! Очень приятно такое слышать. Возможно, на этом мероприятии мне удастся узнать его получше. Потому что в офисе было несколько не до этого.
tr_tr: [_Ann_s_04_] Oh, evlat, teşekkür ederim! Bunu duymak çok güzel. Belki bu etkinlikte onu daha iyi tanıyabilirim. Çünkü ofis biraz meşguldü.

source: [_Lisa_s_11_] Тогда, мам, мы с нетерпением будем ждать от тебя подробностей!
tr_tr: [_Lisa_s_11_] O zaman anne, senden daha fazlasını duymak için sabırsızlanıyoruz!

source: [_Ann_s_01_] Договорились. Думаю, ужин закончен. Всем спасибо. Лиза, как всегда, моет посуду, а я отдыхать...
tr_tr: [_Ann_s_01_] Anlaştık. Sanırım yemek bitti. Hepinize teşekkür ederim. Lisa her zamanki gibi bulaşıkları yıkıyor, ben de dinleniyorum...

source: [_Ann_s_00_] Хорошо, что все в сборе, даже Алиса на месте. Приятного аппетита, давайте ужинать.
tr_tr: [_Ann_s_00_] Güzel, herkes burada, Alice bile burada. Afiyet olsun, hadi yemek yiyelim.

source: [_Max_s_03_] Так у неё выбора нет, она же на мели, а кушать хочется.
tr_tr: [_Max_s_03_] Başka seçeneği yok, beş parasız ve aç.

source: [_Alice_s_11_] Ох, Макс, однажды ты дошутишься...
tr_tr: [_Alice_s_11_] Max, bir gün anlayacaksın...

source: [_Max_s_05_] Ой! И что будет? Закатишь истерику и убежишь?!
tr_tr: [_Max_s_05_] Ah! Ne olacak? Sinir krizi geçirip kaçacak mısın?!

source: [_Alice_s_16_] Ах ты гадёныш мелкий, сейчас я тебе...
tr_tr: [_Alice_s_16_] Seni küçük piç, ben--...

source: [_Ann_s_14_] Так, ну-ка быстро прекратили, не надо портить вечер.
tr_tr: [_Ann_s_14_] Tamam, kes şunu, geceyi mahvetme.

source: [_Alice_s_15_] Ты его испортила, когда купила себе платье.
tr_tr: [_Alice_s_15_] Elbiseni aldığında her şeyi mahvettin.

source: [_Ann_s_10_] Алиса, мы живём на мои деньги, а значит если мне необходимо что-то купить, то я это куплю в самую первую очередь.
tr_tr: [_Ann_s_10_] Alice, benim paramla geçiniyoruz, yani bir şey almam gerekirse önce ben alırım.

source: [_Alice_s_11_] Да что ты! Ну и вот какая у тебя в нём необходимость?
tr_tr: [_Alice_s_11_] Hadi ama! Buna ne gerek var?

source: [_Ann_s_14_] Я тебе уже говорила, мне важно произвести впечатление на работников компании. Это, между прочим, может помочь быстрее продвинуться по должности, потому что большинство руководителей - мужчины.
tr_tr: [_Ann_s_14_] Size daha önce de söyledim, şirket çalışanlarını etkilemek benim için önemli. Bu arada, yöneticilerin çoğu erkek olduğu için daha hızlı terfi almanıza yardımcı olabilir.

source: [_Max_s_01_] Безупречная логика, мам!
tr_tr: [_Max_s_01_] Kusursuz mantık, anne!

source: [_Alice_s_04_] Тогда нужно было покупать платье поскромнее. А в том, что ты купила, тебя захотят трахнуть все и разом.
tr_tr: [_Alice_s_04_] O zaman daha mütevazı bir elbise almalıydın. Aldığın elbiseyle bir kerede sikileceksin.

source: [_Ann_s_16_] Алиса!!! Ты сейчас, за такие слова, по заднице у меня схлопочешь!
tr_tr: [_Ann_s_16_] Alice! Bunu söylediğin için kıçını tekmeleyeceğim!

source: [_Max_s_11_] Я бы на это посмотрел! И на платье, и на покрасневший зад Алисы...
tr_tr: [_Max_s_11_] Bunu görmek isterdim! Ve elbiseyi, ve Alice'in kızarmış kıçını...

source: [_Alice_s_11_] Я нисколько не сомневаюсь, что ты это платье купила не из расчёта на всех мужиков в компании, а на конкретного мужика... И мы все знаем какого именно.
tr_tr: [_Alice_s_11_] Bu elbiseyi şirketteki tüm erkekler için değil.... belirli bir erkek için aldığınızdan hiç şüphem yok. Ve hepimiz hangisinin olduğunu biliyoruz.
