Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Turkish/scripts/story_01/dinners.po
Languages: tr_tr

source: [_Ann_s_10_] Может и так. Эрик настоящий мужчина и находится на руководящей должности. Поэтому, в первую очередь, я бы хотела произвести впечатление на него.
tr_tr: [_Ann_s_10_] Belki de öyledir. Eric gerçek bir erkek ve otorite sahibi bir konumda. Bu yüzden her şeyden önce onu etkilemek istiyorum.

source: [_Lisa_s_12_] Может хватит? Давайте просто спокойно поужинаем...
tr_tr: [_Lisa_s_12_] Şunu kesecek misin? Sessiz bir akşam yemeği yiyelim...

source: [_Ann_s_15_] Хочешь обижаться, Алиса, пожалуйста. Но твоё платье точно подождёт, а вот мне важно выделиться в компании.
tr_tr: [_Ann_s_15_] Eğer alınmak istiyorsan, Alice, buyur. Ama elbisen bekleyebilir ve şirkette öne çıkmak benim için önemli.

source: [_Alice_s_15_] Да, да, да... Всё понятно...
tr_tr: [_Alice_s_15_] Evet, evet, evet. Anladım...

source: [_Ann_s_00_] Понятно ей... Спасибо всем за ужин. Я пойду собираться на корпоратив. Алиса остаётся за старшую, но если будет буянить, то обязательно скажите.
tr_tr: [_Ann_s_00_] O halleder. Yemek için hepinize teşekkür ederim. Ben şirket için hazırlanacağım. Sorumluluk Alice'te ama taşkınlık yaparsa ona söyle.

source: [_Lisa_s_11_] Не волнуйся, мам. Удачи тебе там.
tr_tr: [_Lisa_s_11_] Merak etme anne. Orada iyi şanslar.

source: [_Ann_s_01_] Молодцы, что все собрались. Всем приятного аппетита!
tr_tr: [_Ann_s_01_] Bir araya geldiğiniz için herkese aferin. Afiyet olsun!

source: [_Max_s_01_] Приятного...
tr_tr: [_Max_s_01_] İyi eğlenceler...

source: [_Ann_s_02_] Рассказывайте, девочки, как погуляли? Где были?
tr_tr: [_Ann_s_02_] Söyleyin kızlar, dışarıdaki gününüz nasıldı? Nereye gittiniz?

source: [_Alice_s_02_] Да так, по центру города погуляли, ели мороженое и в кинотеатр зашли.
tr_tr: [_Alice_s_02_] Şehir merkezinde dolaştık, dondurma yedik ve sinemaya gittik.

source: [_Lisa_s_13_] Ага, здесь такой огромный кинотеатр, мам! Мне там очень понравилось.
tr_tr: [_Lisa_s_13_] Evet, burası çok büyük bir sinema anne! Orayı gerçekten sevdim.

source: [_Ann_s_00_] Умнички, что сходили. Но ты, Лиза, не забывай, что нужно пересдать контрольную. Требования в этой школе намного выше, чем в прошлой, но это не даёт тебе права учиться плохо. Ты меня поняла?
tr_tr: [_Ann_s_00_] Gittiğin için aferin sana. Ama Lisa, sınava tekrar girmen gerektiğini unutma. Bu okuldaki şartlar bir öncekinden çok daha yüksek, ama bu sana kötü çalışma hakkı vermez. Beni anlıyor musun?

source: [_Ann_s_01_] А ты, Алиса... Как у тебя дела с этим твоим блогом или чем там?
tr_tr: [_Ann_s_01_] Ve sen, Alice. Blogunla ya da her neyse onunla nasıl gidiyor?

source: [_Alice_s_11_] Почти что никак, мам. Мне подруга обещала помочь, но это случится нескоро. Обещала заехать в гости и кое-что привезти с собой.
tr_tr: [_Alice_s_11_] Neredeyse imkansız, anne. Bana yardım edeceğine söz veren bir arkadaşım var ama biraz zaman alacak. Gelip yanında bir şeyler getireceğine söz verdi.

source: [_Ann_s_12_] Ты только сама тоже усилия прикладывай, а не надейся на других людей. И не ищи оправданий, вроде того, что наши вещи потерялись.
tr_tr: [_Ann_s_12_] Sadece kendiniz çaba göstermelisiniz, başkalarına güvenmemelisiniz. Ve eşyalarımız kayboldu gibi bahaneler aramayın.

source: [_Alice_s_01_] Да, мам, я понимаю. Буду стараться всё, как можно быстрее, наверстать.
tr_tr: [_Alice_s_01_] Evet, anne, anlıyorum. Elimden geldiğince çabuk yetişmeye çalışacağım.

source: [_Ann_s_03_] Вот и молодцы вы у меня! Ладно, всем большое спасибо за ужин. Было приятно с вами поболтать. А сейчас меня ждёт, как всегда, ванна...
tr_tr: [_Ann_s_03_] İşte benim oğlum! Pekâlâ, yemek için hepinize çok teşekkür ederim. Sizinle sohbet etmek bir zevkti. Ve şimdi her zamanki gibi banyom...

source: [_Max_s_01_] Ага, всем спасибо...
tr_tr: [_Max_s_01_] Evet, hepinize teşekkür ederim...

source: Мама! Дай Лизе шанс подготовиться. Я ей помогу!
tr_tr: Anne! Lisa'ya hazırlanması için bir şans ver. Ona yardım edeceğim!

source: {i}не вмешиваться{/i}
tr_tr: {i}uzak dur{/i}
