Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Turkish/scripts/story_01/fantasy.po
Languages: tr_tr

source: [_tMax_s_01_] Ну, что... Самое время немного погонять лысого. Кто же из девочек сможет мне с этим помочь? [nointeract]
tr_tr: [Pekala. Küçük bir kel adam kovalamacası yapmamızın zamanı gelmişti. Kızlardan hangisi bana bu konuda yardım edebilir? [nointeract]

source: [_tMax_s_07_] О да! Моя старшая сестрёнка может быть не только стервозной, но и крайне соблазнительной штучкой. И кое-что сейчас приходит мне на ум... [nointeract]
tr_tr: [_tMax_s_07_] Oh evet! Ablam sadece şirret değil, aynı zamanda son derece baştan çıkarıcı da olabiliyor. Ve şu anda aklıma bir şey geliyor... [nointeract]

source: [_tMax_s_07_] Моей младшей сестрёнке ещё столько всего предстоит узнать о взрослой жизни... С ней станет ещё веселее, когда она многому научится! И кое-что сейчас приходит мне на ум... [nointeract]
tr_tr: [_tMax_s_07_] Küçük kız kardeşimin yetişkinlik hakkında öğreneceği daha çok şey var.... Çok şey öğrendikçe onunla birlikte olmak daha da eğlenceli olacak! Ve şu anda aklıma bir şey geliyor.... [nointeract]

source: [_Alice_s_04_] Макс, а ты не думал, что нужно было постучаться, прежде чем входить? Я ведь могла здесь заниматься чем-то не совсем приличным. Или ты на это и надеялся?
tr_tr: [_Alice_s_04_] Max, içeri girmeden önce kapıyı çalman gerektiğini hiç düşündün mü? Burada uygunsuz bir şey yapıyor olabilirdim. Yoksa bunu mu umuyordun?

source: [_Max_s_03_] Думал, что полюбуюсь тем, как ты потираешь мыльными ручками кое-что между своих ножек.
tr_tr: [_Max_s_03_] Bacaklarının arasındaki bir şeye sabunlu kalem sürmeni hayranlıkla izleyeceğimi düşündüm.

source: [_Alice_s_06_] Какое совпадение, я как раз хотела заняться чем-то именно таким, но... Раз уж ты зашёл, то я могла бы потереть кое-что ещё. Хочешь? [nointeract]
tr_tr: [_Alice_s_06_] Ne tesadüf, ben de tam böyle bir şey yapmak üzereydim ama... Madem buradasın, başka bir şeyi ovabilirim. Sen de ister misin? [nointeract]

source: [_Alice_s_12_] Серьёзно?! Перед тобой в ванне сидит голая девушка, которая не прочь тебе подрочить, а ты ещё и сомневаешься! Что это с тобой, Макс?
tr_tr: [Gerçekten mi?! Küvette önünde sana mastürbasyon yapmak isteyen çıplak bir kız var ve sen tereddüt ediyorsun! Neyin var senin, Max?

source: [_Max_s_12_] Должно быть в сон уже сильно клонит...
tr_tr: [Şimdiye kadar çok uykusu gelmiş olmalı...

source: [_Alice_s_04_] Да, время позднее... Я и сама немного притомилась, принимая ванну, но... Не помню чтобы нам это когда-то мешало... развлекаться?
tr_tr: [Evet, geç oldu. Ben de banyo yaptığım için biraz yorgunum ama. Hiç yolumuza çıktığını hatırlamıyorum. Eğleniyor musunuz?

source: [_Max_s_11_] А ведь и правда! Тогда погнали...
tr_tr: [_Max_s_11_] Bu doğru! O zaman gidelim...

source: [_tMax_s_07_] Ох и люблю я целоваться с Алисой! Да со страстью, увлечённо... Ммм... Губки у неё сочные... А уж как в член мой вцепилась!
tr_tr: [Alice'i öpmeye bayılıyorum! Tutkuyla, tutkuyla. Mmm. Dudakları sulu. Ve elleri sikimin her yerinde.

source: [_Alice_s_03_] Ммм... А твой член явно соскучился по моим прикосновениям! Сразу так приободрился... И не стыдно тебе таким заниматься со своей сестрой?
tr_tr: [_Alice_s_03_] Mmm... Sikin belli ki dokunuşumu özlemiş! Çok neşeli. Bunu kız kardeşinle yapmaktan utanmıyor musun?

source: [_Max_s_04_] Ни капельки! Особенно, когда твои ручки сами тянутся сделать мне приятно...
tr_tr: [Hiç de bile! Özellikle de ellerin beni iyi hissettirmek için uzanırken.....

source: [_Alice_s_05_] Ты уже такой твёрдый и горячий! Хочешь побыстрее, да? Я чувствую, что хочешь...
tr_tr: [Zaten çok sert ve ateşlisin! Daha hızlı gitmek istiyorsun, değil mi? İstediğini hissediyorum...

source: [_Max_s_08_] И жёстче! Обхвати его посильнее...
tr_tr: [Ve daha sert! Kollarını ona daha sıkı sar...

source: [_Alice_s_08_] Вот так тебе нравится, да? Какой же он у тебя всё-таки большой... Поражаюсь раз за разом, как мне удаётся с ним справиться! Не сдерживайся, а то мои бедные ручки начинают уставать...
tr_tr: [Böyle seviyorsun, değil mi? Her şeyden sonra çok büyük.... Her seferinde nasıl başa çıkabildiğime hayret ediyorum! Kendini tutma, zavallı ellerim yoruluyor....

source: [_Max_s_10_] Ох, Алиса! Может, с ним и непросто справиться, но у тебя классно получается... Давай ещё немного... Ммм... Я сейчас кончу! [nointeract]
tr_tr: [Alice! Başa çıkması kolay olmayabilir ama harika gidiyorsun.... Hadi biraz daha yapalım. Mmm. Ben geliyorum! [nointeract]

source: [_Alice_s_06_] Сейчас я буду немножко занята, а ты смотри по сторонам. Если услышишь, что кто-то идёт, дай мне знать. Не хочу придумывать объяснение тому, чем мы с тобой занимаемся...
tr_tr: [_Alice_s06_] Şu anda biraz meşgul olacağım, bu yüzden gözlerinizi açık tutun. Birinin geldiğini duyarsanız bana haber verin. Ne yaptığımıza dair bir açıklama yapmak zorunda kalmak istemiyorum...

source: [_Max_s_03_] Как будто нужно объяснять, что мой член делал у тебя во рту? И так всё понятно!
tr_tr: [_Max_s_03_] Sanki aletimin ağzında ne yaptığını açıklamak zorundaymışım gibi? Çok açık!

source: [_Alice_s_04_] Макс, я серьёзно, будь начеку! Ну, а я, в свою очередь, постараюсь сделать так, чтобы ты кончил как можно быстрее... [nointeract]
tr_tr: [_Alice_s_04_] Max, ciddiyim, tetikte ol! Ben de seni olabildiğince hızlı boşaltmaya çalışacağım... [nointeract]

source: [_tMax_s_01_] Ухх... Алиса знает, как продемонстрировать свою соблазнительную попку во всей красе! Так и хочется по ней шлёпнуть... Правда, это может оказаться не самой лучшей идеей, ведь ротик Алисы сейчас занят моим членом...
tr_tr: [_tMax_s_01_] Uhhh... Alice baştan çıkarıcı kıçını tüm ihtişamıyla nasıl göstereceğini biliyor! Onu tokatlamak isterdim... Ama bu iyi bir fikir olmayabilir, çünkü Alice'in ağzı şu anda benim sikimle dolu....

source: [_tMax_s_08_] Ммм... Она так сладко скользит своими сочными губками по всей длине моего члена! Д-а-а... Так приятно...
tr_tr: [_tMax_s_08_] Mmm... Tatlı dudaklarını horozumun uzunluğu boyunca çok tatlı bir şekilde kaydırıyor! Yaahhhh... Çok iyi hissettiriyor...

source: [_Max_s_09_] Ох, Алиса, какие же у тебя нежные губки! Просто отпад... Давай ещё... Вот умница! И про головку не забывай...
tr_tr: [Oh, Alice, ne kadar yumuşak dudakların var! Müthişler. Bana biraz daha ver. İşte iyi bir kız. Başını unutma...

source: [_tMax_s_08_] Охх... Как же жёстко она начала сосать! Явно хочет, чтобы мне надолго запомнилось то, что может вытворять её горячий ротик с моим членом... Как же это классно...
tr_tr: [_tMax_s_08_] Ohhh... Çok sert emmeye başladı! Belli ki sıcak ağzının sikime neler yapabileceğini uzun süre hatırlamamı istiyor.... Bu çok iyi...

source: [_tMax_s_09_] Вот чёрт! Она сосёт всё быстрее и быстрее... Ещё и экспериментировать успевает! То так язычком поработает, то так ручкой поможет... Как же мне повезло!
tr_tr: [Siktir! Daha hızlı ve daha hızlı emiyor. O da deney yapıyor! Bunu diliyle yapacak, bunu eliyle... Çok şanslıyım!

source: [_Max_s_10_] Да, Алиса! Это просто непередаваемо... Я уже больше не могу сдерживаться... Ухх... Сейчас кончу! [nointeract]
tr_tr: [Evet, Alice! Bu anlatılamaz... Kendimi daha fazla tutamıyorum... Ohhhh. Boşalacağım! [nointeract]

source: [_Alice_s_04_] Ухх... А ты настойчивый, Макс! Я люблю, когда на меня оказывают такой... большой напор... Есть идеи, чем мы могли бы заняться?
tr_tr: [_Alice_s_04_] Uh-huh. Israrcısın, Max! Böyle bir şeyle karşılaştığımda bayılıyorum. çok baskı. Ne yapabileceğimiz hakkında bir fikrin var mı?

source: [_Max_s_11_] Ещё бы! С такой сексуальной развратницей, как ты, много всего приятного хочется попробовать... Только далеко не всё из этого будет удобно делать в душе.
tr_tr: [Emin ol! Senin gibi seksi bir sürtükle denemek istediğim pek çok güzel şey var... Ama bunların hepsini duşta yapmak uygun olmayacaktır.

source: [_Alice_s_05_] Какая жалость, что вариантов стало намного меньше... Но меня очень радует то, что так нельзя сказать о размере твоего члена! Похоже, он уже к чему-то готов? [nointeract]
tr_tr: [_Alice_s_05_] Ne yazık ki.... bu kadar az seçenek var. Ama aletinizin büyüklüğü hakkında bunu söyleyemiyor olmanız beni çok mutlu ediyor! Şimdiden bir şeyler için hazır gibi görünüyor? [nointeract]

source: [_Alice_s_07_] Ммм... Да, ты прав, от такого удовольствия было бы глупо отказываться. Хотя, это так неправильно, позволять своему брату скользить руками по всему моему телу... Но к чёрту, продолжай... Мне нравится, как ты это делаешь!
tr_tr: [_Alice_s_07_] Mmm. Evet, haklısınız, böyle bir zevki reddetmek aptallık olur. Gerçi kardeşimin ellerini vücudumun her yerinde gezdirmesine izin vermek çok yanlış. Ama siktir et, devam et. Bunu yapma şeklini seviyorum!

source: [_tMax_s_03_] Ещё как продолжу! Алиса так приятно постанывает от моих поцелуев, что будет преступлением, если мои губы обделят вниманием её мокренькую грудь...
tr_tr: [Devam edeceğim! Alice öpücüklerimden o kadar hoş inliyor ki dudaklarımın onun ıslak küçük göğüslerini ihmal etmesi suç olurdu...

source: [_Alice_s_08_] Ах-х-х! Ты так приятно посасываешь мои сосочки... Ммм... Я чувствую, что твой дружок стал твёрже! Меня это очень возбуждает! Д-а-а...
tr_tr: [_Alice_s_08_] Ahhhh! Meme uçlarımı çok güzel emiyorsun... Mmm... Erkek arkadaşının sertleştiğini hissedebiliyorum! Gerçekten çok heyecanlıyım! [_Alice_s_08_] Evet...

source: [_Max_s_07_] Чёрт, я так обожаю ласкать её нежные сисечки! Такие мягкие и приятные, что аж отрываться не хочется... Ммм... А какие сосочки твёрденькие...
tr_tr: [_Max_s_07_] Kahretsin, onun hassas göğüslerini okşamayı çok seviyorum! O kadar yumuşak ve güzeller ki.... kalkamıyorum bile. Mmm... Ve meme uçları çok sert....

source: [_Alice_s_06_] Ох, как классно, Макс! Именно этого я и хотела... Он такой большой и горячий! Всё, о чём я сейчас думаю, это с каким наслаждением буду скользить киской по твоему мощному члену...
tr_tr: [Bu çok iyi Max. Tam da istediğim şey. O kadar büyük ve ateşli ki! Şu anda tek düşünebildiğim.... amımı güçlü sikinin üzerinde kaydırmaktan ne kadar zevk alacağım.

source: [_Max_s_02_] Держись, сестрёнка, ведь я буду это делать всё быстрее и быстрее...
tr_tr: [Sıkı tutun kardeşim, çünkü daha hızlı ve daha hızlı yapacağım...

source: [_Alice_s_09_] О да! Тебе нравится тереться о мою мокрую и нежную киску, да? Ухх... Как мощно ты проскальзываешь через мои ножки... Д-а-а...
tr_tr: [_Alice_s_09_] Oh evet! Islak ve hassas amımı okşamayı seviyorsun, değil mi? Uhhhh... Bacaklarımın arasından ne kadar güçlü kayıyorsun..... Evet...

source: [_Max_s_09_] Ох, Алиса, как же мне это нравится! Так приятно... Д-а-а... Ещё немного... Я еле сдерживаюсь... Вот, чёрт! Скоро кончу...
tr_tr: [Alice, buna bayıldım! Çok iyi hissettiriyor... Evet. Sadece biraz daha... Kendimi zor tutuyorum. Oh, kahretsin! Boşalacağım.

source: [_Alice_s_10_] Да, Макс... Не сдерживайся! Я хочу, чтобы ты кончил так же сладко, как и я... Давай... [nointeract]
tr_tr: [Evet, Max. Kendini tutma! Senin de benim kadar tatlı boşalmanı istiyorum. Haydi. [nointeract]

source: [_Lisa_s_10_] Макс, ты что?! Мама же занимается йогой во дворе и запросто может увидеть, как мы...
tr_tr: [_Lisa_s_10_] Max, ne yapıyorsun?! Annem arka bahçede yoga yapıyor ve bizi rahatlıkla görebilir...

source: [_Max_s_11_] А что мы? Я проснулся с очень «приподнятым» настроением, а ты уже в ванную убежала. Неужели и здесь мне не поможешь?!
tr_tr: [Peki ya biz? Çok neşeli bir şekilde uyandım ve sen zaten banyodasın. Bana burada da yardım edemez misin?!

source: [_Lisa_s_11_] Ммм... Да, в мою попку упёрся такой большой намёк, что я уже не могу думать ни о чём другом. Только бы мама не увидела... [nointeract]
tr_tr: [_Lisa_s_11_] Mmm. Evet, kıçımda o kadar büyük bir ipucu var ki artık başka bir şey düşünemiyorum. Annemin görmesine izin verme. [nointeract]

source: [_Lisa_s_06_] Охх... Кажется, такое объяснение не совсем сходится с тем, что делают твои руки на самом деле... Ах, Макс, это так приятно!
tr_tr: [_Lisa_s_06_] Ohhh... Bu açıklama, ellerinin gerçekte ne yaptığını tam olarak karşılamıyor gibi görünüyor... Oh, Max, bu çok iyi hissettiriyor!

source: [_Max_s_04_] Нам бы, конечно, стоило поторопиться, но с тобой мне хочется наслаждаться каждым моментом как можно дольше.
tr_tr: [_Max_s_04_] Kesinlikle acele etmeliyiz, ama seninleyken her anın tadını olabildiğince uzun süre çıkarmak istiyorum.

source: [_Lisa_s_11_] Ммм... Мне тоже... Но если ты продолжишь, то мама наверняка услышит мои стоны.
tr_tr: [_Lisa_s_11_] Mmm. Ben de... Ama devam edersen annem muhtemelen inlediğimi duyacak.

source: [_Max_s_01_] Тогда оставим это на попозже и перейдём к чему-нибудь менее шумному...
tr_tr: [_Max_s_01_] O zaman bunu sonraya bırakalım ve daha az gürültülü bir konuya geçelim....

source: [_tMax_s_07_] Как же приятно прижиматься к её мокрому телу в момент поцелуя! А ещё тискать эту нежную попку, пока её горячий язычок начинает всё активнее играть с моим!
tr_tr: [_tMax_s_07_] Onu öperken ıslak vücuduna bastırmak çok iyi hissettirdi! Ve ayrıca sıcak dili benimkiyle daha fazla oynamaya başlarken o hassas kıçını sıkmak!

source: [_tMax_s_08_] Ухх... Когда Лиза начинает с таким энтузиазмом скользить своими губками по моему члену уже становится всё равно, увидит нас кто-то или нет. Настоящее блаженство!
tr_tr: [_tMax_s_08_] Uhh... Lisa dudaklarını sikimin üzerinde böyle bir coşkuyla kaydırmaya başladığında, kimsenin bizi görüp görmemesi önemli değil. Bu gerçek bir mutluluk!

source: [_tMax_s_09_] О да! Её страстный ротик хоть и с трудом, но всё лучше и лучше справляется с моим большим членом. Ещё совсем недавно она боялась даже прикоснуться к нему, а теперь с таким наслаждением отсасывает мне, что можно только похвалить!
tr_tr: [Oh evet! Tutkulu ağzı, biraz mücadele etse de büyük horozumu emme konusunda gittikçe daha iyi hale geliyor. Çok uzun zaman önce ona dokunmaktan bile korkuyordu, ama şimdi beni öyle bir zevkle emiyor ki onu sadece övebilirim!

source: [_Max_s_10_] Да, Лиза, да! Вот так... Какая ты умница! Ещё чуть-чуть и... я кончу... Ммм... Я уже больше не могу сдерживаться... [nointeract]
tr_tr: [Evet, Lisa, evet! İşte bu! Çok zekisin! Sadece biraz daha ve, um. Ben geleceğim. Mmm. Daha fazla tutamıyorum... [nointeract]

source: [_Lisa_s_05_] Ты зря, Макс, не купаешься. Водичка просто прелесть. Поплавай, не пожалеешь...
tr_tr: [Yüzmeye gitmemelisin, Max. Su çok güzel. Yüzmeye git, pişman olmayacaksın.....

source: [_Max_s_03_] Не сомневаюсь. Я как раз собирался, но заприметил кое-что ещё более прелестное... И прямо ОЧЕНЬ!
tr_tr: [Eminim göreceksiniz. Tam yapmak üzereydim ama daha da sevimli bir şey fark ettim.... Ve düpedüz ÇOK!

source: [_Lisa_s_02_] Нууу... Судя по тому, куда ты смотришь, это либо наш дом, либо моя... [nointeract]
tr_tr: [Şey... Baktığınız yerden, ya bizim ev ya da benim ev... [nointeract]

source: [_Lisa_s_03_] Ой! Неужто это ты на мои ножки так заглядывался? А мне показалось...
tr_tr: [Bacaklarıma öyle mi bakıyordun? Baktığımı sanmıştım.

source: [_Max_s_04_] Ага, и на них тоже. Я вообще люблю, когда моя младшая сестрёнка такая... мокренькая...
tr_tr: [Evet, onlara da. Genelde küçük kız kardeşimin ıslak.

source: [_Lisa_s_11_] Надеюсь, ты не сильно ревнуешь, что это заслуга нашего бассейна?
tr_tr: [_Lisa_s_11_] Umarım havuzumuzu çok kıskanmıyorsunuzdur?

source: [_Max_s_11_] Нет, ведь я могу много всего такого, что бассейну не под силу! Например, вот так...
tr_tr: [_Max_s_11_] Hayır, bir yüzme havuzunun yapamayacağı pek çok şeyi yapabilirim! Bunun gibi.

source: [_Lisa_s_06_] Ухх... Божечки, Макс, как приятно! Вот это да... Меня даже ножки еле держат от удовольствия! Д-а-а...
tr_tr: [_Lisa_s_06_] Uh-huh. Aman Tanrım, Max, bu çok iyi hissettiriyor! Vay canına... Zevkten bacaklarımı zar zor bir arada tutabiliyorum! Evet.

source: [_tMax_s_01_] А как ты думала, сестрёнка? Решила, что сможешь устоять передо мной? Большой просчёт...
tr_tr: [Ne düşünüyordun, kardeşim? Bana karşı koyabileceğini mi sandın? Büyük bir yanlış hesaplama...

source: [_Lisa_s_04_] Ммм... Твои губы всегда вытворяют с моими сосочками такое, что я начинаю терять голову от удовольствия!
tr_tr: [_Lisa_s_04_] Mmm... Dudakların meme uçlarıma her zaman zevkten başımı kaybetmeme neden olan şeyler yapıyor!

source: [_tMax_s_07_] Да, Лиза... Невозможно передать словами то, насколько я люблю их ласкать! Эти миленькие нежные сисечки достойны максимума моего внимания...
tr_tr: [_tMax_s_07_] Evet, Lisa. Onları okşamayı ne kadar sevdiğimi kelimelerle ifade edemem! Bu sevimli küçük hassas memeler ilgimin maksimumunu hak ediyor.....

source: [_Lisa_s_05_] Ах, Макс! Как же меня заводит твой член возле моей попки... Ммм... Он так настойчиво об неё трётся. Как будто чего-то хочет?
tr_tr: [Oh, Max! Kıçımın yanındaki sikin beni nasıl tahrik ediyor..... Mmm. Israrla sürtünüyor. Bir şey istiyor gibi mi?

source: [_Max_s_04_] А как же! Свою частичку наслаждения...
tr_tr: [Elbette! Kendi eğlencem...

source: [_Lisa_s_06_] Я знаю, что ему понравится... О да! Вот так... Ухх... Макс, он стал ещё твёрже и больше... Мне так это нравится!
tr_tr: [Buna bayılacağını biliyorum. Oh, evet! İşte böyle. Uhhhh... Max, daha da sertleşiyor ve büyüyor.... Çok seviyorum!

source: [_Max_s_10_] Ох, чёрт! Д-а-а... Ты так обалденно трёшься о него своей мокренькой попкой! Прижми его ещё сильнее... Я еле сдерживаюсь... Ещё немного и кончу!
tr_tr: [Kahretsin! Evet. Islak küçük kıçını ona çok iyi sürtüyorsun! Onu daha da sert sık... Kendimi tutamıyorum. Biraz daha ve boşalacağım!

source: [_Lisa_s_07_] Да, Макс... Я прямо таю от того, какой он горячий! Ммм... Давай, не сдерживайся! [nointeract]
tr_tr: [_Lisa_s_07_] Evet, Max. Ne kadar ateşli olduğu için eriyorum! Mmm. Hadi, kendini tutma! [nointeract]

source: [_Lisa_s_09_] Макс, смотри... Я сделала всё, что нам задали в школе. Можешь, пожалуйста, проверить своим свежим взглядом, всё ли у меня правильно? У меня голова уже плохо соображает...
tr_tr: [_Lisa_s_09_] Max, bak. Okulda bize verilen her şeyi yaptım. Lütfen taze gözlerinle her şeyi doğru yapıp yapmadığımı kontrol eder misin? Kafam düzgün çalışmıyor...

source: [_Max_s_11_] Многовато тут проверять... Ты же поможешь мне не заскучать в процессе?
tr_tr: [_Max_s_11_] Kontrol edilecek çok şey var... Bu süreçte sıkılmamam için bana yardım edeceksin, değil mi?

source: [_Lisa_s_11_] Нууу... Смотря, как? Я бы могла что-нибудь сделать для тебя, пока ты разбираешься с моей домашней работой... [nointeract]
tr_tr: [Şey... Bu nasıl? Sen benim ödevimi hallederken ben de senin için bir şeyler yapabilirim... [nointeract]

source: [_Lisa_s_02_] Это можно... Я постараюсь делать это легонько и нежно, чтобы не слишком тебя отвлекать. Смотрю, ты уже во всю приободрился!
tr_tr: [Sorun yok. Dikkatinizi çok fazla dağıtmamak için bunu hafif ve nazik bir şekilde yapmaya çalışacağım. Şimdiden neşelendiğini görüyorum!

source: [_Max_s_04_] Легонько - это как раз то, что нужно. Ты всё делаешь правильно...
tr_tr: [_Max_s_04_] Naziklik tam da ihtiyacınız olan şey. Doğru yapıyorsun...

source: [_Lisa_s_11_] Хи-хи... Это ты про то, что написано у меня в тетради или про то, как двигаются мои ножки?
tr_tr: [_Lisa_s_11_] Hee-hee. Bu defterimde yazanlarla mı ilgili yoksa bacaklarımın hareket şekliyle mi?

source: [_Max_s_05_] У тебя и с домашним заданием пока всё в порядке, и... Ухх... Д-а-а... Твои ножки просто чудо! Ты умничка, Лиза!
tr_tr: [Şu ana kadar ev ödevlerini iyi yapıyorsun ve... Uhh. Evet. Bacakların harika! Sen iyi bir kızsın, Lisa!

source: [_Lisa_s_03_] Ой, спасибо! Я рада, что тебе нравится... Может, ты хочешь немножко быстрее? Мне не сложно...
tr_tr: [Teşekkür ederim! Beğendiğinize sevindim... Belki biraz daha hızlı gitmek istersiniz? Benim için sorun değil...

source: [_Max_s_06_] Ммм... Очень хочу! Да, вот так уроки проверять гораздо интереснее! Так держать...
tr_tr: [_Max_s_06_] Mmm. Bu çok hoşuma giderdi! Evet, dersleri bu şekilde test etmek çok daha eğlenceli! Aferin...

source: [_Lisa_s_05_] У тебя хоть немного получается сосредоточить внимание на моей домашней работе? А то я начинаю сильно увлекаться от того, насколько ты возбуждён...
tr_tr: [_Lisa_s_05_] Ödevime odaklanma şansın var mı? Yoksa bu kadar heyecanlı olmana kendimi kaptırmaya başlıyorum...

source: [_Max_s_01_] По крайней мере, внимания хватило, чтобы усомниться вот в этом моменте...
tr_tr: [_Max_s_01_] En azından bu noktayı sorgulayacak kadar ilgi vardı....

source: [_Lisa_s_12_] Что?! Хочешь сказать, у меня тут ошибка? Ну-ка, ну-ка... Покажи где...
tr_tr: [Ne?! Burada bir hata yaptığımı mı söylüyorsunuz? Bakayım, bakayım. Neresi olduğunu göster.

source: [_Max_s_03_] Не видишь? Смотри внимательнее... Или я многого прошу и ты слишком сосредоточена на моём члене?
tr_tr: [Görmüyor musun? Daha yakından bak. Yoksa çok mu şey istiyorum ve sen de sikime çok mu odaklandın?

source: [_Lisa_s_10_] Я... Ага, но... не полностью... Что-то я не могу понять, в чём ошиблась?
tr_tr: [_Lisa_s_10_] Ben... Evet, ama. tam olarak değil... Nerede yanlış yaptığımı anlayamıyorum.

source: [_Max_s_07_] Ну как же... Ухх... Да, вот так мне нравится... В смысле, у тебя там большой недочёт!
tr_tr: [Peki, buna ne dersin? Uhhhh... Evet, ben böyle seviyorum... Yani, orada büyük bir kusur var!

source: [_Lisa_s_11_] И ещё какой! Даже обхватить полностью не получается... Ой, что я говорю! Всё, поняла о чём ты...
tr_tr: [Çok büyük! Kollarınızı bile tam olarak dolayamazsınız.... Oh, ne diyorum ben? Ne demek istediğini anlıyorum.

source: [_Max_s_01_] Вот молодчинка! Сейчас попробую проверить остальное...
tr_tr: [Aferin oğlum! Şimdi geri kalanını kontrol etmeye çalışacağım...

source: [_Lisa_s_05_] Серьёзно?! Может, лучше отложить моё домашнее задание, пока мы его кое-чем не забрызгали и спокойно закончить начатое?
tr_tr: [Gerçekten mi?! Belki de onu bir şeyle ıslatmadan önce ödevimi bir kenara bırakıp başladığımız işi sessizce bitirsek iyi olur?

source: [_Max_s_09_] Ты права, Лиза! А то придётся переписывать ещё больше, чем есть сейчас. Охх... Какие же у тебя приятные ручки... Ещё бы чуть быстрее и я точно кончу!
tr_tr: [Haklısın Lisa! Yoksa şimdikinden daha fazlasını yeniden yazmak zorunda kalacağım. Ohhhh... Ne güzel ellerin var... Biraz daha hızlı ve kesinlikle boşalacağım!

source: [_Lisa_s_06_] Ммм... Вот так, да? Ну же, Макс, не сдерживайся... Давай, я уже готова... [nointeract]
tr_tr: [_Lisa_s_06_] Mm-hmm. Bu kadar, ha? Hadi Max, kendini tutma. Hadi, ben hazırım. [nointeract]

source: [_Ann_s_04_] Ой, виновата! Хорошо, что мне завтра не нужно вставать на работу, а потому я могу, совершенно не торопясь, тебе с этим помочь. Если хочешь? [nointeract]
tr_tr: [Oh, benim hatam! İyi olan şey, yarın işe gitmek için kalkmak zorunda olmamam ve bu nedenle tamamen telaşsız bir şekilde size bu konuda yardımcı olabilirim. Eğer istersen? [nointeract]

source: [_Ann_s_06_] Ахх... Этого мне и хотелось... Ты же знаешь, какие у меня чувствительные сосочки! Как приятно...
tr_tr: [_Ann_s06_] Ahh... İşte istediğim buydu... Meme uçlarımın ne kadar hassas olduğunu biliyorsun! Çok iyi hissettiriyor.

source: [_tMax_s_07_] Какое блаженство играться с маминой грудью! У неё невероятно шикарные сиськи! Такие большие и аппетитные, а сосочки твёрденькие... Ласкал бы без отрыва. Ммм...
tr_tr: [_tMax_s_07_] Annemin göğüsleriyle oynamak ne büyük mutluluk! İnanılmaz derecede muhteşem göğüsleri var! Çok büyük ve iştah açıcı ve meme uçları sert.... Onları okşamayı çok isterdim. Mmm.

source: [_Ann_s_07_] Да... Как же меня возбуждает то, что ты делаешь, сынок... Давай скорее свой член! Мама тоже сделает тебе приятно...
tr_tr: [Evet. Yaptığın şeyden çok tahrik oldum, son.... Çabuk sikini kaldır! Annem de seni iyi hissettirecek...

source: [_tMax_s_01_] Если мама что-то просит, а тем более такое, то лучше это сделать...
tr_tr: [_tMax_s_01_] Eğer annem bir şey isterse, hele de böyle bir şey, bunu yapmak daha iyidir...
