Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Turkish/scripts/story_01/fantasy.po
Languages: tr_tr

source: [_Ann_s_01_] Как же хорошо, сынок, что ты тоже решил принять ванну. Когда мы вместе, это так расслабляет, а одной мне было бы ужасно одиноко...
tr_tr: [_Ann_s_01_] Senin de banyo yapmaya karar vermen çok güzel oğlum. Birlikte olduğumuzda çok rahatlıyorum ve yalnız kalsam çok yalnız olurdum.....

source: [_Max_s_04_] Знаешь, от столь приятного времяпровождения сложно взять и отказаться. Любоваться такой роскошной, а главное, совершенно голой женщиной, как ты - одно удовольствие.
tr_tr: [Biliyor musun, böyle güzel bir zamanı kaçırmak çok zor. Sizin gibi muhteşem ve en önemlisi tamamen çıplak bir kadına hayran olmak bir zevk.

source: [_Ann_s_03_] Дорогой, ты мне льстишь... Хотя, должна признаться, я ощущаю себя молодой и очень привлекательной женщиной, когда слышу от тебя такие комплименты.
tr_tr: [Sevgilim, beni pohpohluyorsun. İtiraf etmeliyim ki senden böyle iltifatlar duyduğumda kendimi genç ve çok çekici bir kadın gibi hissediyorum.

source: [_Max_s_01_] Думаю, за ещё один комплимент можно посчитать то, насколько увеличился мой член от того, как ты ко мне прижимаешься!
tr_tr: [_Max_s_01_] Sanırım bana sarılma şeklinden dolayı aletimin ne kadar büyüdüğünü başka bir iltifat olarak sayabilirsin!

source: [_Ann_s_04_] Ммм... Такое сексуальное напряжение невозможно не почувствовать! У меня есть некоторые мыслишки о том, что с этим можно сделать... [nointeract]
tr_tr: [_Ann_s_04_] Mmm... Bu tür bir cinsel gerilimi hissetmemek imkansız! Bu konuda ne yapılabileceğine dair bazı düşüncelerim var... [nointeract]

source: [_Ann_s_06_] Охх... Такая инициативность мной только приветствуется! Я же знаю, какие у тебя чуткие и талантливые ручки... Как же хорошо!
tr_tr: [_Ann_s_06_] Ohhh... Böyle bir girişimi memnuniyetle karşılıyorum! Ellerinizin ne kadar hassas ve yetenekli olduğunu biliyorum.... Bu çok güzel!

source: [_Max_s_03_] Вот это уже действительно расслабляющая ванна, правда?
tr_tr: [İşte bu gerçekten rahatlatıcı bir banyo, değil mi?

source: [_Ann_s_07_] Ах! Да, сынок... Мне так нравятся твои ласки! Даже и подумать раньше не могла, что буду настолько рада... Ммм... Таким отношениям с тобой...
tr_tr: [Ah! Evet, oğlum. Okşamalarını çok seviyorum! Bu kadar memnun olacağımı hiç düşünmemiştim. Mmm. Seninle bu tür bir ilişki.

source: [_Max_s_11_] Ох, мам... Как же меня заводят твои стоны! Их должно быть ещё больше...
tr_tr: [Anne. İnlemelerinden çok tahrik oluyorum! Daha fazlası olmalı...

source: [_Ann_s_08_] Ухх... Да, мой милый, продолжай! Мне так нравится... Ещё немного и я... да... Чуть быстрее... ещё... ох, сынок...
tr_tr: [_Ann_s_08_] Uhhh... Evet, sevgilim, devam et! Bunu çok seviyorum... Sadece biraz daha ve ben .. Evet. Biraz daha hızlı. Biraz daha. Oh, oğlum.

source: [_tMax_s_05_] Чёрт, мама уже практически прыгает на моих пальцах! Да так активно... Похоже и правда, ещё немного и она кончит!
tr_tr: [Kahretsin, annem resmen ayak parmaklarımın üzerinde zıplıyor! Evet çok aktif bir şekilde... Gerçekten biraz daha boşalacak gibi görünüyor!

source: [_Ann_s_09_] Да, Макс, да! Как же мне с тобой повезло... Ох, ты не представляешь, как это приятно... Я... Я кончаю... Ммм... Кончаю!
tr_tr: [_Ann_s_09_] Evet, Max, evet! Sana sahip olduğum için çok şanslıyım. Ne kadar iyi hissettirdiğini bilemezsin. Я... Geliyorum. Mmm. Boşalıyorum.

source: [_Max_s_02_] Ого! Вот это ты даёшь, мам! Надеюсь, у тебя ещё остались силы на продолжение?
tr_tr: [Vay canına! Sen gerçekten bir şeysin, anne! Umarım devam etmek için hâlâ enerjin vardır?

source: [_Ann_s_06_] Ещё как! Ты же любишь, когда мама делает вот так, да? Ох, какой же он у тебя огромный... Ты не на шутку возбудился...
tr_tr: [Emin olabilirsin! Annenin bunu yapmasına bayılıyorsun, değil mi? Oh, çok büyük. Gerçekten çok heyecanlısın.

source: [_Max_s_07_] Ах, мам, только не торопись. Я хочу наслаждаться этим как можно дольше...
tr_tr: [_Max_s07_] Oh, anne, acele etme. Bunun tadını olabildiğince uzun süre çıkarmak istiyorum...

source: [_Ann_s_07_] Как скажешь, дорогой. Я буду только рада... Он у тебя такой горячий... и твёрдый! Прижмись им ко мне посильнее...
tr_tr: [Nasıl istersen, sevgilim. Ben sadece çok mutlu olacağım... O çok ateşli. Ve sert! Bana doğru sertçe bastır.

source: [_Max_s_09_] Д-а-а... Как же это приятно, чёрт возьми! Обожаю твою попку и то, как ты двигаешься... Ммм... Ты самая лучшая, мам! Я уже скоро кончу...
tr_tr: [_Max_s_09_] D-a-a-a-ah. Bu çok iyi hissettiriyor! Kıçını ve hareket edişini seviyorum.... Mmm... Sen en iyisisin, anne! Boşalmak üzereyim...

source: [_Ann_s_08_] О да, Макс! Давай, не держи в себе, кончи скорее на маму... Забрызгай меня своей горячей спермой! [nointeract]
tr_tr: [Evet, Max! Hadi, tutma kendini, boşal annemin üzerine... Sıcak döllerini püskürt bana! [nointeract]

source: [_tMax_s_04_] Фух... Какая у меня богатая фантазия! Надо бы теперь смыть следы моих «преступных» действий с воображаемыми девчонками. Вернее, девчонки-то настоящие, это действия воображаемые... [nointeract]
tr_tr: [_tMax_s_04_] Phew... Ne kadar zengin bir hayal gücüm var! Şimdi "suçlu" eylemlerimin izlerini hayali kızlarla yıkamalıyım. Daha doğrusu kızlar gerçek, hayali olan eylemler.... [nointeract]

source: {i}думать об Алисе{/i}
tr_tr: {i}Alice'i düşünmek için.

source: {i}думать о Лизе{/i}
tr_tr: {i}Lisa'yı düşünmek için.

source: {i}думать о маме{/i}
tr_tr: {i}Annemi düşünmek için.

source: {i}думать о Мие{/i}
tr_tr: {i}Mia'yı düşünmek için.

source: {i}Алиса в ванне{/i}
tr_tr: {i}Alice küvette{/i}

source: {i}Алиса у ТВ{/i}
tr_tr: {i}Alice televizyonun başında{/i}

source: {i}Алиса в душе{/i}
tr_tr: {i}Alice duşta{/i}

source: {i}Лиза в душе{/i}
tr_tr: {i}Lisa duşta{/i}

source: {i}Лиза у бассейна{/i}
tr_tr: {i}Lisa havuzun yanında{/i}

source: {i}Лиза за уроками{/i}
tr_tr: {i}Lisa sınıfta{/i}

source: {i}мама на своей кровати{/i}
tr_tr: {i}annem yatağında{/i}

source: {i}мама в ванне{/i}
tr_tr: {i}banyodaki̇ anne{/i}

source: {i}мама загорает{/i}
tr_tr: {i}annem güneşleni̇yor{/i}

source: Хм... Даже не знаю, может быть...
tr_tr: Hmm... Bilmiyorum, belki.

source: Меня уговаривать не придётся...
tr_tr: İkna edilmem gerekmeyecek....

source: Обстановка под контролем, так что не торопись...
tr_tr: Durum kontrol altında, bu yüzden acele etmeyin.....

source: Тогда давай меньше разговоров, больше дела...
tr_tr: O zaman az konuşup..... çok iş yapalım.

source: {i}кончить ей в ротик{/i}
tr_tr: {i}ağzına boşalmak.

source: Да, но мне хочется растянуть удовольствие...
tr_tr: Evet, ama bu zevki biraz daha uzatmak istiyorum.

source: Давай просунем его между твоих ножек...
tr_tr: Bacaklarının arasından geçirelim.....

source: Если что, я просто потёр тебе спинку...
tr_tr: Eğer bir şey varsa, sadece sırtını sıvazlıyordum.....

source: Насчёт мамы не волнуйся, я послежу...
tr_tr: Annem için endişelenme, sana göz kulak olurum.

source: Подходи поближе и узнаешь...
tr_tr: Yakına gelin ve öğrenin....

source: Присаживайся и я покажу что...
tr_tr: Oturun ve size ne olduğunu göstereyim.....

source: Поразвлекай меня своими ножками...
tr_tr: Bacaklarınla eğlendir beni.

source: Поработай ручками со мной, а потом ещё и с домашкой...
tr_tr: Kalemlerinizi benimle çalıştırın ve sonra biraz daha ev ödevi.....

source: Тогда и я никуда не буду торопиться...
tr_tr: O zaman hiç acelem yok.

source: О, я с удовольствием отдамся в твои нежные ручки...
tr_tr: Oh, senin nazik ellerine teslim olmak isterdim.....

source: Я же в этих мыслях не сижу сложив руки?
tr_tr: Bu düşünceler içinde ellerim bağlı oturmuyorum, değil mi?

source: В этих мыслях участвует твоя упругая попка?
tr_tr: Bu düşünceler sert kıçınızı da içeriyor mu?

source: {i}закончить принимать душ{/i}
tr_tr: {i}Duş almayı bitir.
