Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Turkish/scripts/story_01/mia.po
Languages: tr_tr

source: [_tMax_s_06_] Ух ты! А под её рубашечкой-то оказывается нет лифчика... Чёрт, да это же самый сексуальный адвокат на свете! Правда, что-то я сильно засмотрелся... [nointeract]
tr_tr: [Vay canına, gömleğinin altında sütyen yok. Adamım, bu şimdiye kadarki en seksi avukat. Gerçekten, sadece ona bakıyordum. [nointeract]

source: [_tMax_s_02_] Вид из гостиной, конечно, открывается шикарный. Прямо на море. Наверно, сам участок стоил в разы больше, чем само строительство дома... [nointeract]
tr_tr: [_tMax_s_02_] Oturma odasının manzarası elbette muhteşem. Denize kadar uzanıyor. Muhtemelen arsanın kendisi.... evin inşaatından kat kat daha pahalıya mal olmuştur. [nointeract]

source: [_tMax_s_03_] Классно, что ещё сказать! Есть всё, что нужно и ничего лишнего. Отличное место, чтобы вдоволь насладиться комфортом и отдохнуть от всего... [nointeract]
tr_tr: [_tMax_s_03_] Harika, başka ne diyebilirim ki! İhtiyacınız olan her şeye sahip ve ekstra hiçbir şey yok. Konforun tadını çıkarmak ve her şeye ara vermek için harika bir yer... [nointeract]

source: [_tMax_s_05_] Ух ты! А топик у этого купальника мне нравится... Вернее, мне нравится то, с какой лёгкостью он сползает с ёё плеч! Чёрт, нужно быстрее делать вид, что меня и близко здесь не было...
tr_tr: [Vay canına! Yüzme kostümünün üst kısmına bayıldım. Daha doğrusu, omuzlarından kolayca kaymasını sevdim! Kahretsin, acele etmeliyim ve burada olmaya yakın bile değilmişim gibi davranmalıyım....

source: [_tMax_s_02_] Вид из гостиной, конечно, открывается шикарный. Прямо на море. Наверно, сам участок стоил в разы больше, чем само строительство дома...
tr_tr: [_tMax_s_02_] Oturma odasının manzarası elbette muhteşem. Denize kadar uzanıyor. Muhtemelen arsanın kendisi evin inşaatından çok daha pahalıya mal olmuştur....

source: [_tMax_s_03_] Классно, что ещё сказать! Есть всё, что нужно и ничего лишнего. Отличное место, чтобы вдоволь насладиться комфортом и отдохнуть от всего...
tr_tr: [_tMax_s_03_] Harika, başka ne diyebilirim ki! İhtiyacınız olan her şeye sahip ve ekstra hiçbir şey yok. Konforun tadını çıkarmak ve her şeye ara vermek için harika bir yer....

source: [_Mia_s_01_] Фух... Сегодня довольно душно. Пойдём скорее к водичке, Макс...
tr_tr: [_Mia_s_01_] Whew... Bugün hava oldukça bunaltıcı. Hadi yakında suya gidelim, Max...

source: [_Max_s_13_] А вы, значит, в этом собираетесь учиться плавать?
tr_tr: [_Max_s_13_] Ve bununla yüzmeyi öğreneceksin, öyle mi?

source: [_Mia_s_12_] Вообще-то, да. Что-то не так?
tr_tr: [Aslında evet. Bir sorun mu var?

source: [_Max_s_12_] Как вам сказать... В этом купальнике хорошо ходить, красоваться, коктейльчики пить... Даже позагорать можно, хоть и сомнительно. А вот плавать вам в таком топе будет тяжело. Он намокнет, да и с плеч у вас спадёт.
tr_tr: [Ne diyebilirim ki? Bu yüzme kostümü.... içinde dolaşmak.... gösteriş yapmak ve kokteyl içmek için ideal. Şüpheli olsa da bronzlaşabilirsiniz bile. Ama böyle bir üstle yüzmek sizin için zor olacaktır. Islanacak ve omuzlarınızdan düşecek.

source: [_Mia_s_13_] Думаешь? Нда-а-а... Пожалуй, ты прав...
tr_tr: [Öyle mi düşünüyorsun? Evet. Sanırım haklısın.

source: [_Max_s_11_] Так что придётся вам снять топик! Ну, или надеть другой купальник. Более открытый, если такой есть?
tr_tr: [Yani üstünü çıkarman gerekecek! Ya da farklı bir yüzme kıyafeti giy. Daha açık bir tane, eğer varsa?

source: [_Mia_s_11_] Да, другой купальник у меня есть, но он... Скажем так, сильно открытый...
tr_tr: [Evet, başka bir yüzme kostümüm daha var ama o... Çok açık diyelim...

source: [_Max_s_04_] Это ещё лучше! Чем более открыт купальник, тем легче плавать. И очки вам лучше снять.
tr_tr: [Bu daha da iyi! Yüzme kıyafeti ne kadar açık olursa yüzmek o kadar kolay olur. Ve gözlüklerinizi çıkarmak isteyebilirsiniz.

source: [_Mia_s_00_] Хм... Ну, хорошо. Подожди ещё пару минут и я буду готова...
tr_tr: [_Mia_s_00_] Hmm... Peki, tamam. Sadece birkaç dakika daha bekleyin ve ben hazır olacağım...

source: [_tMax_s_02_] Ха! Интересно, насколько этот другой купальник открыт, что она даже застеснялась? Такую дамочку засмущать, наверно, очень непросто... [nointeract]
tr_tr: [Ha! Acaba diğer yüzme kostümü ne kadar açık ki utanıyor? Böyle bir bayanı utandırmak gerçekten zor olmalı.... [nointeract]

source: [_tMax_s_01_] Кстати, я ведь ванную комнату так и не порассматривал! А она, между прочим, тоже часть дома... [nointeract]
tr_tr: [Bu arada, banyoya bakmaya hiç fırsatım olmadı! Bu arada o da evin bir parçası... [nointeract]

source: [_tMax_s_06_] Ох ты ё-моё! Такой купальничек прямо заставляет облизывать губы... Чёрт, да это же самый сексуальный адвокат на свете! Правда, что-то я сильно засмотрелся... [nointeract]
tr_tr: [Aman Tanrım! Böyle bir mayo insana dudaklarını yalatır.... Dostum, bu dünyadaki en seksi avukat! Gerçekten, ona çok bakıyordum... [nointeract]

source: [_tMax_s_16_] Н-да... Бассейн, конечно, мелковатый. В спасателя поиграть не получится, хотя Мию ещё нужно будет в воду сперва затащить...
tr_tr: [Evet. Havuz biraz sığ tabii. Cankurtaranlık yapmanın bir yolu yok, yine de Mia'nın önce suya girmesi gerekecek....

source: [_Mia_s_02_] Ну, Макс, что скажешь? В таком купальнике мне будет легче научиться плавать?
tr_tr: [_Mia_s_02_] Ee Max, ne düşünüyorsun? Bu yüzme kostümü yüzmeyi öğrenmemi kolaylaştıracak mı?

source: [_Max_s_05_] Ого! Вас прямо не узнать в этом... пляжном образе... Смотритесь крайне очаровательно!
tr_tr: [_Max_s_05_] Vay canına! Tanınmaz haldesin, uh. plaj görünümü. Kesinlikle çok sevimli görünüyorsun!

source: [_Mia_s_04_] Как раз таки в этом я нисколько не сомневалась. Считай, что тебе очень повезло, меня мало кто видел в этом купальнике, хоть он и покупался именно для привлечения внимания.
tr_tr: [Ben de bundan emindim. Dikkat çekmek için almış olmama rağmen bu yüzme kostümüyle görülmediğim için şanslısınız.

source: [_Max_s_03_] Ага, я это... внимаю по-полной!
tr_tr: [_Max_s_03_] Evet, ben, um... Can kulağıyla dinliyorum!

source: [_Mia_s_12_] Лучше расскажи, каких ещё нюансов я не знаю о плавании?
tr_tr: [Yüzmeyle ilgili bilmediğim başka hangi nüansları söyleseniz iyi olur?

source: [_Max_s_11_] Бассейн у вас неглубокий и чтобы утонуть в процессе обучения - это надо будет сильно постараться. Так что вперёд...
tr_tr: [_Max_s_11_] Havuzunuz sığ ve öğrenirken boğulmak için çok çaba sarf etmeniz gerekecek. O yüzden devam edin...

source: [_Mia_s_13_] Уже?! Я думала, ты расскажешь, как и что делать в воде, чтобы плыть!
tr_tr: [Şimdiden mi?! Bana suda yüzmek için nasıl ve ne yapacağımı söyleyeceğinizi sanıyordum!

source: [_Max_s_02_] Заходите в воду, тут я вам это и расскажу, и заодно покажу...
tr_tr: [_Max_s_02_] Suya gelin, işte size bunu söyleyeceğim ve aynı zamanda size göstereceğim....

source: [_Mia_s_03_] Вот ты шустрый, Макс! Я так быстро не могу. Я обычно сажусь и сперва к водичке привыкаю, опуская в неё ножки. А уже когда совсем жарко становится перехожу на ступеньки...
tr_tr: [Hızlısın, Max! Ben o kadar hızlı gidemem. Genellikle otururum ve önce ayaklarımı sokarak suya alışırım. Çok sıcak olduğunda da basamaklara geçerim....

source: [_Max_s_13_] На них же совсем мелко! Я вот сейчас стою на самой последней ступеньке...
tr_tr: [Çok sığlar! Şu anda en son basamakta duruyorum.....

source: [_Mia_s_11_] Вижу... Я до неё даже и не доходила никогда. С моей-то боязнью меня хватало только на первые две ступеньки, а их целых четыре!
tr_tr: [Bunu görebiliyorum. Ben hiç ulaşamadım bile. Korkumdan sadece ilk iki basamağa ulaşabildim ve dört tane var!

source: [_Max_s_12_] Н-да... Печаль... Но чтобы научиться плавать вам придётся далеко зайти. Не бойтесь!
tr_tr: [Evet. Üzücü. Ama yüzmeyi öğrenmek için çok uzaklara gitmen gerekecek. Korkmayın!

source: [_Mia_s_06_] Слушай, Макс... А можно сделать так, чтобы мне не пришлось далеко заходить? Чтобы я осталась поближе к ступенькам, мне так будет спокойнее.
tr_tr: [_Mia_s06_] Dinle, Max. Çok uzağa gitmeme gerek kalmayacak şekilde yapabilir miyiz? Böylece merdivenlere yakın kalabilirim, bu şekilde daha rahat hissederim.

source: [_Max_s_01_] Мне показалось или я услышал намёк на взятку?!
tr_tr: [_Max_s_01_] Bana mı öyle geldi yoksa bir rüşvet iması mı duydum?!

source: [_Mia_s_04_] Что ты... Всего лишь пожелание...
tr_tr: [_Mia_s_04_] Nesin sen... Sadece bir dilek...

source: [_Max_s_04_] Без проблем, но вы будете обращаться ко мне «учитель», а ещё лучше «капитан», раз уж мы в воде!
tr_tr: [_Max_s_04_] Sorun değil, ama suyun içinde olduğumuz için bana "öğretmenim" ya da daha iyisi "kaptanım" diye hitap edeceksiniz!

source: [_Mia_s_03_] «Капитан», который без корабля или яхты? Начинает походить на какую-то ролевую игру. Похоже, ты большой затейник, Макс!
tr_tr: [_Mia_s_03_] Gemisi ya da yatı olmayan "Kaptan" mı? Bir tür rol yapma oyunu gibi görünmeye başladı. Oldukça çekici birine benziyorsun, Max!

source: [_Max_s_03_] А что? Если подумать, то я сейчас в некотором смысле капитан, а вы у меня в подчинении.
tr_tr: [Neden? Düşünsene, artık bir nevi kaptan sayılırım ve sen de benim emrim altındasın.

source: [_Mia_s_02_] Да уж, выходной получается всё веселее и веселее. Интересно даже, что будет дальше...
tr_tr: [_Mia_s_02_] Evet, hafta sonu gittikçe daha eğlenceli hale geliyor. Bundan sonra ne olacağını ben bile merak ediyorum...

source: [_Max_s_11_] А дальше будем разучивать движения. Вот, смотрите...
tr_tr: [Sonra da hareketleri öğreneceğiz. İşte, bak.

source: [_Mia_s_01_] Такое я знаю! Ещё по разным фильмам помню. Надо разводить руки в стороны, раз за разом, верно?
tr_tr: [Bunu biliyorum! Farklı filmlerden hatırlıyorum. Kollarınızı tekrar tekrar açmanız gerekiyor, değil mi?

source: [_Max_s_01_] Точно! Но это сработает только если будут задействованы ещё и ноги. И если с руками всё более-менее просто, то вот ваши чудесные ножки нужно на кое-что проверить...
tr_tr: [Kesinlikle! Ama sadece bacaklarınızı da kullanırsanız işe yarar. Ve eğer kollarınız az çok düzgünse, o zaman muhteşem bacaklarınızın biraz teste ihtiyacı var....

source: [_Mia_s_04_] И что же именно вы там собираетесь проверять, капитан?
tr_tr: [Orada tam olarak neyi kontrol edeceksiniz, Kaptan?

source: [_Max_s_11_] Есть два основных движения ногами во время плавания и проверять мы будем, какое из них для вас окажется более удобно. Хватит уже стоять на ступеньках, подходите ко мне...
tr_tr: [_Max_s_11_] Yüzerken iki temel bacak hareketi vardır ve hangisinde daha rahat olduğunuzu test edeceğiz. Basamaklarda durmayı bırakın ve buraya gelin....

source: [_Mia_s_13_] Ой, а вот сейчас мне уже совсем страшно становится, Макс! Может, не стоит?
tr_tr: [Şimdi gerçekten korkmaya başladım, Max! Belki de yapmamalıyız.

source: [_Max_s_13_] Вот только без паники, хорошо? Я же буду держать вас за руки. От вас всего-то нужно будет ножками работать и всё. Смелее...
tr_tr: [Panik yapma, tamam mı? Ellerini tutacağım. Tek yapman gereken bacaklarınla çalışmak, hepsi bu. Haydi.

source: [_Mia_s_14_] Ох, капитан, чтоб вас, смотрите мне... Не вздумайте меня отпускать!
tr_tr: [Kaptan, lanet olsun sana, bak bana. Sakın beni bırakayım deme!

source: [_Max_s_12_] Давайте уже... Опускайтесь в воду и перебирайте ножками вверх-вниз. Или, если вам так легче, разводите ножки в стороны и сводите, как будто отталкиваетесь.
tr_tr: [Hadi, şimdi. Kendinizi suya indirin ve ayaklarınızı yukarı ve aşağı tekmeleyin. Ya da sizin için daha kolaysa bacaklarınızı ayırın ve sanki itiyormuşsunuz gibi bir araya getirin.

source: [_Mia_s_13_] Мамочки... Это очень тяжело...
tr_tr: [_Mia_s_13_] Anneler... Bu gerçekten zor...

source: [_Max_s_11_] Потому что вы слишком сильно махаете ногами. Движения должны быть свободными и плавными. Расслабьтесь, я вас держу.
tr_tr: [Çünkü bacaklarınızı çok fazla sallıyorsunuz. Hareketler serbest ve yumuşak olmalı. Sakin ol, tuttum seni.

source: [_Mia_s_10_] Стараюсь, Макс, но так страшно...
tr_tr: [Deniyorum Max, ama bu çok korkutucu...

source: [_Max_s_13_] Вообще-то, капитан! И о дыхании, кстати, тоже не забывайте. Вдыхайте спокойно и глубоко, а затем так же спокойно выдыхайте.
tr_tr: [Aslında, Kaptan! Bu arada nefes almayı unutmayın. Sakince ve derin nefes alın ve sonra aynı sakinlikte verin.

source: [_Mia_s_11_] Фух... Макс, я уже вся вымоталась! Даже ножки заныли. Толкаться я не могу, задыхаюсь...
tr_tr: [_Mia_s_11_] Ugh. Max, çok yoruldum! Bacaklarım ağrıyor. İtemiyorum, nefes alamıyorum.

source: [_Max_s_16_] Не Макс, а капитан! Не думал я, что вы до такой степени будете паниковать. Похоже, придётся учиться плавать более плавно, как детей маленьких учат.
tr_tr: [Max değil, Kaptan! Bu kadar panikleyeceğini düşünmemiştim. Görünüşe göre küçük çocuklara öğretildiği gibi daha yumuşak yüzmeyi öğrenmemiz gerekecek.

source: [_Mia_s_13_] Пожалуйста, только не сегодня! Я уже не могу больше. Вытаскивай меня скорее...
tr_tr: [_Mia_s_13_] Lütfen, bugün olmaz! Daha fazla dayanamayacağım. Beni hemen dışarı çıkarın...

source: [_Max_s_12_] В смысле? Просто вставайте на дно бассейна и идите...
tr_tr: [Ne demek istiyorsun? Sadece havuzun dibinde dur ve git...

source: [_Mia_s_10_] Нет, Макс, мне страшно, вдруг я на ногах не удержусь и захлебнусь!
tr_tr: [Hayır, Max, korkuyorum, boğulacağım!

source: [_Max_s_17_] Да сколько можно-то, я капитан, блин! Всплываем...
tr_tr: [Hadi ama, ben lanet olası kaptanım! Yüzeye çıkıyoruz.

source: [_Mia_s_13_] Ой, Макс! Ты что, собрался нести меня до берега?!
tr_tr: [Oh, Max! Beni kıyıya taşıyacak mısın?!

source: [_Max_s_14_] Фух... А что, не похоже что ли? Сейчас я вас повыше на ступеньки перенесу... наверно...
tr_tr: [_Max_s_14_] Whew... Öyle görünmüyor mu? Seni merdivenlerden yukarı taşıyacağım. Sanırım.

source: [_Mia_s_12_] Всё, Макс, здесь я уже сама выберусь, спасибо тебе. Надеюсь, ты не надорвался?
tr_tr: [Pekala Max, bundan sonrasını ben hallederim, teşekkürler. Umarım kendini yormamışsındır.

source: [_Max_s_17_] Слушайте, я вас сейчас отшлёпаю! Договаривались ведь, что пока мы в воде, вы зовёте меня капитаном, а не Максом...
tr_tr: [Dinle, sana şaplak atacağım! Anlaşmamıza göre sudayken bana kaptan diyeceksin, Max değil....

source: [_Mia_s_11_] Не злитесь, капитан, я от страха всё позабыла. Постараюсь, в следующий раз, исправиться. Бррр... Меня аж до сих пор трясёт всю, так что я пойду переоденусь...
tr_tr: [_Mia_s_11_] Kızmayın Kaptan, korkarım her şeyi unuttum. Bir dahaki sefere daha iyisini yapmaya çalışacağım. Brrr... Hala her yerim titriyor, bu yüzden üstümü değiştireceğim....

source: [_Max_s_12_] Ладно, давайте.
tr_tr: [Tamam, hadi.

source: [_tMax_s_03_] Всё же в спасателя я немного поиграл! Было тяжеловато, конечно, но её попку я, между делом, весьма приятненько пощупал, хе-хе.
tr_tr: [Biraz cankurtaranlık yaptım! Elbette biraz zordu, ama arada kıçını oldukça güzel hissettim, hehehe.

source: [_tMax_s_13_] Опачки! Только сейчас заметил, что у Мии тоже есть стремянка, как у меня.
tr_tr: [_tMax_s_13_] Whoa! Mia'nın da benim gibi bir merdiveni olduğunu şimdi fark ettim.

source: [_tMax_s_16_] Чёрт, можно было не покупать, а просто одолжить у неё на время. Сейчас поинтересуюсь...
tr_tr: [Kahretsin, ondan ödünç almalıydım. Etrafa soracağım...

source: [_tMax_s_13_] Опачки! Только сейчас заметил, что у Мии есть такая же стремянка, которую я всё никак не куплю.
tr_tr: [_tMax_s_13_] Whoa! Şimdi fark ettim ki Mia'da benim almayı ertelediğim merdivenin aynısı var.

source: [_tMax_s_11_] Хм... Может, получится одолжить у неё на время? Сейчас поинтересуюсь...
tr_tr: [_tMax_s_11_] Hmm... Belki bir süreliğine ondan ödünç alabilirim? Etrafa sorarım...

source: [_tMax_s_11_] Ванная комната сейчас занята Мией... [nointeract]
tr_tr: [Banyo şu anda Mia tarafından işgal edilmiş durumda... [nointeract]

source: [_Max_s_00_] А можно кое-что у вас спросить?
tr_tr: [_Max_s_00_] Sana bir şey sorabilir miyim?

source: [_Mia_] {b}Мия:{/b} Конечно, Макс, спрашивай. Только в ванную пока не заходи, я ещё не готова!
tr_tr: {b} [Mia:{/b} Elbette, Max, sor. Sadece henüz banyoya girme, henüz hazır değilim!

source: [_Mia_s_13_] Вот чёрт, Макс!!! Напугал! Тебя разве не учили стучаться или хотя бы спрашивать разрешения, чтобы войти?
tr_tr: [Kahretsin, Max!!! Beni korkuttun! Sana kapıyı çalmayı ya da en azından girmek için izin istemeyi öğretmediler mi?

source: [_Max_s_05_] Извиняюсь! Думал, вы уже всё...
tr_tr: [Üzgünüm! Şimdiye kadar bitirmişsindir diye düşünmüştüm...

source: [_Mia_s_11_] Что?! У тебя полный дом женщин и ты до сих пор не заметил, что мы обычно подолгу пропадаем в ванной?
tr_tr: [Ne?! Bir ev dolusu kadın var ve bizim genellikle banyoda çok zaman geçirdiğimizi hala fark etmediniz mi?

source: [_Max_s_01_] Ну, да, точно. Просто хотел кое-что спросить...
tr_tr: [_Max_s_01_] Evet, doğru. Sadece sana bir şey sormak istiyorum.

source: [_Mia_s_12_] Если это так срочно, то спрашивать надо не залетая со всех ног в ванную, а из-за двери! Хорошо? [nointeract]
tr_tr: [_Mia_s_12_] Çok acilse, tuvalete uçarak gitmezsin, kapının arkasından sorarsın! Tamam mı? [nointeract]

source: [_Mia_] {b}Мия:{/b} Так что ты хотел спросить?
tr_tr: {b} [Mia:{/b} Peki ne sormak istiyordun?

source: [_Max_s_12_] Я у вас тут заметил стремянку. Она вам сейчас сильно нужна?
tr_tr: [_Max_s_12_] Burada bir merdiven fark ettim. Şu anda gerçekten ihtiyacınız var mı?

source: [_Mia_] {b}Мия:{/b} Пока нет, а что?
tr_tr: {b} [_Mia_] Mia:{/b} Henüz değil, neden?

source: [_Max_s_13_] Значит, если бы я попросил одолжить мне её на время, то вы бы дали?
tr_tr: [_Max_s_13_] Yani bir süreliğine ödünç almak istesem bana verir misiniz?

source: [_Mia_] {b}Мия:{/b} Скорее всего, да. Собственно, я уже сделала всё, для чего она была мне нужна в последнее время. Если нужна, то бери...
tr_tr: {b} [_Mia_] Mia:{/b} Sanırım öyle. Aslına bakarsanız, son zamanlarda ihtiyacım olan her şeyi zaten yaptım. Eğer ihtiyacın varsa, al...

source: [_Max_s_16_] Нет, спасибо, у меня уже есть. Просто было интересно.
tr_tr: [_Max_s_16_] Hayır teşekkürler, zaten bir tane var. Sadece merak ettiğim bir şeydi.

source: [_Max_s_11_] Можно одолжить её у вас на время?
tr_tr: [Bir süreliğine senden ödünç alabilir miyim?

source: [_Mia_] {b}Мия:{/b} Хм... Собственно, я уже сделала всё, для чего она была мне нужна в последнее время. Если нужна, то бери...
tr_tr: {b} [_Mia_] Mia:{/b} Hmm... Aslında, son zamanlarda ihtiyacım olan her şeyi zaten yaptım. Eğer ihtiyacın varsa, al...

source: [_Max_s_02_] Супер, спасибо!
tr_tr: [_Max_s_02_] Süper, teşekkürler!

source: [_Mia_] {b}Мия:{/b} Ты пока тоже переодевайся, Макс. Скоро уже поедем. [nointeract]
tr_tr: {b} [Mia:{/b} Sen de üstünü değiştir, Max. Yakında yola çıkacağız. [nointeract]

source: [_Mia_s_01_] Всё, я готова! Ты, я смотрю, тоже. Ничего не забудь, потому что раньше следующих выходных я не освобожусь.
tr_tr: [Tamam, ben hazırım! Gördüğüm kadarıyla sen de. Bir şey unutma, çünkü önümüzdeki hafta sonuna kadar boş olmayacağım.

source: [_Max_s_11_] А вы как будто бы уже отошли от бассейна. Как себя чувствуете?
tr_tr: [Sen de artık havuzdan çıkmış sayılırsın. Nasıl hissediyorsun?

source: [_Mia_s_05_] Устала... А если в целом, то я в порядке. Сейчас отвезу тебя домой, вернусь и буду отдыхать. [nointeract]
tr_tr: [_Mia_s_05_] Yorgunum. Neticede iyiyim. Seni eve götüreceğim, geri gel ve dinlen. [nointeract]

source: [_Mia_s_01_] Всё, я готова! Ты, я смотрю, тоже. Бери стремянку, посмотрим, войдёт ли она в мою машину.
tr_tr: [Tamam, ben hazırım! Gördüğüm kadarıyla sen de. Merdiveni al, bakalım arabama sığacak mı?

source: [_Mia_s_12_] Макс, я тебя только прошу, постарайся не повредить мне машину! Хотя, тащить стремянку после того, как ты потаскал меня, наверно, несравненно легко?
tr_tr: [_Mia_s_12_] Max, lütfen arabama zarar vermemeye çalış! Gerçi beni sürükledikten sonra bir merdiveni sürüklemek kıyaslanamayacak kadar kolay olmalı, değil mi?

source: [_Max_s_03_] Ну... На удивление, вы оказались легче, чем может показаться.
tr_tr: [Pekala. Şaşırtıcı bir şekilde, düşündüğünüzden daha kolaydınız.

source: [_Mia_s_11_] Ой, нет, на задние сидения она точно не влезет. Давай в багажник попробуем впихнуть, может войдёт...
tr_tr: [_Mia_s_11_] Oh, hayır, arka koltuklara sığmaz. Bagaja tıkıştırmayı deneyelim, belki sığar....

source: [_Max_s_01_] Точно войдёт. Я и не такое впихивал...
tr_tr: [Sığar. Bundan daha fazlasını doldurdum....

source: [_Mia_s_02_] Едем, Макс... Я, кстати, тоже кое-что хотела у тебя спросить...
tr_tr: [Hadi Max. Bu arada ben de sana bir şey sormak istiyorum....

source: [_Max_s_12_] Что?
tr_tr: [Ne?

source: [_Mia_s_04_] Ты, вроде, нормальный парнишка... За что-такое тебя выгнали из школы? Твоя мама мне так и не рассказала...
tr_tr: [Normal bir çocuğa benziyorsun. Neden okuldan atıldın? Annen bana hiç söylemedi.

source: [_Max_s_14_] Там как получилось... По официальной версии, меня выгнали из-за неуспеваемости. Учиться мне было скучно, поэтому и оценки были такие себе.
tr_tr: [Şöyle bir şey. Resmi versiyona göre, başarısız olduğum için atıldım. Derslerimden sıkılmıştım, bu yüzden notlarım çok düşüktü.

source: [_Mia_s_06_] А что там в неофициальной версии? Скандалы, интриги, расследования?
tr_tr: [Resmi olmayan versiyonu nedir? Skandallar, entrikalar, soruşturmalar?

source: [_Max_s_13_] Ага, именно так, только куда проще. Я, по-видимому, в любовный треугольник вляпался. Сперва математичка мне глазки строила, а потом как-то оставила меня после уроков и начала приставать. За этим делом её муж, директор школы, нас и застукал.
tr_tr: [_Max_s_13_] Evet, bu doğru, sadece çok daha basit. Görünüşe göre bir aşk üçgeninin içindeyim. Önce matematikçi kız bana göz koydu, sonra okuldan sonra beni terk etti ve bana asılmaya başladı. Kocası, okul müdürü, bizi bunu yaparken yakaladı.

source: [_Mia_s_11_] Хм... А почему из школы-то выгнали? По твоему рассказу получается, что ты жертва сексуального совращения, если я правильно поняла.
tr_tr: [_Mia_s_11_] Um... Neden okuldan atıldınız? Anlattıklarınızdan doğru anladıysam, cinsel istismar mağduru olduğunuz anlaşılıyor.

source: [_Max_s_16_] Он хотел обставить всё так, как будто это я её пытался совратить, а она как-то умудрилась убедить его просто исключить меня из школы. Это лучше, чем считаться совратителем.
tr_tr: [_Max_s_16_] Onu baştan çıkarmaya çalışıyormuşum gibi göstermek istedi ve bir şekilde onu beni okuldan atmaya ikna etmeyi başardı. Bir tacizci olarak görülmekten daha iyidir.

source: [_Mia_s_12_] Надеюсь, урок ты из этого извлёк?
tr_tr: [Umarım bundan dersinizi almışsınızdır?

source: [_Max_s_11_] Конечно! Не стоит связываться с замужними женщинами! Тем более там, где у них есть власть над тобой.
tr_tr: [Tabii ki! Evli kadınlara bulaşmamalısın! Özellikle de sizin üzerinizde güç sahibi oldukları yerde.

source: [_Mia_s_02_] Ну, хоть что-то...
tr_tr: [En azından bir şey...

source: [_tMax_s_12_] Интересно, почему она спрашивает о моих проделках? Чисто из своей юридической привычки или ей интересно, что я из себя представляю? Пока одни вопросы...
tr_tr: [Acaba neden benim saçmalıklarımı soruyor? Tamamen yasal alışkanlığından mı yoksa nasıl biri olduğumu mu merak ediyor? Şimdilik sadece sorular...

source: [_Mia_s_03_] Всё, домой я тебя вернула, дальше ты уже как-нибудь сам. Ещё увидимся, не скучай...
tr_tr: [_Mia_s_03_] Tamam, seni eve götürdüm, bundan sonrasını sen halledebilirsin. Tekrar görüşeceğiz, beni özleme...

source: [_Max_s_11_] До свидания! Хотя, нет, не так... Подождите!
tr_tr: [Güle güle! Gerçi, hayır, öyle değil... Bekle!

source: [_Mia_s_05_] Оууу... Ну, да, так тоже можно... Только к чему такие нежности?
tr_tr: [_Mia_s_05_] Ooh... Evet, bunu yapmak da mümkün... Ama neden bu kadar nazik olalım?

source: [_tMax_s_07_] Блин, хотелось бы сказать как есть, что я с удовольствием трахнул бы её прямо здесь, в её машине, но точно не стоит...
tr_tr: [_tMax_s_07_] Dostum, keşke sana onu burada arabasında becermek istediğimi söyleyebilseydim, ama kesinlikle yapmamalıyım...
