Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Turkish/scripts/story_01/mia.po
Languages: tr_tr

source: [_tMax_s_11_] Звонок в ворота! Похоже, к нам кто-то приехал...
tr_tr: [_tMax_s_11_] Kapı zili! Görünüşe göre birileri bizi görmeye gelmiş...

source: [_tMax_s_11_] Звонок в ворота! Должно быть, это приехала Мия...
tr_tr: [Kapı zili! Mia geliyor olmalı...

source: [_Mia_s_01_] Привет, Макс! Это снова я...
tr_tr: [Merhaba Max! Yine ben.

source: [_Max_s_01_] Рад, что вы решили заехать к нам в гости. Кстати, вам очень идут эти брюки...
tr_tr: [_Max_s_01_] Ziyaret için uğramaya karar vermenize sevindim. Bu arada, bu pantolon sana gerçekten yakışmış....

source: [_Mia_s_04_] Да, в этот раз я решила выглядеть поскромнее, а то знаешь, со мной дети начинают флиртовать, когда я в мини...
tr_tr: [_Mia_s_04_] Evet, bu sefer mütevazı görünmeye karar verdim, çünkü bilirsiniz, mini giydiğimde çocuklar benimle flört etmeye başlar....

source: [_Max_s_04_] Да ладно? Хорошо, что я уже не ребёнок и могу адекватно вести себя с женщинами.
tr_tr: [Gerçekten mi? Artık çocuk olmamam ve kadınların yanında uygun şekilde davranabilmem iyi bir şey.

source: [_Mia_s_02_] Ну, да... Ну, да... В прошлый раз мне именно так и показалось.
tr_tr: [Evet. Evet. Geçen sefer de aynen böyle düşünmüştüm.

source: [_Max_s_02_] Собственно, проходите... Мама здесь, во дворе.
tr_tr: [Aslında, içeri gelin. Annem burada, bahçede.

source: [_Ann_s_01_] Здравствуйте, Мия! Рада вас видеть. Спасибо, что нашли время, чтобы заскочить к нам в гости.
tr_tr: [Merhaba Mia! Sizi görmek ne güzel. Zaman ayırıp bizi ziyaret ettiğiniz için teşekkür ederiz.

source: [_Mia_s_00_] Без проблем, Анна. Раз уж я задержусь у вас на часик-два, то подскажите, где мне можно переодеться?
tr_tr: [Sorun değil, Anna. Bir iki saat seninle kalacağım için nerede üstümü değiştirebileceğimi söyleyebilir misin?

source: [_Ann_s_00_] Ну, первый этаж у нас тут довольно хорошо просматривается со двора из-за этих огромных окон, поэтому вам лучше будет пойти в мою комнату. Она на втором этаже...
tr_tr: [_Ann_s_00_] Şey, buranın zemin katı büyük pencereler nedeniyle avludan oldukça görünür, bu yüzden benim odama gitseniz iyi olur. Birinci katta.

source: [_Max_s_11_] Я могу проводить!
tr_tr: [Yapabilirim!

source: [_Ann_s_02_] Да, Макс, будь добр. Я подожду вас здесь, а то погода стоит такая, что уходить не хочется. [nointeract]
tr_tr: [_Ann_s_02_] Evet, Max, eğer çok nazik olursan. Seni burada bekleyeceğim, hava o kadar kötü ki gitmek istemiyorum. [nointeract]

source: [_Mia_s_02_] Я недолго, Макс, мне всего лишь нужно брюки снять. Слушай, а ты можешь сделать нам с твоей мамой прохладительные напитки, как в прошлый раз?
tr_tr: [Uzun sürmez Max, sadece pantolonumu çıkarmam gerekiyor. Dinle, geçen seferki gibi bana ve annene içecek bir şeyler hazırlayabilir misin?

source: [_Max_s_03_] Надо подумать... Пожалуй, сделаю, раз у нас гостит такая очаровательная женщина, да ещё и в купальнике.
tr_tr: [Bunu düşünmem gerekecek. Sanırım yapacağım, çünkü böyle büyüleyici bir kadın ziyaret ediyor ve yüzme kıyafeti içinde.

source: [_Mia_s_04_] Я благодарна, Макс. Прикрой, пожалуйста, дверь...
tr_tr: [_Mia_s_04_] Minnettarım, Max. Kapıyı kapatın lütfen....

source: [_tMax_s_04_] Ухх... Сегодня я смогу полюбоваться попкой Мии в купальнике! Жалко, что её топик многовато скрывает. Надеюсь, с низом не так... [nointeract]
tr_tr: [_tMax_s_04_] Uhhh... Bugün Mia'nın yüzme kostümlü poposuna hayran kalacağım! Üstünün çok şey saklıyor olması çok kötü. Umarım altı da aynı şekilde değildir.... [nointeract]

source: [_tMax_s_01_] Отлично! Она ещё не сняла брюки... Мне нравится, как они облегают её попку. Вроде всё скрыто одеждой, а у меня всё равно привстал...
tr_tr: [Harika! Pantolonunu henüz çıkarmadı. Kıçına oturuşunu beğendim. Kıyafetlerle gizlenmiş gibi görünüyor ama hala sertleşiyorum....

source: [_tMax_s_05_] Ммм... Вот это отпадная попка! Ух ты! Её топик сполз с плеча и обнажил розовенький сосочек... Прямо праздник какой-то сегодня!
tr_tr: [_tMax_s_05_] Mmm... Bu güzel bir kıç! Vay canına! Üstü omzundan kaymış ve pembe meme ucunu ortaya çıkarmış.... Bugün tatil gibi!

source: [_tMax_s_16_] Ах, да... Мне же напитки нужно делать... [nointeract]
tr_tr: [Evet. Yapmam gereken içecekler var... [nointeract]

source: [_Max_s_02_] Мам, Мия попросила сделать прохладительных напитков. Ты будешь?
tr_tr: [_Max_s_02_] Anne, Mia benden içecek bir şeyler hazırlamamı istedi. Sen de ister misin?

source: [_Ann_] {b}Анна:{/b} Да, сынок, не откажусь!
tr_tr: [_Ann_] {b}Anna:{/b} Evet oğlum, hayır demeyeceğim!

source: [_Max_s_11_] Сейчас сделаю...
tr_tr: [_Max_s_11_] Şimdi yapacağım...

source: [_Ann_] {b}Анна:{/b} Мне в тот раз понравилось. А где ты научился такое делать?
tr_tr: [_Ann_] {b}Anna:{/b} O zaman hoşuma gitmişti. Bunu yapmayı nereden öğrendin?

source: [_Max_s_01_] Тётя Кира научила, когда мы гостили у неё лет пять назад. Помню до сих пор, ведь рецепт простой.
tr_tr: [_Max_s_01_] Beş yıl kadar önce onu ziyaret ettiğimizde Kira Teyze bana öğretmişti. Hala hatırlıyorum, çünkü basit bir tarif.

source: [_Ann_s_11_] Что-то я не помню, чтобы она разливала нам такой лимонад...
tr_tr: [Bize böyle bir limonata döktüğünü hatırlamıyorum...

source: [_Max_s_03_] Она это делала в твоё отсутствие, чтобы нас побаловать. Меня, Лизу, и Алису...
tr_tr: [Bunu senin yokluğunda bizi şımartmak için yaptı. Ben, Lisa ve Alice.

source: [_Ann_s_12_] Вот она какая... Хотя, чему я вообще удивляюсь? Как она вам ещё зубы не испортила...
tr_tr: [İşte orada. Gerçi neden şaşırdım ki? Henüz dişlerini nasıl mahvetmemiş....

source: [_Max_s_12_] Она угощала нас всего раза два, так что не переживай.
tr_tr: [Bizi sadece iki kez tedavi etti, o yüzden endişelenmeyin.

source: [_Mia_s_01_] Ну как, не заждались меня? Я засмотрелась на вид с вашего балкона, вот и задержалась...
tr_tr: [Beni beklemiyor muydun? Balkonunuzdan manzaraya bakıyordum.... bu yüzden bir süre kaldım.

source: [_Ann_s_01_] Нет, Мия, вы как раз вовремя. Макс ещё делает напитки, но уже недолго осталось ждать, так ведь?
tr_tr: [Hayır Mia, tam zamanında geldin. Max hâlâ içki hazırlıyor ama uzun sürmez, değil mi?

source: [_Max_s_11_] Да, я скоро закончу...
tr_tr: [_Max_s_11_] Evet, yakında işim bitecek...

source: [_Mia_s_02_] Что-то мы всё на «вы», да на «вы»... На работе это добавляет солидности, а вот в остальное время я начинаю чувствовать себя слишком возрастной женщиной. Давайте уже перейдём на «ты»?
tr_tr: ["Sen" ve "siz" kullanıyoruz. İş yerinde beni saygın gösteriyor ama geri kalan zamanlarda kendimi yaşlı bir kadın gibi hissetmeye başlıyorum. "Sen "e geri dönemez miyiz?

source: [_Ann_s_02_] Будет непривычно, но мы постараемся. На счёт Макса, правда, не знаю... [nointeract]
tr_tr: [Biraz zor olacak ama deneyeceğiz. Max hakkında, gerçekten bilmiyorum... [nointeract]

source: [_tMax_s_04_] Ох, я бы так «позажигал» с этими двумя красотками... Почему с обеими? Да потому что проигнорировать одну из них просто совесть не позволит!
tr_tr: [Bu iki fıstıkla çok eğlenirdim.... Neden ikisi birden? Çünkü vicdanen onlardan birini görmezden gelemezsiniz!

source: [_tMax_s_13_] Чёрт! Отсюда толком ничего и не получится поразглядывать. А очень хочется...
tr_tr: [Kahretsin! Buradan hiçbir şey göremiyorum. Gerçekten görmek isterdim.

source: [_Mia_s_04_] Анна, как дела на работе? Получилось освоиться на новом месте?
tr_tr: [_Mia_s_04_] Anna, işte işler nasıl gidiyor? Yerleşme şansın oldu mu?

source: [_Ann_s_03_] Да, вполне. Ещё нужно со многими коллегами сработаться, но это просто дело времени.
tr_tr: [Evet, oldukça. Hâlâ pek çok meslektaşımla iyi geçinmem gerekiyor ama bu sadece bir zaman meselesi.

source: [_Mia_s_05_] Благодарю, Макс! Такой напиток, как раз то что нужно в жаркую погоду. Действительно освежает!
tr_tr: [Teşekkürler, Max! Bunun gibi bir içecek sıcak havalarda tam da ihtiyacınız olan şeydir. Gerçekten ferahlatıcı!

source: [_Ann_s_04_] Это точно... Спасибо, сынок. Ты у меня молодец!
tr_tr: [Doğru. Teşekkür ederim, oğlum. Sen iyi bir çocuksun!

source: [_Mia_s_02_] Макс, было вкусно! Спасибо тебе ещё раз за эти коктейли! Я думаю, теперь можно и позагорать пойти...
tr_tr: [_Mia_s_02_] Max, çok lezzetliydi! Kokteyller için tekrar teşekkür ederim! Sanırım artık güneşlenmeye gidebiliriz.....

source: [_Ann_s_01_] Обязательно! Сынок, мы с Мией пойдём поболтаем о всяком во дворе. Постарайся не мешать взрослым отдыхать без острой необходимости, хорошо?
tr_tr: [Yapacağım! Oğlum, Mia ve ben bahçede bir şeyler konuşacağız. Çok gerekli olmadıkça yetişkinlerin istirahatini bozmamaya çalış, tamam mı?

source: [_Max_s_00_] Понял, не лезу...
tr_tr: [_Max_s_00_] Anladım, ben bu işin dışında kalıyorum...

source: [_tMax_s_04_] Красотки загорают на солнышке. Можно немного полюбоваться со стороны, но лезть к ним пока рановато. Пусть отдохнут...
tr_tr: [_tMax_s_04_] Güzel kızlar güneşleniyor. Yandan biraz hayranlıkla izleyebilirsiniz ama içlerine girmek için biraz erken. Bırakın dinlensinler...

source: [_Mia_s_01_] Что, Макс, поплавать пришёл?
tr_tr: [N'aber Max, yüzmeye mi geldin?

source: [_Max_s_11_] Пока не знаю. Может быть... А вы почему не плаваете?
tr_tr: [_Max_s_11_] Henüz bilmiyorum. Belki... Neden yüzmüyorsun?

source: [_Mia_s_00_] Мой купальник не совсем для этого подходит.
tr_tr: [Yüzme kostümüm bunun için pek uygun değil.

source: [_Max_s_03_] Зачем же тогда вы его надели? Снимайте скорее...
tr_tr: [O zaman neden taktın? Çabuk çıkar...

source: [_Ann_s_12_] Макс, опять ты начинаешь!
tr_tr: [_Ann_s_12_] Max, yine yapıyorsun!

source: [_Mia_s_02_] Ничего страшного. Я не собиралась плавать, поэтому и надела такой купальник.
tr_tr: [Önemli bir şey değil. Yüzmeyecektim, bu yüzden böyle bir mayo giydim.

source: [_Max_s_13_] Так ведь не интересно! Смысл только загорать, когда рядом есть бассейн? Его же создавали не только для красоты.
tr_tr: [Hiç eğlenceli değil! Yakınlarda bir havuz varken sadece güneşlenmenin ne anlamı var? Sadece güzellik için değil.

source: [_Mia_s_12_] Я не умею плавать, Макс. Немного стыдно в таком признаваться, но уж как есть.
tr_tr: [Yüzme bilmiyorum, Max. Bunu itiraf etmek biraz utanç verici ama durum bu.

source: [_Max_s_15_] Как это так?! Почему?
tr_tr: [Nasıl olur?! Neden?

source: [_Mia_s_11_] У меня был не очень хороший опыт с этим в детстве. С тех пор я боюсь глубины и того, что там может быть.
tr_tr: [Çocukken bununla ilgili kötü bir deneyim yaşadım. O zamandan beri derinliklerden ve orada olabileceklerden korkuyorum.

source: [_Max_s_12_] Так в бассейне же не глубоко! Да и нет в нём ничего, кроме воды. Спросите мою маму, я за этим слежу...
tr_tr: [Havuz derin değil! Ve içinde sudan başka bir şey yok. Anneme sorun, ben göz kulak oluyorum...

source: [_Ann_s_10_] Макс, что ты пристал к человеку? Где твои манеры?
tr_tr: [Max, neden bir erkeğe sataşıyorsun? Terbiyen nerede senin?

source: [_Mia_s_12_] Всё нормально. Несколько раз я пыталась взять себя в руки и побороть этот страх, но не вышло. Скорее всего, я не слишком сильно и хотела...
tr_tr: [Sorun yok. Birkaç kez kendimi toparlamaya ve bu korkuyu yenmeye çalıştım ama işe yaramadı. Muhtemelen bunu çok fazla istemiyordum...

source: [_Max_s_11_] Я могу научить вас плавать! Вообще легко...
tr_tr: [_Max_s_11_] Sana yüzmeyi öğretebilirim! Aslında çok kolay...

source: [_Mia_s_13_] Ой, Макс, нет... В вашем бассейне я точно не смогу... Он такой глубокий. Мне куда комфортнее в моём бассейне, ведь там есть мелководная зона.
tr_tr: [_Mia_s_13_] Oh, Max, hayır. Bunu kesinlikle senin havuzunda yapamam. Çok derin. Benim havuzumda çok daha rahatım, çünkü sığ bir alanı var.

source: [_Max_s_01_] Отлично! Там я вас и научу. Поехали...
tr_tr: [Pekala! Sana öğreteceğim yer burası. Hadi gidelim.

source: [_Ann_s_11_] Макс, вообще-то, сперва нужно спросить человека, хочет ли он этого! А уже после...
tr_tr: [_Ann_s_11_] Max, önce kişiye isteyip istemediğini sormalısın! Ve ondan sonra...

source: [_Max_s_02_] Да, да, да... Дорого не возьму, просто на машине покатаете. Что скажите?
tr_tr: [_Max_s_02_] Evet, evet, evet. Para almayacağım, sadece bir araba yolculuğu. Ne dersin?

source: [_Mia_s_04_] Хм... Скажу, что такому настойчивому мальчику сложно отказать. Надеюсь, сам-то ты плаваешь хорошо, а то получится смешно...
tr_tr: [_Mia_s_04_] Hmm... Bu kadar ısrarcı bir çocuğa hayır demenin zor olduğunu söyleyebilirim. Umarım siz de iyi bir yüzücüsünüzdür yoksa bu iş çok gülünç olacak....

source: [_Ann_s_03_] Нет, Макс у меня очень хорошо и плавает, и ныряет.
tr_tr: [Hayır, Max çok iyi bir yüzücü ve dalgıçtır.

source: [_Max_s_12_] А ты, мам, не против?
tr_tr: [Sakıncası var mı anne?

source: [_Ann_s_10_] Я-то не против. Главное, чтобы это не слишком напрягало тебя, Мия. Если что, только скажи и я его мигом отчитаю...
tr_tr: [Sorun değil. Sadece seni çok fazla rahatsız etmesine izin verme, Mia. Eğer bir şey olursa, sadece söyle ve ben de onu bir çırpıda azarlayayım....

source: [_Mia_s_02_] Нет, Анна, не нужно. Мне даже интересно, вдруг у него всё получится. Пусть попробует... Только не сегодня, я ещё собиралась поехать по делам после вас. Может, на следующих выходных, Макс?
tr_tr: [Hayır, Anna, zorunda değilsin. Başarılı olup olmayacağını ben bile merak ediyorum. Bırak denesin. Bu gece olmaz, senden sonra yapmam gereken bazı işler var. Belki gelecek hafta sonu, Max?

source: [_Max_s_11_] Не вопрос. Давайте на следующих. Заодно, успеете морально подготовиться к борьбе со своими страхами.
tr_tr: [Sorun değil. Bir sonrakinde yapalım. Aynı zamanda, korkularınızla savaşmak için zihinsel olarak hazırlanmak için zamanınız olsun.

source: [_Mia_s_12_] Ухх... Это ты точно подметил. Значит, я заеду за тобой в следующее воскресенье, если буду свободна. А сейчас, мне пора ехать, так что пойду за своими брюками...
tr_tr: [_Mia_s_12_] Uhhh... İyi bir noktaya değindin. Eğer müsait olursam seni gelecek Pazar alırım. Şu anda gitmem gerekiyor, o yüzden gidip pantolonumu alayım....

source: [_Max_s_04_] Давайте, ждём вас...
tr_tr: [Hadi, seni bekliyoruz...

source: [_Ann_s_12_] Сынок, ты только давай будь поскромнее. Я не хочу потом из-за твоего поведения краснеть перед Мией.
tr_tr: [Oğlum, mütevazı ol. Davranışların yüzünden Mia'nın önünde utanmak istemiyorum.

source: [_Max_s_01_] Всё будет нормально, мам. Ещё гордиться будешь.
tr_tr: [Her şey yoluna girecek anne. Kendinle gurur duyacaksın.

source: [_Ann_s_01_] Надеюсь, так и будет. Я, пожалуй, ещё немного поплаваю, если никто не против...
tr_tr: [Umarım öyledir. Sanırım biraz daha yüzeceğim.... eğer kimse aldırmazsa

source: [_Max_s_03_] У тебя же выходной, наслаждайся отдыхом!
tr_tr: [Bugün izin gününüz, tatilinizin tadını çıkarın!

source: [_Mia_s_00_] Ну что, я поехала... Была рада провести свободное время у вас в гостях и пообщаться. Спасибо за ваше гостеприимство.
tr_tr: [Ben gidiyorum. Sizleri ziyaret etmek ve sosyalleşmek için biraz boş zaman geçirmek bir zevkti. Misafirperverliğiniz için teşekkür ederim.

source: [_Ann_s_04_] И тебе спасибо, что заехала. До встречи, Мия. Всего хорошего...
tr_tr: [_Ann_s_04_] Ve uğradığınız için teşekkürler. Sonra görüşürüz, Mia. En iyi dileklerimle...

source: [_Max_s_02_] Всегда рады вам, Мия! Я вас провожу...
tr_tr: [_Max_s_02_] Her zaman bekleriz, Mia! Dışarıda görüşürüz...

source: [_Mia_s_02_] До следующих выходных, Макс. Не гарантирую, что осмелюсь учиться плавать с твоей помощью, но попробую.
tr_tr: [Gelecek hafta sonu görüşürüz, Max. Senin yardımınla yüzmeyi öğrenmeye cesaret edeceğimi garanti edemem ama deneyeceğim.

source: [_Max_s_03_] Ловлю на слове. Осторожнее на дорогах и берегите задний бампер!
tr_tr: [_Max_s_03_] Sözüne güveniyorum. Yollarda dikkatli olun ve arka tamponunuza dikkat edin!

source: [_Mia_s_01_] Не переживай, Макс, я опытный водитель.
tr_tr: [Endişelenme Max, ben deneyimli bir sürücüyüm.

source: [_Max_s_11_] Я вообще-то не про машину.
tr_tr: [Aslında arabadan bahsetmiyorum.

source: [_Mia_s_04_] Ах, вот оно что... Я тебя поняла. Ещё увидимся, не скучай...
tr_tr: [Ah, işte bu... Ne demek istediğini anladım. Tekrar görüşeceğiz, beni özlemeyin....

source: [_Mia_s_01_] Привет, Макс! А вот и снова я...
tr_tr: [Merhaba, Max! İşte yine buradayım...

source: [_Max_s_01_] Привет! Неужели вы всё-таки решили научиться плавать? Мне нравятся смелые женщины...
tr_tr: [Merhaba! Sonunda yüzmeyi öğrenmeye mi karar verdin? Cesur kadınları severim...

source: [_Mia_s_02_] Да, вот заехала за тобой, как видишь, прямо с работы. Подумала, если ты ничем не занят, то у нас будет небольшой шанс на то, чтобы затащить меня в воду хотя бы по пояс.
tr_tr: [_Mia_s_02_] Evet, gördüğünüz gibi işten çıkıp sizi almaya geldim. Eğer bir şey yapmıyorsan, beni en azından bel derinliğindeki suya sokmak için küçük bir şansımız olabilir diye düşündüm.

source: [_Max_s_03_] Для этого я точно свободен! Только джинсы с футболкой надену и можем ехать...
tr_tr: [Bunun için tamamen boşum! Sadece bir kot pantolon ve tişört giyeceğim ve gidebiliriz....

source: [_Mia_s_04_] Отлично. Мама дома? Надо бы с ней поздороваться...
tr_tr: [Harika. Annem içeride mi? Ona merhaba demeliyim.

source: [_Ann_s_02_] Здравствуй, Мия! Рада тебя видеть. Ты всё-таки за Максом приехала? И откуда у тебя ещё силы остаются после работы?
tr_tr: [Merhaba Mia! Seni görmek ne güzel. Max'i almaya mı geldin? Çalıştıktan sonra nasıl hâlâ enerjik olabiliyorsun?

source: [_Mia_s_02_] Никаких проблем, Ань. Раз уж согласилась, то нужно хотя бы попробовать научиться плавать...
tr_tr: [Sorun değil, Anya. Madem kabul ettin, en azından yüzmeyi öğrenmeye çalışmalısın...

source: [_tMax_s_12_] Эх... Со мной Мия ещё не обнимается. Наверно, здесь нужно будет попробовать самому сделать шаг навстречу, как только для этого наступит подходящий момент. Так, я же шёл одеваться...
tr_tr: [_tMax_s_12_] Eh... Mia henüz bana sarılmadı. Sanırım doğru zaman geldiğinde kendim bir hamle yapmaya çalışacağım. Doğru, giyinmeye gidiyordum...

source: [_tMax_s_02_] Всё, я готов. Будет круто провести денёк с такой шикарной женщиной, как Мия! К тому же, она будет в купальнике... Полюбоваться уж точно будет на что! [nointeract]
tr_tr: [Tamam, hazırım. Günü Mia gibi muhteşem bir kadınla geçirmek harika olacak! Ayrıca, üzerinde yüzme kıyafeti olacak. Eminim bakacak çok şey olacaktır. [nointeract]

source: [_Ann_s_03_] Ну что, Мия, с Максом нужно быть построже. Если начнёт сильно действовать на нервы, сразу привози его обратно.
tr_tr: [Mia, Max'e karşı daha katı olmalısın. Eğer seni sinirlendirirse, onu hemen geri getir.

source: [_Max_s_13_] Спасибо, мам! Напутствие - супер.
tr_tr: [Teşekkürler anne! Öğüt süper.

source: [_Mia_s_04_] Думаю, у нас с Максом проблем не будет. Я, обычно, нахожу управу на любого человека. Работа такая. Не волнуйся, к вечеру я его верну...
tr_tr: [Max'le bir sorun yaşayacağımızı sanmıyorum. Genelde herkesle anlaşmanın bir yolunu bulabilirim. Bu benim işim. Merak etmeyin, bu gece onu geri getireceğim.

source: [_Ann_s_01_] Ну, тогда езжайте. Аккуратнее там...
tr_tr: [Peki, devam et o zaman. Dışarıda dikkatli olun...

source: [_Mia_s_01_] Всё взял, ничего не забыл?
tr_tr: [_Mia_s_01_] Her şeyi aldın mı, hiçbir şey unutmadın mı?

source: [_Max_s_04_] Да, только где-то по дороге нужно будет презервативов прикупить. Или у вас есть?
tr_tr: [Evet, yol boyunca bir yerlerden prezervatif almam gerekecek. Yoksa sende var mı?

source: [_Mia_s_04_] Нда-а-а... Ты, похоже, ещё тот шутник, Макс! Хотя, вокруг тебя столько женщин в доме... Надо же как-то вводить их в ступор, да?
tr_tr: [Vay, vay... Oldukça şakacı birine benziyorsun, Max! Gerçi evde.... etrafında o kadar çok kadın var ki. Onları bir şekilde sersemletmelisin, değil mi?

source: [_Max_s_11_] Да, я тут редко скучаю. Ну, а у вас дома как, кто-то есть?
tr_tr: [Evet, buralarda pek bir şey özlemiyorum. Peki, senin evinde durum nasıl, evde biri var mı?

source: [_Mia_s_03_] Нет, Макс, только мы вдвоем. Будем отрываться по полной!
tr_tr: [Hayır, Max, sadece ikimiz. Çok eğleneceğiz!

source: [_Max_s_06_] Вот это класс!
tr_tr: [Bu harika!

source: [_Mia_s_00_] Живу я не сильно далеко от вас, но минут 20 на дорогу уйдёт. Бассейн у меня по размерам немного меньше вашего. Ну, и в сравнении с вашим, он совсем неглубокий.
tr_tr: [Sizden çok uzakta oturmuyorum ama yaklaşık 20 dakika uzaklıkta. Benim havuzum sizinkinden biraz daha küçük. Sizinkine kıyasla hiç de derin değil.

source: [_Max_s_12_] Знаете, как-то странно, что вас до сих пор никто не научил плавать. Не поверю, что не было желающих?
tr_tr: [Henüz kimsenin sana yüzmeyi öğretmemiş olması biraz garip. Hiç alan olmadığına inanamıyorum.

source: [_Mia_s_12_] Конечно, были. Просто мужчины, навязываясь научить меня плавать, в первую очередь преследовали цель переспать со мной.
tr_tr: [Tabii ki var. Sadece bana yüzmeyi öğretmek için kendilerini dayatan erkekler öncelikle benimle yatma amacının peşindeydiler.

source: [_Max_s_03_] Какие мерзавцы!
tr_tr: [Ne piçler!

source: [_Mia_s_02_] Научить плавать - это так, удобный предлог. А ты ещё подросток и шансов справиться с тобой у меня побольше, чем со взрослыми мужчинами. Знай, я занимаюсь единоборствами.
tr_tr: [Sana yüzmeyi öğretmek sadece uygun bir bahane. Sen bir ergensin ve seninle baş etme şansım yetişkin erkeklerle baş etme şansımdan daha fazla. Benim bir dövüş sanatçısı olduğumu bilmelisin.

source: [_Max_s_05_] Ого! А покажете какой-нибудь приём, когда приедем?
tr_tr: [Vay canına! Oraya vardığımızda biraz resepsiyon gösterecek misiniz?

source: [_Mia_s_04_] Не сегодня, Макс. Может как-нибудь потом...
tr_tr: [Bu gece olmaz, Max. Belki daha sonra...

source: [_tMax_s_11_] Теперь понятно, каким образом она поддерживает такую прекрасную фигуру. Как бы и мне не пришлось в ближайшем будущем начать тягать гантельки...
tr_tr: [_tMax_s_11_] Bu kadar güzel bir vücudu nasıl koruduğunu görebiliyorum. Ben de yakın gelecekte ağırlık kaldırmaya başlamak zorunda kalmayabilirim....

source: [_Mia_s_01_] Вот и мой дом, Макс. Пойдём, я тебе всё покажу...
tr_tr: [Burası benim evim Max. Gel, sana etrafı göstereyim....

source: [_Max_s_02_] Мне уже нравится!
tr_tr: [Şimdiden sevdim!

source: [_Mia_s_03_] Это двор... Есть место, чтобы позагорать, ну, и сам бассейн, конечно же. Может показаться сперва скромненько, но только сперва.
tr_tr: [Burası avlu. Güneşlenmek için bir yer ve tabii ki havuzun kendisi var. İlk başta mütevazı görünebilir, ama sadece ilk başta.

source: [_Max_s_01_] Точно подмечено.
tr_tr: [İyi bir noktaya değindin.

source: [_Mia_s_02_] Гостиная и спальня у меня ничем не разделены, люблю открытые пространства. Там, за этой стеной, ванная комната...
tr_tr: [_Mia_s_02_] Oturma odam ve yatak odam hiçbir şeyle ayrılmıyor, açık alanları seviyorum. Şu duvarın arkasında bir banyo var....

source: [_Max_s_03_] Здорово! Здесь точно не получится заблудиться.
tr_tr: [Harika! Burada kesinlikle kaybolmayacaksınız.

source: [_Mia_s_04_] Я пойду переоденусь и пойдём к бассейну. Ты можешь переодеться прямо где-нибудь здесь. Я недолго, но если всё же успеешь заскучать, то можешь порассматривать дом...
tr_tr: [Üstümü değiştirip havuza gideceğim. Sen de burada bir yerde üstünü değiştirebilirsin. Uzun sürmez ama yine de sıkılırsan evin etrafına bakabilirsin...

source: [_tMax_s_04_] Да, постелька неплохая! Интересно, Мия спит совершенно голенькая или в какой-нибудь кружевной полупрозрачной ночнушке? Здесь есть над чем пофантазировать...
tr_tr: [Evet, yatak fena değil! Acaba Mia tamamen çıplak mı yoksa dantelli yarı saydam bir gecelikle mi uyuyor? Burada hayal edilecek çok şey var....

source: [_tMax_s_11_] Мия сказала, что можно порассматривать дом, пока она переодевается. С чего начнём? [nointeract]
tr_tr: [_tMax_s_11_] Mia kıyafetlerini değiştirirken eve bakabileceğimizi söyledi. Nereden başlayacağız? [nointeract]

source: [_tMax_s_01_] Ванная комната ведь тоже часть дома, так? Её тоже можно порассматривать... [nointeract]
tr_tr: [_tMax_s_01_] Banyo evin bir parçası, değil mi? Buna da bakılabilir.... [nointeract]
