Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/Turkish/scripts/story_01/mia.po
Languages: tr_tr

source: [_Max_s_04_] Да так, знаете... Спасибо, что покатали. Вы, вроде, классная...
tr_tr: [Bilirsin işte. Bıraktığın için teşekkürler. Çok havalısın.

source: [_Max_s_04_] Да так, знаете... Спасибо, что покатали. И за стремянку тоже спасибо. Вы, вроде, классная...
tr_tr: [Bilirsin işte. Bıraktığın için teşekkürler. Merdiven için de teşekkürler. Çok havalısın.

source: [_Mia_s_04_] Ах, это... Ну, какая есть, Макс. Всё, пока, пока...
tr_tr: [Oh, bu, uh. Neyse o, Max. Tamam, güle güle.

source: [_Max_s_01_] До встречи!
tr_tr: [Sonra görüşürüz!

source: [_tMax_s_13_] Хотя, странно это... Вроде, классная и при этом живёт одна. Подозрительно... Возможно, я ещё не знаю самого «интересного» о ней? Скорее всего...
tr_tr: [Yine de garip. Havalı görünüyor ama yine de yalnız yaşıyor. Şüpheli... Belki de onun hakkındaki en "ilginç" şeyi henüz bilmiyorumdur? Büyük ihtimalle...

source: [_tMax_s_02_] Кстати, очень здорово, что я обзавёлся стремянкой! Теперь можно будет подглядывать за тем, что девчонки делают в ванной комнате...
tr_tr: [_tMax_s_02_] Bu arada, bir merdivene sahip olmam harika! Artık kızların banyoda ne yaptıklarına bakabiliyorum.....

source: [_tMax_s_02_] Кстати, очень здорово, что я обзавёлся стремянкой! Теперь можно будет подглядывать за тем, что девчонки делают в ванной комнате. Да и скрытыми камерами наконец займусь...
tr_tr: [_tMax_s_02_] Bu arada, bir merdivenim olması harika! Artık kızların banyoda ne yaptıklarını gözetleyebileceğim. Ve sonunda gizli kameralar üzerinde çalışmaya başlayacağım....

source: {i}отвести Мию в мамину комнату{/i}
tr_tr: {i}Mia'yı annemin odasına götürmek için.

source: {i}идти делать напитки{/i}
tr_tr: {i}Git içki yap{/i}

source: {i}подсмотреть за Мией в окно{/i}
tr_tr: {i}Mia'yı pencereden dikizliyordu.

source: {i}скорее идти делать напитки{/i}
tr_tr: {i}İçki yapmaya gitmeyi tercih ederim{/i}

source: {i}любоваться мамой и Мией, делая напитки{/i}
tr_tr: {i}İçecek hazırlarken anneme ve Mia'ya hayranlıkla bakıyorum{/i}

source: {i}идти вниз{/i}
tr_tr: {i}aşağı in{/i}

source: {i}осмотреть ванную комнату{/i}
tr_tr: {i}banyoyu kontrol etmek için.

source: {i}осмотреть гостиную{/i}
tr_tr: {i}oturma odasına bir göz atın.

source: {i}осмотреть двор{/i}
tr_tr: {i}avluya bakmak{/i}

source: {i}подсмотреть за Мией{/i}
tr_tr: {i}Mia'yı gözetlemek için.

source: {i}ждать Мию у бассейна{/i}
tr_tr: {i}havuz kenarında Mia'yı bekliyor.

source: {i}заговорить с Мией отсюда{/i}
tr_tr: {i}Mia'yla buradan konuş.

source: {i}выйти{/i}
tr_tr: {i}çık{/i}

source: {i}переодеться и ждать{/i}
tr_tr: {i}değiştir ve bekle{/i}

source: {i}идти к машине{/i}
tr_tr: {i}arabaya gitmek{/i}

source: {i}отнести стремянку к машине{/i}
tr_tr: {i}Merdiveni arabaya götürmek için.
