# TODO: Translation updated at 2026-07-03 17:20

# game/scripts/script.rpy:66
translate crowdin chapter_1_end_11327ac4:

    # "На следующем экране Вы можете сохранить игру."
    "На следующем экране Вы можете сохранить игру."

translate crowdin strings:

    # game/scripts/script.rpy:47
    old "ПОЛУЧЕН ДОСТУП К ГЛАВЕ 2!"
    new "ПОЛУЧЕН ДОСТУП К ГЛАВЕ 2!"

    # game/scripts/script.rpy:50
    old "Завершены все задания в данной главе и разблокирован доступ к следующей части игры.\nВы можете остаться в данной главе, если с чем-то ещё не закончили, а можете сохранить свой прогресс и начать следующую главу..."
    new "Завершены все задания в данной главе и разблокирован доступ к следующей части игры.\nВы можете остаться в данной главе, если с чем-то ещё не закончили, а можете сохранить свой прогресс и начать следующую главу..."

    # game/scripts/script.rpy:52
    old "{i}остаться в Главе 1{/i}"
    new "{i}остаться в Главе 1{/i}"

    # game/scripts/script.rpy:55
    old "{i}сохранить прогресс и начать Главу 2{/i}"
    new "{i}сохранить прогресс и начать Главу 2{/i}"

    # game/scripts/script.rpy:76
    old "Вы готовы начать Главу 2?"
    new "Вы готовы начать Главу 2?"

