# TODO: Translation updated at 2024-01-09 23:01

translate crowdin strings:

    # game/scripts/screens/notify.rpy:35
    old "Нужно завершить следующие задания: «Любопытное содержимое», «Способ заработать», «Арахнофобия», «Стоит ли рисковать?», «Маслице для загара», «При делах»."
    new "Нужно завершить следующие задания: «Любопытное содержимое», «Способ заработать», «Арахнофобия», «Стоит ли рисковать?», «Маслице для загара», «При делах»."

    # game/scripts/screens/notify.rpy:39
    old "Ok"
    new "Ok"

