# TODO: Translation updated at 2023-02-14 16:12

translate crowdin strings:

    # game/scripts/screens/tutorial.rpy:14
    old "Главная панель игры располагается внизу."
    new "Главная панель игры располагается внизу."

    # game/scripts/screens/tutorial.rpy:14
    old "Слева, она включает в себя иконки различных участков тех локаций, где находится Макс. Для быстрого переключения между этими местами можно использовать клавиши [[1...9] на клавиатуре."
    new "Слева, она включает в себя иконки различных участков тех локаций, где находится Макс. Для быстрого переключения между этими местами можно использовать клавиши [[1...9] на клавиатуре."

    # game/scripts/screens/tutorial.rpy:14
    old "Справа расположены иконки действий Макса, которые применимы к выбранным участкам на локациях. \nНа вилле, где живёт Макс, имеется универсальное действие «Ждать окончания часа», клавиша [[Space] на клавиатуре."
    new "Справа расположены иконки действий Макса, которые применимы к выбранным участкам на локациях. \nНа вилле, где живёт Макс, имеется универсальное действие «Ждать окончания часа», клавиша [[Space] на клавиатуре."

    # game/scripts/screens/tutorial.rpy:14
    old "У этого действия есть несколько вариаций, а именно «Ждать 10 минут» и «Ждать 30 минут», так как в течение часа персонажи могут находиться на разных стадиях своих занятий. \nЭти иконки можно увидеть, нажав на соответствующую иконку «Развернуть»."
    new "У этого действия есть несколько вариаций, а именно «Ждать 10 минут» и «Ждать 30 минут», так как в течение часа персонажи могут находиться на разных стадиях своих занятий. \nЭти иконки можно увидеть, нажав на соответствующую иконку «Развернуть»."

    # game/scripts/screens/tutorial.rpy:14
    old "Наличие других иконок действий может зависеть от того, где Макс находится, его возможностей и есть ли там другие персонажи."
    new "Наличие других иконок действий может зависеть от того, где Макс находится, его возможностей и есть ли там другие персонажи."

    # game/scripts/screens/tutorial.rpy:14
    old "Вспомогательная панель игры располагается вверху."
    new "Вспомогательная панель игры располагается вверху."

    # game/scripts/screens/tutorial.rpy:14
    old "В основном, она содержит иконки с различной полезной информацией о персонажах, их одежде, вещах Макса, его записях, настройках игры и т.д."
    new "В основном, она содержит иконки с различной полезной информацией о персонажах, их одежде, вещах Макса, его записях, настройках игры и т.д."

    # game/scripts/screens/tutorial.rpy:14
    old "Вы можете сохранить или загрузить свой прогресс в игре через иконку «Меню игры», либо с помощью клавиш ( [[F5] - сохранение / [[F8] - загрузка ) на клавиатуре."
    new "Вы можете сохранить или загрузить свой прогресс в игре через иконку «Меню игры», либо с помощью клавиш ( [[F5] - сохранение / [[F8] - загрузка ) на клавиатуре."

    # game/scripts/screens/tutorial.rpy:14
    old "Во время диалогов между персонажами и выполнения некоторых заданий, у Макса может быть выбор в действиях. \nДля быстрого переключения между этими вариантами можно использовать клавиши [[1...9] на клавиатуре."
    new "Во время диалогов между персонажами и выполнения некоторых заданий, у Макса может быть выбор в действиях. \nДля быстрого переключения между этими вариантами можно использовать клавиши [[1...9] на клавиатуре."

    # game/scripts/screens/tutorial.rpy:14
    old "Можно скрыть интерфейс игры с помощью клавиш [[`] или [[h] на клавиатуре, если он скрывает интересную для вас часть изображения. \nТакже можно использовать среднюю клавишу мыши."
    new "Можно скрыть интерфейс игры с помощью клавиш [[`] или [[h] на клавиатуре, если он скрывает интересную для вас часть изображения. \nТакже можно использовать среднюю клавишу мыши."

    # game/scripts/screens/tutorial.rpy:40
    old "Это место, куда Макс записывает свои мысли и задания. Находится среди иконок на вспомогательной панели игры."
    new "Это место, куда Макс записывает свои мысли и задания. Находится среди иконок на вспомогательной панели игры."

    # game/scripts/screens/tutorial.rpy:40
    old "Если в дневнике появились новые записи, иконка принимает оранжевый окрас до тех пор, пока вы их не прочтёте."
    new "Если в дневнике появились новые записи, иконка принимает оранжевый окрас до тех пор, пока вы их не прочтёте."

    # game/scripts/screens/tutorial.rpy:40
    old "Сами же записи в дневнике появляются по мере прохождения игры, от взаимодействий с персонажами, разговоров, наблюдений за ними."
    new "Сами же записи в дневнике появляются по мере прохождения игры, от взаимодействий с персонажами, разговоров, наблюдений за ними."

    # game/scripts/screens/tutorial.rpy:40
    old "Когда вы выполните задание, которое себе поставил Макс, оно получит отметку {color=#008000}«выполнено»{/color} и следом появится новое задание."
    new "Когда вы выполните задание, которое себе поставил Макс, оно получит отметку {color=#008000}«выполнено»{/color} и следом появится новое задание."

    # game/scripts/screens/tutorial.rpy:40
    old "Многие задания будут иметь подсказку для их выполнения. Эту подсказку можно увидеть просто наведя курсор на само задание в дневнике."
    new "Многие задания будут иметь подсказку для их выполнения. Эту подсказку можно увидеть просто наведя курсор на само задание в дневнике."

    # game/scripts/screens/tutorial.rpy:61
    old "Следующее задание"
    new "Следующее задание"

    # game/scripts/screens/tutorial.rpy:62
    old "Текст подсказки к заданию. Есть не у всех заданий."
    new "Текст подсказки к заданию. Есть не у всех заданий."

    # game/scripts/screens/tutorial.rpy:89
    old "Управление"
    new "Управление"

    # game/scripts/screens/tutorial.rpy:203
    old "Здесь вы найдёте информацию о том, что и как устроено в этой игре..."
    new "Здесь вы найдёте информацию о том, что и как устроено в этой игре..."

    # game/scripts/screens/tutorial.rpy:205
    old "Теперь вы управляете жизнью Макса! Здесь вы найдёте информацию о том, что и как устроено в этой игре..."
    new "Теперь вы управляете жизнью Макса! Здесь вы найдёте информацию о том, что и как устроено в этой игре..."

