# TODO: Translation updated at 2023-07-18 22:58

translate crowdin strings:

    # game/scripts/screens/tutorial.rpy:14
    old "Главная панель игры располагается внизу."
    new "Главная панель игры располагается внизу."

    # game/scripts/screens/tutorial.rpy:14
    old "Слева, она включает в себя иконки различных участков тех локаций, где находится Макс. Для быстрого переключения между этими местами можно использовать клавиши [[1...9] на клавиатуре."
    new "Слева, она включает в себя иконки различных участков тех локаций, где находится Макс. Для быстрого переключения между этими местами можно использовать клавиши [[1...9] на клавиатуре."

    # game/scripts/screens/tutorial.rpy:14
    old "Справа расположены иконки действий Макса, которые применимы к выбранным участкам на локациях. \nНа вилле, где живёт Макс, имеется универсальное действие «Ждать окончания часа», клавиша [[Space] на клавиатуре."
    new "Справа расположены иконки действий Макса, которые применимы к выбранным участкам на локациях. \nНа вилле, где живёт Макс, имеется универсальное действие «Ждать окончания часа», клавиша [[Space] на клавиатуре."

    # game/scripts/screens/tutorial.rpy:14
    old "У этого действия есть несколько вариаций, а именно «Ждать 10 минут» и «Ждать 30 минут», так как в течение часа персонажи могут находиться на разных стадиях своих занятий. \nЭти иконки можно увидеть, нажав на соответствующую иконку «Развернуть»."
    new "У этого действия есть несколько вариаций, а именно «Ждать 10 минут» и «Ждать 30 минут», так как в течение часа персонажи могут находиться на разных стадиях своих занятий. \nЭти иконки можно увидеть, нажав на соответствующую иконку «Развернуть»."

    # game/scripts/screens/tutorial.rpy:14
    old "Наличие других иконок действий может зависеть от того, где Макс находится, его возможностей и есть ли там другие персонажи."
    new "Наличие других иконок действий может зависеть от того, где Макс находится, его возможностей и есть ли там другие персонажи."

    # game/scripts/screens/tutorial.rpy:14
    old "Вспомогательная панель игры располагается вверху."
    new "Вспомогательная панель игры располагается вверху."

    # game/scripts/screens/tutorial.rpy:14
    old "В основном, она содержит иконки с различной полезной информацией о персонажах, их одежде, вещах Макса, его записях, настройках игры и т.д."
    new "В основном, она содержит иконки с различной полезной информацией о персонажах, их одежде, вещах Макса, его записях, настройках игры и т.д."

    # game/scripts/screens/tutorial.rpy:14
    old "Вы можете сохранить или загрузить свой прогресс в игре через иконку «Меню игры», либо с помощью клавиш ( [[F5] - сохранение / [[F8] - загрузка ) на клавиатуре."
    new "Вы можете сохранить или загрузить свой прогресс в игре через иконку «Меню игры», либо с помощью клавиш ( [[F5] - сохранение / [[F8] - загрузка ) на клавиатуре."

    # game/scripts/screens/tutorial.rpy:14
    old "Во время диалогов между персонажами и выполнения некоторых заданий, у Макса может быть выбор в действиях. \nДля быстрого переключения между этими вариантами можно использовать клавиши [[1...9] на клавиатуре."
    new "Во время диалогов между персонажами и выполнения некоторых заданий, у Макса может быть выбор в действиях. \nДля быстрого переключения между этими вариантами можно использовать клавиши [[1...9] на клавиатуре."

    # game/scripts/screens/tutorial.rpy:14
    old "Можно скрыть интерфейс игры с помощью клавиш [[`] или [[h] на клавиатуре, если он скрывает интересную для вас часть изображения. \nТакже можно использовать среднюю клавишу мыши."
    new "Можно скрыть интерфейс игры с помощью клавиш [[`] или [[h] на клавиатуре, если он скрывает интересную для вас часть изображения. \nТакже можно использовать среднюю клавишу мыши."

    # game/scripts/screens/tutorial.rpy:43
    old "Это место, куда Макс записывает свои мысли и задания. Находится среди иконок на вспомогательной панели игры."
    new "Это место, куда Макс записывает свои мысли и задания. Находится среди иконок на вспомогательной панели игры."

    # game/scripts/screens/tutorial.rpy:43
    old "Если в дневнике появились новые записи, иконка принимает оранжевый окрас до тех пор, пока вы их не прочтёте."
    new "Если в дневнике появились новые записи, иконка принимает оранжевый окрас до тех пор, пока вы их не прочтёте."

    # game/scripts/screens/tutorial.rpy:43
    old "Сами же записи в дневнике появляются по мере прохождения игры, от взаимодействий с персонажами, разговоров, наблюдений за ними."
    new "Сами же записи в дневнике появляются по мере прохождения игры, от взаимодействий с персонажами, разговоров, наблюдений за ними."

    # game/scripts/screens/tutorial.rpy:43
    old "Когда вы выполните задание, которое себе поставил Макс, оно получит отметку {color=#008000}«выполнено»{/color} и следом появится новое задание."
    new "Когда вы выполните задание, которое себе поставил Макс, оно получит отметку {color=#008000}«выполнено»{/color} и следом появится новое задание."

    # game/scripts/screens/tutorial.rpy:43
    old "Многие задания будут иметь подсказку для их выполнения. Эту подсказку можно увидеть просто наведя курсор на само задание в дневнике."
    new "Многие задания будут иметь подсказку для их выполнения. Эту подсказку можно увидеть просто наведя курсор на само задание в дневнике."

    # game/scripts/screens/tutorial.rpy:64
    old "Следующее задание"
    new "Следующее задание"

    # game/scripts/screens/tutorial.rpy:65
    old "Текст подсказки к заданию. Есть не у всех заданий."
    new "Текст подсказки к заданию. Есть не у всех заданий."

    # game/scripts/screens/tutorial.rpy:68
    old "Приобретение и развитие различных навыков является очень важной задачей для Макса. На их применении завязана большая часть игры."
    new "Приобретение и развитие различных навыков является очень важной задачей для Макса. На их применении завязана большая часть игры."

    # game/scripts/screens/tutorial.rpy:68
    old "Каждый навык будет иметь две основополагающие характеристики: уровень и опыт применения."
    new "Каждый навык будет иметь две основополагающие характеристики: уровень и опыт применения."

    # game/scripts/screens/tutorial.rpy:68
    old "Повысить уровни навыков Макс сможет через прохождение важных сюжетных событий."
    new "Повысить уровни навыков Макс сможет через прохождение важных сюжетных событий."

    # game/scripts/screens/tutorial.rpy:68
    old "Переход на новый уровень может разблокировать варианты действий Макса, которые ранее имели ограничения, а так же открыть новые возможности и повысить шансы на успешное применение навыка."
    new "Переход на новый уровень может разблокировать варианты действий Макса, которые ранее имели ограничения, а так же открыть новые возможности и повысить шансы на успешное применение навыка."

    # game/scripts/screens/tutorial.rpy:68
    old "Опыт применения показывает то, насколько хорошо у Макса получается использовать свои навыки."
    new "Опыт применения показывает то, насколько хорошо у Макса получается использовать свои навыки."

    # game/scripts/screens/tutorial.rpy:68
    old "Отображается в виде шкалы и чем больше она заполнена, тем больше Макс получит надбавку к шансу применения того или иного навыка."
    new "Отображается в виде шкалы и чем больше она заполнена, тем больше Макс получит надбавку к шансу применения того или иного навыка."

    # game/scripts/screens/tutorial.rpy:68
    old "При наведении курсора на вариант с применением навыка, игрок получит подсказку с информацией о том, что влияет на шанс его применения."
    new "При наведении курсора на вариант с применением навыка, игрок получит подсказку с информацией о том, что влияет на шанс его применения."

    # game/scripts/screens/tutorial.rpy:68
    old "На этот шанс, как правило, влияет уровень навыка, опыт его применения, а в некоторых случаях и настроение персонажа, на которого направлено применение навыка."
    new "На этот шанс, как правило, влияет уровень навыка, опыт его применения, а в некоторых случаях и настроение персонажа, на которого направлено применение навыка."

    # game/scripts/screens/tutorial.rpy:68
    old "Макс так же может оказаться в ситуациях, которые потребуют от него выбрать между «безопасным» и «рискованным» вариантом ответов."
    new "Макс так же может оказаться в ситуациях, которые потребуют от него выбрать между «безопасным» и «рискованным» вариантом ответов."

    # game/scripts/screens/tutorial.rpy:68
    old "Если навести на эти варианты курсор, вы увидите различие по цвету, а так же в шансах на успех."
    new "Если навести на эти варианты курсор, вы увидите различие по цвету, а так же в шансах на успех."

    # game/scripts/screens/tutorial.rpy:68
    old "При выборе «безопасного» варианта ответа, Макс ничего не теряет при провале, а при успехе немного повышает опыт применения навыка и настроение персонажа, с которым контактирует."
    new "При выборе «безопасного» варианта ответа, Макс ничего не теряет при провале, а при успехе немного повышает опыт применения навыка и настроение персонажа, с которым контактирует."

    # game/scripts/screens/tutorial.rpy:68
    old "При выборе «рискованного» варианта ответа, Макс теряет немного опыта применения навыка и слегка ухудшает настроение персонажа, с которым контактирует. \nА при успехе повышает это больше, чем в «безопасном» варианте."
    new "При выборе «рискованного» варианта ответа, Макс теряет немного опыта применения навыка и слегка ухудшает настроение персонажа, с которым контактирует. \nА при успехе повышает это больше, чем в «безопасном» варианте."

    # game/scripts/screens/tutorial.rpy:99
    old "Показатель настроения можно увидеть в окне информации о персонажах, иконка которого находится на вспомогательной панели игры."
    new "Показатель настроения можно увидеть в окне информации о персонажах, иконка которого находится на вспомогательной панели игры."

    # game/scripts/screens/tutorial.rpy:99
    old "При наведении курсора на показатель настроения того или иного персонажа, игрок получит подсказку о текущем положении настроения, а так же о том, сколько процентов остаётся до смены настроения."
    new "При наведении курсора на показатель настроения того или иного персонажа, игрок получит подсказку о текущем положении настроения, а так же о том, сколько процентов остаётся до смены настроения."

    # game/scripts/screens/tutorial.rpy:99
    old "Повышать настроение персонажей можно различными действиями, вроде помощи с мытьём посуды, накрытием на стол, совместным просмотром ТВ и т.д."
    new "Повышать настроение персонажей можно различными действиями, вроде помощи с мытьём посуды, накрытием на стол, совместным просмотром ТВ и т.д."

    # game/scripts/screens/tutorial.rpy:99
    old "Настроение персонажей, с которыми контактирует Макс, может слегка влиять на исход некоторых событий."
    new "Настроение персонажей, с которыми контактирует Макс, может слегка влиять на исход некоторых событий."

    # game/scripts/screens/tutorial.rpy:138
    old "Управление"
    new "Управление"

    # game/scripts/screens/tutorial.rpy:142
    old "Навыки"
    new "Навыки"

    # game/scripts/screens/tutorial.rpy:144
    old "Настроение"
    new "Настроение"

    # game/scripts/screens/tutorial.rpy:286
    old "Сейчас Лиза должна собираться в школу..."
    new "Сейчас Лиза должна собираться в школу..."

    # game/scripts/screens/tutorial.rpy:289
    old "{i}заглянуть в окно{/i}"
    new "{i}заглянуть в окно{/i}"

    # game/scripts/screens/tutorial.rpy:289
    old "Шанс"
    new "Шанс"

    # game/scripts/screens/tutorial.rpy:294
    old "опыт применения навыка"
    new "опыт применения навыка"

    # game/scripts/screens/tutorial.rpy:300
    old "Ой, Макс! Я не одета!!! Не мешай мне собираться в школу!"
    new "Ой, Макс! Я не одета!!! Не мешай мне собираться в школу!"

    # game/scripts/screens/tutorial.rpy:304
    old "Не стесняйся, без одежды ты очень красиво смотришься!"
    new "Не стесняйся, без одежды ты очень красиво смотришься!"

    # game/scripts/screens/tutorial.rpy:308
    old "Я наоборот, помочь хотел..."
    new "Я наоборот, помочь хотел..."

    # game/scripts/screens/tutorial.rpy:316
    old "настроение Лизы"
    new "настроение Лизы"

    # game/scripts/screens/tutorial.rpy:382
    old "Неужели тебе надоело бездельничать и ты пришёл мне помочь?"
    new "Неужели тебе надоело бездельничать и ты пришёл мне помочь?"

    # game/scripts/screens/tutorial.rpy:385
    old "Ага. Давай, я домою остальное..."
    new "Ага. Давай, я домою остальное..."

    # game/scripts/screens/tutorial.rpy:386
    old "Нет, просто хотел поглазеть..."
    new "Нет, просто хотел поглазеть..."

    # game/scripts/screens/tutorial.rpy:390
    old "Макс! Ты офигел что ли?! Совсем страх потерял? Ну-ка быстро свалил отсюда, пока я тебя дверью не пришибла!"
    new "Макс! Ты офигел что ли?! Совсем страх потерял? Ну-ка быстро свалил отсюда, пока я тебя дверью не пришибла!"

    # game/scripts/screens/tutorial.rpy:393
    old "Ты бы классно смотрелась на обложке журнала!"
    new "Ты бы классно смотрелась на обложке журнала!"

    # game/scripts/screens/tutorial.rpy:397
    old "настроение Алисы"
    new "настроение Алисы"

    # game/scripts/screens/tutorial.rpy:427
    old "Здесь вы найдёте информацию о том, что и как устроено в этой игре..."
    new "Здесь вы найдёте информацию о том, что и как устроено в этой игре..."

    # game/scripts/screens/tutorial.rpy:429
    old "Теперь вы управляете жизнью Макса! Здесь вы найдёте информацию о том, что и как устроено в этой игре..."
    new "Теперь вы управляете жизнью Макса! Здесь вы найдёте информацию о том, что и как устроено в этой игре..."

