# TODO: Translation updated at 2025-08-11 18:01

translate crowdin strings:

    # game/scripts/screens/tutorial.rpy:30
    old "Об игре"
    new "Об игре"

    # game/scripts/screens/tutorial.rpy:54
    old "Главная панель игры располагается внизу."
    new "Главная панель игры располагается внизу."

    # game/scripts/screens/tutorial.rpy:54
    old "Слева она включает в себя иконки различных участков тех локаций, где находится Макс. Для быстрого переключения между этими местами можно использовать клавиши [[1...9] на клавиатуре."
    new "Слева она включает в себя иконки различных участков тех локаций, где находится Макс. Для быстрого переключения между этими местами можно использовать клавиши [[1...9] на клавиатуре."

    # game/scripts/screens/tutorial.rpy:54
    old "Справа расположены иконки действий Макса, которые применимы к выбранным участкам на локациях. \nНа вилле, где живёт Макс, имеется универсальное действие «Ждать окончания часа», клавиша [[Space] на клавиатуре."
    new "Справа расположены иконки действий Макса, которые применимы к выбранным участкам на локациях. \nНа вилле, где живёт Макс, имеется универсальное действие «Ждать окончания часа», клавиша [[Space] на клавиатуре."

    # game/scripts/screens/tutorial.rpy:54
    old "У этого действия есть несколько вариаций, а именно «Ждать 10 минут» и «Ждать 30 минут», так как в течение часа персонажи могут находиться на разных стадиях своих занятий. \nЭти иконки можно увидеть, нажав на соответствующий значок «Развернуть»."
    new "У этого действия есть несколько вариаций, а именно «Ждать 10 минут» и «Ждать 30 минут», так как в течение часа персонажи могут находиться на разных стадиях своих занятий. \nЭти иконки можно увидеть, нажав на соответствующий значок «Развернуть»."

    # game/scripts/screens/tutorial.rpy:54
    old "Наличие других иконок действий может зависеть от того, где Макс находится, его возможностей и есть ли там другие персонажи."
    new "Наличие других иконок действий может зависеть от того, где Макс находится, его возможностей и есть ли там другие персонажи."

    # game/scripts/screens/tutorial.rpy:54
    old "Вспомогательная панель игры располагается вверху."
    new "Вспомогательная панель игры располагается вверху."

    # game/scripts/screens/tutorial.rpy:54
    old "В основном, она содержит иконки с различной полезной информацией о персонажах, их одежде, вещах Макса, его записях, настройках игры и т.д."
    new "В основном, она содержит иконки с различной полезной информацией о персонажах, их одежде, вещах Макса, его записях, настройках игры и т.д."

    # game/scripts/screens/tutorial.rpy:54
    old "Вы можете сохранить или загрузить свой прогресс в игре через иконку «Меню игры», либо с помощью клавиш ( [[F5] - сохранение / [[F8] - загрузка ) на клавиатуре."
    new "Вы можете сохранить или загрузить свой прогресс в игре через иконку «Меню игры», либо с помощью клавиш ( [[F5] - сохранение / [[F8] - загрузка ) на клавиатуре."

    # game/scripts/screens/tutorial.rpy:54
    old "Во время диалогов между персонажами и выполнения некоторых заданий, у Макса может быть выбор в действиях. \nДля быстрого переключения между этими вариантами можно использовать клавиши [[1...9] на клавиатуре."
    new "Во время диалогов между персонажами и выполнения некоторых заданий, у Макса может быть выбор в действиях. \nДля быстрого переключения между этими вариантами можно использовать клавиши [[1...9] на клавиатуре."

    # game/scripts/screens/tutorial.rpy:54
    old "Можно скрыть интерфейс игры с помощью клавиш [[`] или [[h] на клавиатуре, если он скрывает интересную для вас часть изображения. \nТакже можно использовать среднюю клавишу мыши."
    new "Можно скрыть интерфейс игры с помощью клавиш [[`] или [[h] на клавиатуре, если он скрывает интересную для вас часть изображения. \nТакже можно использовать среднюю клавишу мыши."

    # game/scripts/screens/tutorial.rpy:83
    old "Это место, куда Макс записывает свои мысли и задания. Находится среди иконок на вспомогательной панели игры."
    new "Это место, куда Макс записывает свои мысли и задания. Находится среди иконок на вспомогательной панели игры."

    # game/scripts/screens/tutorial.rpy:83
    old "Если в дневнике появились новые записи, иконка принимает оранжевый окрас до тех пор, пока вы их не прочтёте."
    new "Если в дневнике появились новые записи, иконка принимает оранжевый окрас до тех пор, пока вы их не прочтёте."

    # game/scripts/screens/tutorial.rpy:83
    old "Сами же записи в дневнике появляются по мере прохождения игры, от взаимодействий с персонажами, разговоров, наблюдений за ними."
    new "Сами же записи в дневнике появляются по мере прохождения игры, от взаимодействий с персонажами, разговоров, наблюдений за ними."

    # game/scripts/screens/tutorial.rpy:83
    old "Когда вы выполните задание, которое себе поставил Макс, оно получит отметку {color=#008000}«выполнено»{/color} и следом появится новое задание."
    new "Когда вы выполните задание, которое себе поставил Макс, оно получит отметку {color=#008000}«выполнено»{/color} и следом появится новое задание."

    # game/scripts/screens/tutorial.rpy:83
    old "Многие задания будут иметь подсказку для их выполнения. Эту подсказку можно увидеть, просто наведя курсор на само задание в дневнике."
    new "Многие задания будут иметь подсказку для их выполнения. Эту подсказку можно увидеть, просто наведя курсор на само задание в дневнике."

    # game/scripts/screens/tutorial.rpy:104
    old "Следующее задание"
    new "Следующее задание"

    # game/scripts/screens/tutorial.rpy:105
    old "Текст подсказки к заданию. Есть не у всех заданий."
    new "Текст подсказки к заданию. Есть не у всех заданий."

    # game/scripts/screens/tutorial.rpy:108
    old "Приобретение и развитие различных навыков является очень важной задачей для Макса. На их применении завязана большая часть игры."
    new "Приобретение и развитие различных навыков является очень важной задачей для Макса. На их применении завязана большая часть игры."

    # game/scripts/screens/tutorial.rpy:108
    old "Каждый навык будет иметь две основополагающие характеристики: уровень и опыт применения."
    new "Каждый навык будет иметь две основополагающие характеристики: уровень и опыт применения."

    # game/scripts/screens/tutorial.rpy:108
    old "Повысить уровни навыков Макс сможет через прохождение важных сюжетных событий."
    new "Повысить уровни навыков Макс сможет через прохождение важных сюжетных событий."

    # game/scripts/screens/tutorial.rpy:108
    old "Во время этих событий Максу нужно несколько раз подряд успешно применить тот или иной навык, но требования по опыту его применения будут завышены."
    new "Во время этих событий Максу нужно несколько раз подряд успешно применить тот или иной навык, но требования по опыту его применения будут завышены."

    # game/scripts/screens/tutorial.rpy:108
    old "Если ему не удалось повысить уровень навыка в этом событии, то он сможет сделать это снова в повторяющейся версии этого события. Оно будет отмечено подсказкой на иконках главной панели игры."
    new "Если ему не удалось повысить уровень навыка в этом событии, то он сможет сделать это снова в повторяющейся версии этого события. Оно будет отмечено подсказкой на иконках главной панели игры."

    # game/scripts/screens/tutorial.rpy:108
    old "Переход на новый уровень может разблокировать варианты действий Макса, которые ранее имели ограничения. А также открыть новые возможности и повысить шансы на успешное применение навыка."
    new "Переход на новый уровень может разблокировать варианты действий Макса, которые ранее имели ограничения. А также открыть новые возможности и повысить шансы на успешное применение навыка."

    # game/scripts/screens/tutorial.rpy:108
    old "Опыт применения показывает то, насколько хорошо у Макса получается использовать свои навыки."
    new "Опыт применения показывает то, насколько хорошо у Макса получается использовать свои навыки."

    # game/scripts/screens/tutorial.rpy:108
    old "Отображается в виде шкалы и чем больше она заполнена, тем больше Макс получит надбавку к шансу применения того или иного навыка."
    new "Отображается в виде шкалы и чем больше она заполнена, тем больше Макс получит надбавку к шансу применения того или иного навыка."

    # game/scripts/screens/tutorial.rpy:108
    old "При наведении курсора на вариант с применением навыка, игрок получит подсказку с информацией о том, что влияет на шанс его применения."
    new "При наведении курсора на вариант с применением навыка, игрок получит подсказку с информацией о том, что влияет на шанс его применения."

    # game/scripts/screens/tutorial.rpy:108
    old "На этот шанс, как правило, влияет уровень навыка, опыт его применения, а в некоторых случаях и настроение персонажа, на которого направлено применение навыка."
    new "На этот шанс, как правило, влияет уровень навыка, опыт его применения, а в некоторых случаях и настроение персонажа, на которого направлено применение навыка."

    # game/scripts/screens/tutorial.rpy:108
    old "Если Макс никак не будет задействовать свои навыки в течение нескольких дней, то опыт применения этих навыков будет снижаться."
    new "Если Макс никак не будет задействовать свои навыки в течение нескольких дней, то опыт применения этих навыков будет снижаться."

    # game/scripts/screens/tutorial.rpy:108
    old "Макс так же может оказаться в ситуациях, которые потребуют от него выбрать между «безопасным» и «рискованным» вариантами ответов."
    new "Макс так же может оказаться в ситуациях, которые потребуют от него выбрать между «безопасным» и «рискованным» вариантами ответов."

    # game/scripts/screens/tutorial.rpy:108
    old "Если навести курсор на эти варианты, вы увидите различие по цвету и шансы на успех."
    new "Если навести курсор на эти варианты, вы увидите различие по цвету и шансы на успех."

    # game/scripts/screens/tutorial.rpy:108
    old "При выборе «безопасного» варианта ответа, Макс ничего не теряет при провале, а при успехе немного повышает опыт применения навыка и настроение персонажа, с которым контактирует."
    new "При выборе «безопасного» варианта ответа, Макс ничего не теряет при провале, а при успехе немного повышает опыт применения навыка и настроение персонажа, с которым контактирует."

    # game/scripts/screens/tutorial.rpy:108
    old "При выборе «рискованного» варианта ответа, Макс теряет немного опыта применения навыка и слегка ухудшает настроение персонажа, с которым контактирует. \nА при успехе повышает это больше, чем в «безопасном» варианте."
    new "При выборе «рискованного» варианта ответа, Макс теряет немного опыта применения навыка и слегка ухудшает настроение персонажа, с которым контактирует. \nА при успехе повышает это больше, чем в «безопасном» варианте."

    # game/scripts/screens/tutorial.rpy:149
    old "Показатель настроения можно увидеть в окне информации о персонажах, иконка которого находится на вспомогательной панели игры."
    new "Показатель настроения можно увидеть в окне информации о персонажах, иконка которого находится на вспомогательной панели игры."

    # game/scripts/screens/tutorial.rpy:149
    old "При наведении курсора на показатель настроения того или иного персонажа, игрок получит подсказку о текущем положении настроения, а так же о том, сколько процентов остаётся до смены настроения."
    new "При наведении курсора на показатель настроения того или иного персонажа, игрок получит подсказку о текущем положении настроения, а так же о том, сколько процентов остаётся до смены настроения."

    # game/scripts/screens/tutorial.rpy:149
    old "Повышать настроение персонажей можно различными действиями, вроде помощи с мытьём посуды, накрытием на стол, совместным просмотром ТВ, плавания, натирания маслом для загара и т.д."
    new "Повышать настроение персонажей можно различными действиями, вроде помощи с мытьём посуды, накрытием на стол, совместным просмотром ТВ, плавания, натирания маслом для загара и т.д."

    # game/scripts/screens/tutorial.rpy:149
    old "Если Макс будет замечен подглядывающим за тем, как персонажи переодеваются, то у него будет шанс сделать им комплимент. Успех этого зависит от уровня и опыта применения навыка «Убеждение»."
    new "Если Макс будет замечен подглядывающим за тем, как персонажи переодеваются, то у него будет шанс сделать им комплимент. Успех этого зависит от уровня и опыта применения навыка «Убеждение»."

    # game/scripts/screens/tutorial.rpy:149
    old "Настроение персонажей, с которыми контактирует Макс, может слегка влиять на исход некоторых событий."
    new "Настроение персонажей, с которыми контактирует Макс, может слегка влиять на исход некоторых событий."

    # game/scripts/screens/tutorial.rpy:166
    old "По понедельникам, после завтрака, Анна будет выдавать Максу карманные деньги на неделю, как и надбавку за выполнение различных дел по дому."
    new "По понедельникам, после завтрака, Анна будет выдавать Максу карманные деньги на неделю, как и надбавку за выполнение различных дел по дому."

    # game/scripts/screens/tutorial.rpy:166
    old "Максу лучше выполнить эти дела до выходных, чтобы не расстраивать Анну и не потерять в надбавке к карманным."
    new "Максу лучше выполнить эти дела до выходных, чтобы не расстраивать Анну и не потерять в надбавке к карманным."

    # game/scripts/screens/tutorial.rpy:166
    old "Ему нужно выполнить следующее: пропылесосить пол в доме, подрезать траву на газоне, почистить воду в бассейне и сходить за продуктами в магазин."
    new "Ему нужно выполнить следующее: пропылесосить пол в доме, подрезать траву на газоне, почистить воду в бассейне и сходить за продуктами в магазин."

    # game/scripts/screens/tutorial.rpy:166
    old "Соответствующие иконки действий появятся в комнате Макса (пылесосить дом) и во дворе (подстричь газон, чистить бассейн, покинуть виллу) между завтраком и ужином, с понедельника по пятницу."
    new "Соответствующие иконки действий появятся в комнате Макса (пылесосить дом) и во дворе (подстричь газон, чистить бассейн, покинуть виллу) между завтраком и ужином, с понедельника по пятницу."

    # game/scripts/screens/tutorial.rpy:166
    old "Каждое из этих дел отнимет у Макса около часа времени и скажется на показателе его чистоты."
    new "Каждое из этих дел отнимет у Макса около часа времени и скажется на показателе его чистоты."

    # game/scripts/screens/tutorial.rpy:166
    old "Так же не забывайте, что после каждого выполненного дела Максу нужно отдохнуть несколько часов, прежде чем он сможет приступить к выполнению других дел по дому."
    new "Так же не забывайте, что после каждого выполненного дела Максу нужно отдохнуть несколько часов, прежде чем он сможет приступить к выполнению других дел по дому."

    # game/scripts/screens/tutorial.rpy:166
    old "По пятницам Макс будет отчитываться Анне о своих успехах и если он что-то не успел сделать, то будет делать это принудительно в субботу."
    new "По пятницам Макс будет отчитываться Анне о своих успехах и если он что-то не успел сделать, то будет делать это принудительно в субботу."

    # game/scripts/screens/tutorial.rpy:199
    old "Управление"
    new "Управление"

    # game/scripts/screens/tutorial.rpy:205
    old "Навыки"
    new "Навыки"

    # game/scripts/screens/tutorial.rpy:208
    old "Настроение"
    new "Настроение"

    # game/scripts/screens/tutorial.rpy:212
    old "Обязанности по дому"
    new "Обязанности по дому"

    # game/scripts/screens/tutorial.rpy:224
    old "Вы хотите ознакомиться с особенностями игры?"
    new "Вы хотите ознакомиться с особенностями игры?"

    # game/scripts/screens/tutorial.rpy:227
    old "Да, пройти обучение"
    new "Да, пройти обучение"

    # game/scripts/screens/tutorial.rpy:228
    old "Нет, я всё знаю"
    new "Нет, я всё знаю"

    # game/scripts/screens/tutorial.rpy:351
    old "Ур.1"
    new "Ур.1"

    # game/scripts/screens/tutorial.rpy:366
    old "Сейчас Лиза должна собираться в школу..."
    new "Сейчас Лиза должна собираться в школу..."

    # game/scripts/screens/tutorial.rpy:369
    old "{i}заглянуть в окно{/i}"
    new "{i}заглянуть в окно{/i}"

    # game/scripts/screens/tutorial.rpy:369
    old "Шанс"
    new "Шанс"

    # game/scripts/screens/tutorial.rpy:374
    old "опыт применения навыка"
    new "опыт применения навыка"

    # game/scripts/screens/tutorial.rpy:380
    old "Ой, Макс! Я не одета!!! Не мешай мне собираться в школу!"
    new "Ой, Макс! Я не одета!!! Не мешай мне собираться в школу!"

    # game/scripts/screens/tutorial.rpy:384
    old "Не стесняйся, без одежды ты очень красиво смотришься!"
    new "Не стесняйся, без одежды ты очень красиво смотришься!"

    # game/scripts/screens/tutorial.rpy:388
    old "Я наоборот, помочь хотел..."
    new "Я наоборот, помочь хотел..."

    # game/scripts/screens/tutorial.rpy:396
    old "настроение Лизы"
    new "настроение Лизы"

    # game/scripts/screens/tutorial.rpy:462
    old "Неужели тебе надоело бездельничать и ты пришёл мне помочь?"
    new "Неужели тебе надоело бездельничать и ты пришёл мне помочь?"

    # game/scripts/screens/tutorial.rpy:465
    old "Ага. Давай, я домою остальное..."
    new "Ага. Давай, я домою остальное..."

    # game/scripts/screens/tutorial.rpy:466
    old "Нет, просто хотел поглазеть..."
    new "Нет, просто хотел поглазеть..."

    # game/scripts/screens/tutorial.rpy:470
    old "Макс! Ты офигел, что ли?! Совсем страх потерял? Ну-ка быстро свалил отсюда, пока я тебя дверью не пришибла!"
    new "Макс! Ты офигел, что ли?! Совсем страх потерял? Ну-ка быстро свалил отсюда, пока я тебя дверью не пришибла!"

    # game/scripts/screens/tutorial.rpy:473
    old "Ты бы классно смотрелась на обложке журнала!"
    new "Ты бы классно смотрелась на обложке журнала!"

    # game/scripts/screens/tutorial.rpy:477
    old "настроение Алисы"
    new "настроение Алисы"

    # game/scripts/screens/tutorial.rpy:613
    old "Здесь вы найдёте информацию о том, что и как устроено в этой игре..."
    new "Здесь вы найдёте информацию о том, что и как устроено в этой игре..."

    # game/scripts/screens/tutorial.rpy:802
    old "Глава 1"
    new "Глава 1"

    # game/scripts/screens/tutorial.rpy:820
    old "В создании Главы 1 принимали участие..."
    new "В создании Главы 1 принимали участие..."

    # game/scripts/screens/tutorial.rpy:828
    old "3Д Дизайн:"
    new "3Д Дизайн:"

    # game/scripts/screens/tutorial.rpy:836
    old "Визуализация:"
    new "Визуализация:"

    # game/scripts/screens/tutorial.rpy:844
    old "Работа с изображениями:"
    new "Работа с изображениями:"

    # game/scripts/screens/tutorial.rpy:850
    old "Работа с текстом:"
    new "Работа с текстом:"

    # game/scripts/screens/tutorial.rpy:856
    old "Программирование:"
    new "Программирование:"

    # game/scripts/screens/tutorial.rpy:860
    old "Работа с языками:"
    new "Работа с языками:"

    # game/scripts/screens/tutorial.rpy:866
    old "Работа со звуком:"
    new "Работа со звуком:"

    # game/scripts/screens/tutorial.rpy:872
    old "Тестирование:"
    new "Тестирование:"

    # game/scripts/screens/tutorial.rpy:886
    old "Локализация языков..."
    new "Локализация языков..."

    # game/scripts/screens/tutorial.rpy:894
    old "Русский:"
    new "Русский:"

    # game/scripts/screens/tutorial.rpy:902
    old "Английский:"
    new "Английский:"

    # game/scripts/screens/tutorial.rpy:912
    old "Немецкий:"
    new "Немецкий:"

    # game/scripts/screens/tutorial.rpy:918
    old "Французский:"
    new "Французский:"

    # game/scripts/screens/tutorial.rpy:922
    old "Итальянский:"
    new "Итальянский:"

    # game/scripts/screens/tutorial.rpy:926
    old "Словенский:"
    new "Словенский:"

    # game/scripts/screens/tutorial.rpy:930
    old "Китайский:"
    new "Китайский:"

    # game/scripts/screens/tutorial.rpy:936
    old "Испанский:"
    new "Испанский:"

    # game/scripts/screens/tutorial.rpy:945
    old "Огромнейшее спасибо всем, кто поддержал разработку Главы 1."
    new "Огромнейшее спасибо всем, кто поддержал разработку Главы 1."

    # game/scripts/screens/tutorial.rpy:946
    old "Как финансово, так и путём поднятия всевозможных дискуссий."
    new "Как финансово, так и путём поднятия всевозможных дискуссий."

    # game/scripts/screens/tutorial.rpy:949
    old "MaxBishup, мы будем помнить тебя. И конечно же будем скучать по тебе, нашему дорогому зелёненькому инопланетянину."
    new "MaxBishup, мы будем помнить тебя. И конечно же будем скучать по тебе, нашему дорогому зелёненькому инопланетянину."

    # game/scripts/screens/tutorial.rpy:950
    old "Ты был огромным фанатом «Большого брата» и как же мне жаль, что ты не примешь участие в разработке всех остальных глав игры."
    new "Ты был огромным фанатом «Большого брата» и как же мне жаль, что ты не примешь участие в разработке всех остальных глав игры."

    # game/scripts/screens/tutorial.rpy:951
    old "Светлой памяти MaxBishup. Ты всегда будешь частью этой игры, мой друг..."
    new "Светлой памяти MaxBishup. Ты всегда будешь частью этой игры, мой друг..."

