# TODO: Translation updated at 2026-07-03 17:21

translate crowdin strings:

    # game/scripts/screens/tutorial.rpy:30
    old "Об игре"
    new "Об игре"

    # game/scripts/screens/tutorial.rpy:54
    old "Главная панель игры располагается внизу."
    new "Главная панель игры располагается внизу."

    # game/scripts/screens/tutorial.rpy:54
    old "Слева она включает в себя иконки различных участков тех локаций, где находится Макс. Для быстрого переключения между этими местами можно использовать клавиши [[1...9] на клавиатуре."
    new "Слева она включает в себя иконки различных участков тех локаций, где находится Макс. Для быстрого переключения между этими местами можно использовать клавиши [[1...9] на клавиатуре."

    # game/scripts/screens/tutorial.rpy:54
    old "Справа расположены иконки действий Макса, которые применимы к выбранным участкам на локациях. \nНа вилле, где живёт Макс, имеется универсальное действие «Ждать окончания часа», клавиша [[Space] на клавиатуре."
    new "Справа расположены иконки действий Макса, которые применимы к выбранным участкам на локациях. \nНа вилле, где живёт Макс, имеется универсальное действие «Ждать окончания часа», клавиша [[Space] на клавиатуре."

    # game/scripts/screens/tutorial.rpy:54
    old "У этого действия есть несколько вариаций, а именно «Ждать 10 минут» и «Ждать 30 минут», так как в течение часа персонажи могут находиться на разных стадиях своих занятий. \nЭти иконки можно увидеть, нажав на соответствующий значок «Развернуть»."
    new "У этого действия есть несколько вариаций, а именно «Ждать 10 минут» и «Ждать 30 минут», так как в течение часа персонажи могут находиться на разных стадиях своих занятий. \nЭти иконки можно увидеть, нажав на соответствующий значок «Развернуть»."

    # game/scripts/screens/tutorial.rpy:54
    old "Наличие других иконок действий может зависеть от того, где Макс находится, его возможностей и есть ли там другие персонажи."
    new "Наличие других иконок действий может зависеть от того, где Макс находится, его возможностей и есть ли там другие персонажи."

    # game/scripts/screens/tutorial.rpy:54
    old "Вспомогательная панель игры располагается вверху."
    new "Вспомогательная панель игры располагается вверху."

    # game/scripts/screens/tutorial.rpy:54
    old "В основном, она содержит иконки с различной полезной информацией о персонажах, их одежде, вещах Макса, его записях, настройках игры и т.д."
    new "В основном, она содержит иконки с различной полезной информацией о персонажах, их одежде, вещах Макса, его записях, настройках игры и т.д."

    # game/scripts/screens/tutorial.rpy:54
    old "Вы можете сохранить или загрузить свой прогресс в игре через иконку «Меню игры», либо с помощью клавиш ( [[F5] - сохранение / [[F8] - загрузка ) на клавиатуре."
    new "Вы можете сохранить или загрузить свой прогресс в игре через иконку «Меню игры», либо с помощью клавиш ( [[F5] - сохранение / [[F8] - загрузка ) на клавиатуре."

    # game/scripts/screens/tutorial.rpy:54
    old "Во время диалогов между персонажами и выполнения некоторых заданий, у Макса может быть выбор в действиях. \nДля быстрого переключения между этими вариантами можно использовать клавиши [[1...9] на клавиатуре."
    new "Во время диалогов между персонажами и выполнения некоторых заданий, у Макса может быть выбор в действиях. \nДля быстрого переключения между этими вариантами можно использовать клавиши [[1...9] на клавиатуре."

    # game/scripts/screens/tutorial.rpy:54
    old "Можно скрыть интерфейс игры с помощью клавиш [[`] или [[h] на клавиатуре, если он скрывает интересную для вас часть изображения. \nТакже можно использовать среднюю клавишу мыши."
    new "Можно скрыть интерфейс игры с помощью клавиш [[`] или [[h] на клавиатуре, если он скрывает интересную для вас часть изображения. \nТакже можно использовать среднюю клавишу мыши."

    # game/scripts/screens/tutorial.rpy:81
    old "Это место, куда Макс записывает свои мысли и задания. Находится среди иконок на вспомогательной панели игры."
    new "Это место, куда Макс записывает свои мысли и задания. Находится среди иконок на вспомогательной панели игры."

    # game/scripts/screens/tutorial.rpy:81
    old "Если в дневнике появились новые записи, иконка принимает оранжевый окрас до тех пор, пока вы их не прочтёте."
    new "Если в дневнике появились новые записи, иконка принимает оранжевый окрас до тех пор, пока вы их не прочтёте."

    # game/scripts/screens/tutorial.rpy:81
    old "Сами же записи в дневнике появляются по мере прохождения игры, от взаимодействий с персонажами, разговоров, наблюдений за ними."
    new "Сами же записи в дневнике появляются по мере прохождения игры, от взаимодействий с персонажами, разговоров, наблюдений за ними."

    # game/scripts/screens/tutorial.rpy:81
    old "Когда вы выполните задание, которое себе поставил Макс, оно получит отметку {color=#008000}«выполнено»{/color} и следом появится новое задание."
    new "Когда вы выполните задание, которое себе поставил Макс, оно получит отметку {color=#008000}«выполнено»{/color} и следом появится новое задание."

    # game/scripts/screens/tutorial.rpy:81
    old "Многие задания будут иметь подсказку для их выполнения. Эту подсказку можно увидеть, просто наведя курсор на само задание в дневнике."
    new "Многие задания будут иметь подсказку для их выполнения. Эту подсказку можно увидеть, просто наведя курсор на само задание в дневнике."

    # game/scripts/screens/tutorial.rpy:102
    old "Следующее задание"
    new "Следующее задание"

    # game/scripts/screens/tutorial.rpy:103
    old "Текст подсказки к заданию. Есть не у всех заданий."
    new "Текст подсказки к заданию. Есть не у всех заданий."

    # game/scripts/screens/tutorial.rpy:106
    old "Приобретение и развитие различных навыков является очень важной задачей для Макса. На их применении завязана большая часть игры."
    new "Приобретение и развитие различных навыков является очень важной задачей для Макса. На их применении завязана большая часть игры."

    # game/scripts/screens/tutorial.rpy:106
    old "Каждый навык будет иметь две основополагающие характеристики: уровень и опыт применения."
    new "Каждый навык будет иметь две основополагающие характеристики: уровень и опыт применения."

    # game/scripts/screens/tutorial.rpy:106
    old "Повысить уровни навыков Макс сможет через прохождение важных сюжетных событий."
    new "Повысить уровни навыков Макс сможет через прохождение важных сюжетных событий."

    # game/scripts/screens/tutorial.rpy:106
    old "Во время этих событий Максу нужно несколько раз подряд успешно применить тот или иной навык, но требования по опыту его применения будут завышены."
    new "Во время этих событий Максу нужно несколько раз подряд успешно применить тот или иной навык, но требования по опыту его применения будут завышены."

    # game/scripts/screens/tutorial.rpy:106
    old "Если ему не удалось повысить уровень навыка в этом событии, то он сможет сделать это снова в повторяющейся версии этого события. Оно будет отмечено подсказкой на иконках главной панели игры."
    new "Если ему не удалось повысить уровень навыка в этом событии, то он сможет сделать это снова в повторяющейся версии этого события. Оно будет отмечено подсказкой на иконках главной панели игры."

    # game/scripts/screens/tutorial.rpy:106
    old "Переход на новый уровень может разблокировать варианты действий Макса, которые ранее имели ограничения. А также открыть новые возможности и повысить шансы на успешное применение навыка."
    new "Переход на новый уровень может разблокировать варианты действий Макса, которые ранее имели ограничения. А также открыть новые возможности и повысить шансы на успешное применение навыка."

    # game/scripts/screens/tutorial.rpy:106
    old "Опыт применения показывает то, насколько хорошо у Макса получается использовать свои навыки."
    new "Опыт применения показывает то, насколько хорошо у Макса получается использовать свои навыки."

    # game/scripts/screens/tutorial.rpy:106
    old "Отображается в виде шкалы и чем больше она заполнена, тем больше Макс получит надбавку к шансу применения того или иного навыка."
    new "Отображается в виде шкалы и чем больше она заполнена, тем больше Макс получит надбавку к шансу применения того или иного навыка."

    # game/scripts/screens/tutorial.rpy:106
    old "При наведении курсора на вариант с применением навыка, игрок получит подсказку с информацией о том, что влияет на шанс его применения."
    new "При наведении курсора на вариант с применением навыка, игрок получит подсказку с информацией о том, что влияет на шанс его применения."

    # game/scripts/screens/tutorial.rpy:106
    old "На этот шанс, как правило, влияет уровень навыка, опыт его применения, а в некоторых случаях и настроение персонажа, на которого направлено применение навыка."
    new "На этот шанс, как правило, влияет уровень навыка, опыт его применения, а в некоторых случаях и настроение персонажа, на которого направлено применение навыка."

    # game/scripts/screens/tutorial.rpy:106
    old "Если Макс никак не будет задействовать свои навыки в течение нескольких дней, то опыт применения этих навыков будет снижаться."
    new "Если Макс никак не будет задействовать свои навыки в течение нескольких дней, то опыт применения этих навыков будет снижаться."

    # game/scripts/screens/tutorial.rpy:106
    old "Макс так же может оказаться в ситуациях, которые потребуют от него выбрать между «безопасным» и «рискованным» вариантами ответов."
    new "Макс так же может оказаться в ситуациях, которые потребуют от него выбрать между «безопасным» и «рискованным» вариантами ответов."

    # game/scripts/screens/tutorial.rpy:106
    old "Если навести курсор на эти варианты, вы увидите различие по цвету и шансы на успех."
    new "Если навести курсор на эти варианты, вы увидите различие по цвету и шансы на успех."

    # game/scripts/screens/tutorial.rpy:106
    old "При выборе «безопасного» варианта ответа, Макс ничего не теряет при провале, а при успехе немного повышает опыт применения навыка и настроение персонажа, с которым контактирует."
    new "При выборе «безопасного» варианта ответа, Макс ничего не теряет при провале, а при успехе немного повышает опыт применения навыка и настроение персонажа, с которым контактирует."

    # game/scripts/screens/tutorial.rpy:106
    old "При выборе «рискованного» варианта ответа, Макс теряет немного опыта применения навыка и слегка ухудшает настроение персонажа, с которым контактирует. \nА при успехе повышает это больше, чем в «безопасном» варианте."
    new "При выборе «рискованного» варианта ответа, Макс теряет немного опыта применения навыка и слегка ухудшает настроение персонажа, с которым контактирует. \nА при успехе повышает это больше, чем в «безопасном» варианте."

    # game/scripts/screens/tutorial.rpy:147
    old "Показатель настроения можно увидеть в окне информации о персонажах, иконка которого находится на вспомогательной панели игры."
    new "Показатель настроения можно увидеть в окне информации о персонажах, иконка которого находится на вспомогательной панели игры."

    # game/scripts/screens/tutorial.rpy:147
    old "При наведении курсора на показатель настроения того или иного персонажа, игрок получит подсказку о текущем положении настроения, а так же о том, сколько процентов остаётся до смены настроения."
    new "При наведении курсора на показатель настроения того или иного персонажа, игрок получит подсказку о текущем положении настроения, а так же о том, сколько процентов остаётся до смены настроения."

    # game/scripts/screens/tutorial.rpy:147
    old "Повышать настроение персонажей можно различными действиями, вроде помощи с мытьём посуды, накрытием на стол, совместным просмотром ТВ, плавания, натирания маслом для загара и т.д."
    new "Повышать настроение персонажей можно различными действиями, вроде помощи с мытьём посуды, накрытием на стол, совместным просмотром ТВ, плавания, натирания маслом для загара и т.д."

    # game/scripts/screens/tutorial.rpy:147
    old "Если Макс будет замечен подглядывающим за тем, как персонажи переодеваются, то у него будет шанс сделать им комплимент. Успех этого зависит от уровня и опыта применения навыка «Убеждение»."
    new "Если Макс будет замечен подглядывающим за тем, как персонажи переодеваются, то у него будет шанс сделать им комплимент. Успех этого зависит от уровня и опыта применения навыка «Убеждение»."

    # game/scripts/screens/tutorial.rpy:147
    old "Настроение персонажей, с которыми контактирует Макс, может слегка влиять на исход некоторых событий."
    new "Настроение персонажей, с которыми контактирует Макс, может слегка влиять на исход некоторых событий."

    # game/scripts/screens/tutorial.rpy:164
    old "По понедельникам, после завтрака, Анна будет выдавать Максу карманные деньги на неделю, как и надбавку за выполнение различных дел по дому."
    new "По понедельникам, после завтрака, Анна будет выдавать Максу карманные деньги на неделю, как и надбавку за выполнение различных дел по дому."

    # game/scripts/screens/tutorial.rpy:164
    old "Максу лучше выполнить эти дела до выходных, чтобы не расстраивать Анну и не потерять в надбавке к карманным."
    new "Максу лучше выполнить эти дела до выходных, чтобы не расстраивать Анну и не потерять в надбавке к карманным."

    # game/scripts/screens/tutorial.rpy:164
    old "Ему нужно выполнить следующее: пропылесосить пол в доме, подрезать траву на газоне, почистить воду в бассейне и сходить за продуктами в магазин."
    new "Ему нужно выполнить следующее: пропылесосить пол в доме, подрезать траву на газоне, почистить воду в бассейне и сходить за продуктами в магазин."

    # game/scripts/screens/tutorial.rpy:164
    old "Соответствующие иконки действий появятся в комнате Макса (пылесосить дом) и во дворе (подстричь газон, чистить бассейн, покинуть виллу) между завтраком и ужином, с понедельника по пятницу."
    new "Соответствующие иконки действий появятся в комнате Макса (пылесосить дом) и во дворе (подстричь газон, чистить бассейн, покинуть виллу) между завтраком и ужином, с понедельника по пятницу."

    # game/scripts/screens/tutorial.rpy:164
    old "Каждое из этих дел отнимет у Макса около часа времени и скажется на показателе его чистоты."
    new "Каждое из этих дел отнимет у Макса около часа времени и скажется на показателе его чистоты."

    # game/scripts/screens/tutorial.rpy:164
    old "Так же не забывайте, что после каждого выполненного дела Максу нужно отдохнуть несколько часов, прежде чем он сможет приступить к выполнению других дел по дому."
    new "Так же не забывайте, что после каждого выполненного дела Максу нужно отдохнуть несколько часов, прежде чем он сможет приступить к выполнению других дел по дому."

    # game/scripts/screens/tutorial.rpy:164
    old "По пятницам Макс будет отчитываться Анне о своих успехах и если он что-то не успел сделать, то будет делать это принудительно в субботу."
    new "По пятницам Макс будет отчитываться Анне о своих успехах и если он что-то не успел сделать, то будет делать это принудительно в субботу."

    # game/scripts/screens/tutorial.rpy:185
    old "Иконку галереи можно найти на вспомогательной панели игры. Она содержит в своём окне ряд некоторого дополнительного контента, который можно открыть во время прохождения игры."
    new "Иконку галереи можно найти на вспомогательной панели игры. Она содержит в своём окне ряд некоторого дополнительного контента, который можно открыть во время прохождения игры."

    # game/scripts/screens/tutorial.rpy:185
    old "{b}Переодевания:{/b}\nЭта коллекция включает в себя ряд разных состояний персонажей и одежды на них. Не пытайтесь заполнить всю коллекцию за одно прохождение, она слишком обширная."
    new "{b}Переодевания:{/b}\nЭта коллекция включает в себя ряд разных состояний персонажей и одежды на них. Не пытайтесь заполнить всю коллекцию за одно прохождение, она слишком обширная."

    # game/scripts/screens/tutorial.rpy:185
    old "То, в каких состояниях Макс сможет застать персонажей в течение дня и в каких вариациях одежды, закладывается во время его сна, поэтому создавайте сохранения перед сном, чтобы целенаправленно заполнять эту коллекцию."
    new "То, в каких состояниях Макс сможет застать персонажей в течение дня и в каких вариациях одежды, закладывается во время его сна, поэтому создавайте сохранения перед сном, чтобы целенаправленно заполнять эту коллекцию."

    # game/scripts/screens/tutorial.rpy:185
    old "Коллекция переодеваний персонажей является накопительной и заполняется от всех ваших прохождений игры (если не терять файл «persistent», который находится вместе с вашими файлами сохранений игры)."
    new "Коллекция переодеваний персонажей является накопительной и заполняется от всех ваших прохождений игры (если не терять файл «persistent», который находится вместе с вашими файлами сохранений игры)."

    # game/scripts/screens/tutorial.rpy:185
    old "{b}Воспоминания:{/b}\nЭта коллекция включает в себя самые важные события, через которые проходит Макс. Многие из этих событий имеют различные настройки, в зависимости от того, что вы делали в прохождении."
    new "{b}Воспоминания:{/b}\nЭта коллекция включает в себя самые важные события, через которые проходит Макс. Многие из этих событий имеют различные настройки, в зависимости от того, что вы делали в прохождении."

    # game/scripts/screens/tutorial.rpy:185
    old "Коллекция воспоминаний является накопительной и заполняется от всех ваших прохождений игры (если не терять файл «persistent», который находится вместе с вашими файлами сохранений игры)."
    new "Коллекция воспоминаний является накопительной и заполняется от всех ваших прохождений игры (если не терять файл «persistent», который находится вместе с вашими файлами сохранений игры)."

    # game/scripts/screens/tutorial.rpy:185
    old "{b}Сны:{/b}\nЭта коллекция включает в себя сны, которые видел Макс. Существуют как сюжетные сны, которые Макс обязательно видит во время прохождения игры, так и бонусные, которые можно упустить, если не выполнить все необходимые для них условия."
    new "{b}Сны:{/b}\nЭта коллекция включает в себя сны, которые видел Макс. Существуют как сюжетные сны, которые Макс обязательно видит во время прохождения игры, так и бонусные, которые можно упустить, если не выполнить все необходимые для них условия."

    # game/scripts/screens/tutorial.rpy:185
    old "Эти условия можно увидеть, просто наведя курсор на сны в этой коллекции."
    new "Эти условия можно увидеть, просто наведя курсор на сны в этой коллекции."

    # game/scripts/screens/tutorial.rpy:185
    old "Коллекция снов является накопительной и заполняется от всех ваших прохождений игры (если не терять файл «persistent», который находится вместе с вашими файлами сохранений игры)."
    new "Коллекция снов является накопительной и заполняется от всех ваших прохождений игры (если не терять файл «persistent», который находится вместе с вашими файлами сохранений игры)."

    # game/scripts/screens/tutorial.rpy:185
    old "{b}Дополнительно:{/b}\nЭта коллекция включает в себя некоторые дополнительные материалы для событий игры, но для их открытия нужно будет либо решить головоломку, либо выполнить ряд условий."
    new "{b}Дополнительно:{/b}\nЭта коллекция включает в себя некоторые дополнительные материалы для событий игры, но для их открытия нужно будет либо решить головоломку, либо выполнить ряд условий."

    # game/scripts/screens/tutorial.rpy:185
    old "Эта коллекция отличается от всех предыдущих тем, что не является накопительной и работает только в рамках текущего прохождения игры."
    new "Эта коллекция отличается от всех предыдущих тем, что не является накопительной и работает только в рамках текущего прохождения игры."

    # game/scripts/screens/tutorial.rpy:226
    old "Управление"
    new "Управление"

    # game/scripts/screens/tutorial.rpy:232
    old "Навыки"
    new "Навыки"

    # game/scripts/screens/tutorial.rpy:235
    old "Настроение"
    new "Настроение"

    # game/scripts/screens/tutorial.rpy:239
    old "Обязанности по дому"
    new "Обязанности по дому"

    # game/scripts/screens/tutorial.rpy:255
    old "Вы хотите ознакомиться с особенностями игры?"
    new "Вы хотите ознакомиться с особенностями игры?"

    # game/scripts/screens/tutorial.rpy:258
    old "Да, пройти обучение"
    new "Да, пройти обучение"

    # game/scripts/screens/tutorial.rpy:259
    old "Нет, я всё знаю"
    new "Нет, я всё знаю"

    # game/scripts/screens/tutorial.rpy:382
    old "Ур.1"
    new "Ур.1"

    # game/scripts/screens/tutorial.rpy:397
    old "Сейчас Лиза должна собираться в школу..."
    new "Сейчас Лиза должна собираться в школу..."

    # game/scripts/screens/tutorial.rpy:400
    old "{i}заглянуть в окно{/i}"
    new "{i}заглянуть в окно{/i}"

    # game/scripts/screens/tutorial.rpy:400
    old "Шанс"
    new "Шанс"

    # game/scripts/screens/tutorial.rpy:405
    old "опыт применения навыка"
    new "опыт применения навыка"

    # game/scripts/screens/tutorial.rpy:411
    old "Ой, Макс! Я не одета!!! Не мешай мне собираться в школу!"
    new "Ой, Макс! Я не одета!!! Не мешай мне собираться в школу!"

    # game/scripts/screens/tutorial.rpy:415
    old "Не стесняйся, без одежды ты очень красиво смотришься!"
    new "Не стесняйся, без одежды ты очень красиво смотришься!"

    # game/scripts/screens/tutorial.rpy:419
    old "Я наоборот, помочь хотел..."
    new "Я наоборот, помочь хотел..."

    # game/scripts/screens/tutorial.rpy:427
    old "настроение Лизы"
    new "настроение Лизы"

    # game/scripts/screens/tutorial.rpy:493
    old "Неужели тебе надоело бездельничать и ты пришёл мне помочь?"
    new "Неужели тебе надоело бездельничать и ты пришёл мне помочь?"

    # game/scripts/screens/tutorial.rpy:496
    old "Ага. Давай, я домою остальное..."
    new "Ага. Давай, я домою остальное..."

    # game/scripts/screens/tutorial.rpy:497
    old "Нет, просто хотел поглазеть..."
    new "Нет, просто хотел поглазеть..."

    # game/scripts/screens/tutorial.rpy:501
    old "Макс! Ты офигел, что ли?! Совсем страх потерял? Ну-ка быстро свалил отсюда, пока я тебя дверью не пришибла!"
    new "Макс! Ты офигел, что ли?! Совсем страх потерял? Ну-ка быстро свалил отсюда, пока я тебя дверью не пришибла!"

    # game/scripts/screens/tutorial.rpy:504
    old "Ты бы классно смотрелась на обложке журнала!"
    new "Ты бы классно смотрелась на обложке журнала!"

    # game/scripts/screens/tutorial.rpy:508
    old "настроение Алисы"
    new "настроение Алисы"

    # game/scripts/screens/tutorial.rpy:670
    old "Здесь вы найдёте информацию о том, что и как устроено в этой игре..."
    new "Здесь вы найдёте информацию о том, что и как устроено в этой игре..."

    # game/scripts/screens/tutorial.rpy:856
    old "Глава 1"
    new "Глава 1"

    # game/scripts/screens/tutorial.rpy:874
    old "В создании Главы 1 принимали участие..."
    new "В создании Главы 1 принимали участие..."

    # game/scripts/screens/tutorial.rpy:882
    old "3Д Дизайн:"
    new "3Д Дизайн:"

    # game/scripts/screens/tutorial.rpy:890
    old "Визуализация:"
    new "Визуализация:"

    # game/scripts/screens/tutorial.rpy:898
    old "Работа с изображениями:"
    new "Работа с изображениями:"

    # game/scripts/screens/tutorial.rpy:904
    old "Работа с текстом:"
    new "Работа с текстом:"

    # game/scripts/screens/tutorial.rpy:912
    old "Программирование:"
    new "Программирование:"

    # game/scripts/screens/tutorial.rpy:916
    old "Работа с языками:"
    new "Работа с языками:"

    # game/scripts/screens/tutorial.rpy:922
    old "Работа со звуком:"
    new "Работа со звуком:"

    # game/scripts/screens/tutorial.rpy:928
    old "Тестирование:"
    new "Тестирование:"

    # game/scripts/screens/tutorial.rpy:947
    old "Локализация языков..."
    new "Локализация языков..."

    # game/scripts/screens/tutorial.rpy:955
    old "Русский:"
    new "Русский:"

    # game/scripts/screens/tutorial.rpy:963
    old "Английский:"
    new "Английский:"

    # game/scripts/screens/tutorial.rpy:973
    old "Немецкий:"
    new "Немецкий:"

    # game/scripts/screens/tutorial.rpy:979
    old "Французский:"
    new "Французский:"

    # game/scripts/screens/tutorial.rpy:983
    old "Итальянский:"
    new "Итальянский:"

    # game/scripts/screens/tutorial.rpy:987
    old "Словенский:"
    new "Словенский:"

    # game/scripts/screens/tutorial.rpy:991
    old "Китайский:"
    new "Китайский:"

    # game/scripts/screens/tutorial.rpy:997
    old "Испанский:"
    new "Испанский:"

    # game/scripts/screens/tutorial.rpy:1006
    old "Огромнейшее спасибо всем, кто поддержал разработку Главы 1."
    new "Огромнейшее спасибо всем, кто поддержал разработку Главы 1."

    # game/scripts/screens/tutorial.rpy:1007
    old "Как финансово, так и путём поднятия всевозможных дискуссий."
    new "Как финансово, так и путём поднятия всевозможных дискуссий."

