Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/screens/laptop.po
Languages: es_es, fr_fr, it_it

source: ОНЛАЙН-КУРСЫ
es_es: CURSOS EN LÍNEA
fr_fr: COURS EN LIGNE
it_it: CORSI ONLINE

source: ИНТЕРНЕТ-МАГАЗИН
es_es: TIENDA EN LÍNEA
fr_fr: BOUTIQUE EN LIGNE
it_it: NEGOZIO ONLINE

source: ЗАНЯТЬСЯ СВОИМ САЙТОМ
es_es: HAGA SU PROPIA PÁGINA WEB
fr_fr: POUR REPRENDRE LEUR SITE WEB
it_it: FARE IL TUO SITO

source: СВОЙ САЙТ
es_es: SU WEB
fr_fr: VOTRE SITE
it_it: IL TUO SITO

source: Настройка VPN-сервиса
es_es: Configurar el servicio VPN
fr_fr: Configuration du service VPN
it_it: Configurazione del servizio VPN

source: АЛИСА НА «MYCAMS»
es_es: ALICE EN "MYCAMS"
fr_fr: ALICE SUR "MYCAMS"
it_it: ALICE SU "MYCAMS"

source: ЧИТ-МЕНЮ
es_es: MENÚ DE TRUCOS
fr_fr: CHIT MENU
it_it: MENU TRUCCHI

source: Назад
es_es: Volver
fr_fr: Précédent
it_it: Indietro

source: Выключить
es_es: Desconectar
fr_fr: Éteindre
it_it: Spegnere

source: Ждать 10 минут
es_es: Espere 10 minutos
fr_fr: Attendre 10 minutes
it_it: Aspettare 10 minuti

source: КУПЛЕНО
es_es: COMPRADO
fr_fr: ACHETÉ
it_it: ACQUISTATO

source: КУПИТЬ (недостаточно средств)
es_es: COMPRA (fondos insuficientes)
fr_fr: BUY (fonds insuffisants)
it_it: ACQUISTA (fondi insufficienti)

source: КУПИТЬ
es_es: COMPRAR
fr_fr: ACHETER
it_it: ACQUISTARE

source: Приобрести "{name}" за ${price}?
es_es: Comprar "{name}" por ${price}?
fr_fr: Achat «{name}« pour ${price}?
it_it: Acquistare "{name}" per ${price}?

source: Скидка [item.sale_percent]%
es_es: Descuento [item.sale_percent]%
fr_fr: Remise [item.sale_percent]%
it_it: Sconto [item.sale_percent]%

source: В данный момент нет доступных товаров. Загляните позже.
es_es: No hay artículos disponibles en este momento. Vuelva a comprobarlo más tarde.
fr_fr: Il n'y a pas de produits disponibles pour le moment. Revenez plus tard.
it_it: Al momento non ci sono prodotti disponibili. Torna a trovarci più tardi.

source: Что будем искать?
es_es: ¿Qué buscamos?
fr_fr: Qu'est ce que je recherche?
it_it: Cosa cerchiamo?

source: Общий доход:
es_es: Ingresos totales:
fr_fr: Revenu total:
it_it: Reddito totale:

source: Последнее начисление:
es_es: Último saldo:
fr_fr: Dernière régularisation :
it_it: Ultimo pagamento:

source: Общение
es_es: Comunicación
fr_fr: Réseaux Sociaux
it_it: Comunicazione

source: Вы прошли все доступные курсы и занятия из этой категории. Возможно, новые уроки появятся в следующей версии игры.
es_es: Has completado todos los cursos y lecciones disponibles de esta categoría. Es posible que aparezcan nuevas lecciones en la próxima versión del juego.
fr_fr: Vous avez terminé tous les leçons et cours disponibles dans cette catégorie. Peut-être que de nouvelles leçons apparaîtront dans la prochaine version du jeu.
it_it: Hai completato tutti i corsi e le classi disponibili di questa categoria. Forse nuove lezioni appariranno nella prossima versione del gioco.

source: Вы уже оплатили этот курс и можете в любой момент включить следующий доступный видеоурок.
es_es: Ya ha pagado por este curso y puede activar la siguiente lección de vídeo disponible en cualquier momento.
fr_fr: Vous avez déjà payé pour ce cours et pouvez activer le prochain didacticiel vidéo disponible à tout moment.
it_it: Hai già pagato per questo corso e puoi attivare il prossimo video tutorial disponibile in qualsiasi momento.

source: Занятие [learn] из 3
es_es: Clase [learn] de 3
fr_fr: Classe [learn] de 3
it_it: Lezione [learn] di 3

source: НАЧАТЬ ПРОСМОТР ВИДЕОУРОКА
es_es: EMPEZAR A VER LA LECCIÓN EN VÍDEO
fr_fr: COMMENCER À REGARDER LA LEÇON VIDÉO
it_it: INIZIA A GUARDARE IL VIDEO TUTORIAL

source: ВЫ УЧИЛИСЬ СОВСЕМ НЕДАВНО. СДЕЛАЙТЕ ПЕРЕРЫВ!
es_es: ¡YA HAS ESTADO ESTUDIANDO ÚLTIMAMENTE. TÓMATE UN DESCANSO!
fr_fr: QUE VOUS AVEZ ÉTUDIÉS RÉCEMMENT. FAITES UNE PAUSE !
it_it: HAI STUDIATO DI NUOVO. FAI UNA PAUSA!

source: Количество занятий: 3
es_es: Número de clases: 3
fr_fr: Nombre de classes : 3
it_it: Numero di lezioni: 3

source: ПРИОБРЕСТИ ЭТОТ КУРС ЗА $[cource.price]
es_es: COMPRAR ESTE CURSO POR $[cource.price]
fr_fr: POUR ACHETER CE COURS AU PRIX DE[cource.price]
it_it: PER ACQUISTARE IL CORSO A $[cource.price]

source: Удвоение дохода из любых источников
es_es: Duplique sus ingresos de cualquier fuente
fr_fr: Doublez vos revenus, quelle qu'en soit la source
it_it: Raddoppiare le entrate da qualsiasi fonte

source: ШОУ МЕЛИССЫ!
it_it: LO SPETTACOLO DI MELISSA!

source: ЦЕЛЬ СБОРОВ!
it_it: L'OBIETTIVO DELLE COLLEZIONI!

source: Покрасоваться перед зрителями...
it_it: Mettersi in mostra davanti agli spettatori...

source: Наслаждаться леденцом...
it_it: Godersi un lecca-lecca...

source: Переодеться в другую одежду...
it_it: Cambiare un altro vestito...

source: Дразнить зрителей грудью...
it_it: Stuzzicare il pubblico con i seni...

source: ВЫГОДНЫЕ ЗАЙМЫ ИНТЕРНЕТ-ПРЕДПРИНИМАТЕЛЯМ
es_es: PRÉSTAMOS FAVORABLES A LOS EMPRESARIOS DE INTERNET

source: ВЗЯТЬ КРЕДИТ
es_es: PEDIR UN PRÉSTAMO
