Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/screens/tutorial.po
Languages: es_es, fr_fr, it_it

source: Обязанности по дому
es_es: Tareas domésticas
fr_fr: Tâches ménagères
it_it: Mansioni domestiche

source: Сейчас Лиза должна собираться в школу...
es_es: Ahora Lisa tiene que prepararse para la escuela...
fr_fr: Maintenant, Lisa doit se préparer pour l'école...
it_it: Ora Lisa deve prepararsi per la scuola...

source: {i}заглянуть в окно{/i}
es_es: {i}asómate a la ventana
fr_fr: {i}regarder par la fenêtre{/i}
it_it: {i}sbircia dalla finestra{/i}

source: Шанс
es_es: Probabilidad
fr_fr: Le hasard
it_it: Occasione

source: опыт применения навыка
es_es: experiencia en la aplicación de una habilidad
fr_fr: l'expérience de l'utilisation de la compétence
it_it: esperienza nell'uso dell'abilità

source: Ой, Макс! Я не одета!!! Не мешай мне собираться в школу!
es_es: ¡Oh, Max! ¡No estoy vestida! ¡No me impidas prepararme para la escuela!
fr_fr: Oh, Max ! Je ne suis pas habillée ! !! Ne m'empêche pas de me préparer pour l'école !
it_it: Oh, Max! Non sono vestita!!! Non impedirmi di prepararmi per la scuola!

source: Не стесняйся, без одежды ты очень красиво смотришься!
es_es: No seas tímida, ¡estás muy guapa sin ropa!
fr_fr: Ne soyez pas timide, vous êtes très jolie sans vos vêtements !
it_it: Non essere timida, sei molto bella senza vestiti!

source: Я наоборот, помочь хотел...
es_es: Al contrario, quería ayudar...
fr_fr: Au contraire, je voulais aider...
it_it: Al contrario, volevo aiutare...

source: настроение Лизы
es_es: el estado de ánimo de Lisa
fr_fr: L'humeur de Lisa
it_it: l'umore di Lisa

source: Неужели тебе надоело бездельничать и ты пришёл мне помочь?
es_es: ¿Te cansaste de no hacer nada y viniste a ayudarme?
fr_fr: Tu en as eu assez de ne rien faire et tu es venu m'aider ?
it_it: Ti sei stancato di non fare nulla e sei venuto ad aiutarmi?

source: Ага. Давай, я домою остальное...
es_es: Sí. Déjame limpiar el resto...
fr_fr: Oui. Laissez-moi faire le reste...
it_it: Sì. Lascia che pulisca il resto...

source: Нет, просто хотел поглазеть...
es_es: No, sólo quería comprobarlo...
fr_fr: Non, je voulais juste regarder...
it_it: No, volevo solo guardare...

source: Макс! Ты офигел что ли?! Совсем страх потерял? Ну-ка быстро свалил отсюда, пока я тебя дверью не пришибла!
es_es: ¡Max! ¡¿Estás loco?! ¿Estás loco? ¡Sal de aquí antes de que te patee la cabeza!

source: Ты бы классно смотрелась на обложке журнала!
es_es: ¡Quedarías genial en la portada de una revista!
fr_fr: Vous seriez parfaite sur la couverture d'un magazine !
it_it: Staresti benissimo sulla copertina di una rivista!

source: настроение Алисы
es_es: el estado de ánimo de Alice
fr_fr: L'humeur d'Alice
it_it: l'umore di Alice

source: Здесь вы найдёте информацию о том, что и как устроено в этой игре...
es_es: Aquí encontrarás información sobre qué y cómo se configura el juego...
fr_fr: Vous trouverez ici des informations sur le déroulement du jeu...
it_it: Qui troverete informazioni su cosa e come è impostato il gioco...

source: Теперь вы управляете жизнью Макса! Здесь вы найдёте информацию о том, что и как устроено в этой игре...
es_es: ¡Ahora tienes el control de la vida de Max! Aquí encontrarás información sobre qué y cómo se organiza este juego...
fr_fr: Tu es maintenant aux commandes de la vie de Max ! Vous trouverez ici des informations sur le fonctionnement de ce jeu...
it_it: Ora sei tu a controllare la vita di Max! Qui troverete informazioni su cosa e come funziona questo gioco...

source: Повышать настроение персонажей можно различными действиями, вроде помощи с мытьём посуды, накрытием на стол, совместным просмотром ТВ, плавания, натирания маслом для загара и т.д.
it_it: È possibile migliorare l'umore dei personaggi con varie azioni, come aiutare a lavare i piatti, apparecchiare la tavola, guardare la TV insieme, nuotare, spalmare l'olio solare, ecc.

source: Если Макс будет замечен подглядывающим за тем, как персонажи переодеваются, то у него будет шанс сделать им комплимент. Успех этого зависит от уровня и опыта применения навыка «Убеждение».
it_it: Se Max viene notato mentre sbircia i personaggi che si cambiano d'abito, avrà la possibilità di complimentarsi con loro. Il successo dipende dal livello e dall'esperienza dell'abilità «Persuasione».

source: Ур.1
it_it: Liv.1
