Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/screens/tutorial.po
Languages: es_es, fr_fr, it_it

source: Главная панель игры располагается внизу.
es_es: El panel principal del juego se encuentra en la parte inferior.
fr_fr: Le panneau principal du jeu se trouve en bas.
it_it: Il pannello principale del gioco si trova in basso.

source: Слева, она включает в себя иконки различных участков тех локаций, где находится Макс. Для быстрого переключения между этими местами можно использовать клавиши [[1...9] на клавиатуре.
es_es: A la izquierda, incluye iconos de diferentes partes de las localizaciones en las que se encuentra Max. Puedes utilizar las teclas [[1...9] del teclado para cambiar rápidamente entre estas ubicaciones.

source: Справа расположены иконки действий Макса, которые применимы к выбранным участкам на локациях. На вилле, где живёт Макс, имеется универсальное действие «Ждать окончания часа», клавиша [[Space] на клавиатуре.
es_es: A la derecha están los iconos de las acciones de Max que se aplican a las zonas seleccionadas de las localizaciones. La villa donde vive Max tiene una acción universal «Esperar a que acabe la hora», tecla [[Space] del teclado.
fr_fr: À droite se trouvent les icônes d'action de Max qui s'appliquent aux zones sélectionnées dans les lieux. Dans la villa où vit Max, il y a une action universelle «Attendre la fin de l'heure«, touche [[Space] du clavier.
it_it: A destra si trovano le icone delle azioni di Max che si applicano alle aree selezionate dei luoghi. Nella villa in cui vive Max, c'è un'azione universale "Aspetta la fine dell'ora", tasto [[Space] sulla tastiera.

source: У этого действия есть несколько вариаций, а именно «Ждать 10 минут» и «Ждать 30 минут», так как в течение часа персонажи могут находиться на разных стадиях своих занятий. Эти иконки можно увидеть, нажав на соответствующую иконку «Развернуть».
es_es: Esta acción tiene varias variantes, a saber, "Esperar 10 minutos" y "Esperar 30 minutos", ya que los personajes pueden encontrarse en distintas fases de su ocupación durante la hora. Estos iconos se pueden ver haciendo clic en el icono «Expandir» correspondiente.

source: Наличие других иконок действий может зависеть от того, где Макс находится, его возможностей и есть ли там другие персонажи.
es_es: La presencia de otros iconos de acción puede depender de dónde se encuentre Max, de sus habilidades y de si hay otros personajes.
fr_fr: La disponibilité d'autres icônes d'action peut dépendre de l'endroit où se trouve Max, de ses capacités et de la présence éventuelle d'autres personnages.
it_it: La disponibilità di altre icone d'azione può dipendere dal luogo in cui si trova Max, dalle sue capacità e dalla presenza di altri personaggi.

source: Вспомогательная панель игры располагается вверху.
es_es: El panel secundario del juego se encuentra en la parte superior.
fr_fr: La barre d'assistance du jeu est située en haut.
it_it: La barra di supporto del gioco si trova in alto.

source: В основном, она содержит иконки с различной полезной информацией о персонажах, их одежде, вещах Макса, его записях, настройках игры и т.д.
es_es: Básicamente, contiene iconos con diversa información útil sobre los personajes, su ropa, los objetos de Max, sus partidas guardadas, la configuración del juego, etc.
fr_fr: En principe, il contient des icônes contenant diverses informations utiles sur les personnages, leurs vêtements, les affaires de Max, ses notes, les paramètres du jeu, etc.
it_it: In pratica, contiene icone con varie informazioni utili sui personaggi, i loro vestiti, gli oggetti di Max, le sue note, le impostazioni di gioco, ecc.

source: Вы можете сохранить или загрузить свой прогресс в игре через иконку «Меню игры», либо с помощью клавиш ( [[F5] - сохранение / [[F8] - загрузка ) на клавиатуре.
es_es: Puedes guardar o cargar tu progreso en el juego a través del icono «Menú del juego», o utilizando las teclas ( [[F5] - guardar / [[F8] - cargar ) de tu teclado.
fr_fr: Vous pouvez sauvegarder ou télécharger votre progression dans le jeu via l'icône «Menu du jeu«, ou en utilisant les touches ( [[F5] - sauvegarder / [[F8] - télécharger ) de votre clavier.
it_it: È possibile salvare o scaricare i propri progressi nel gioco tramite l'icona "Menu di gioco" o utilizzando i tasti ( [[F5] - salvare / [[F8] - scaricare ) sulla tastiera.

source: Во время диалогов между персонажами и выполнения некоторых заданий, у Макса может быть выбор в действиях. Для быстрого переключения между этими вариантами можно использовать клавиши [[1...9] на клавиатуре.
es_es: Durante los diálogos entre personajes y durante algunas tareas, Max puede elegir entre varias acciones. Puedes utilizar las teclas [[1...9] del teclado para cambiar rápidamente entre estas opciones.
fr_fr: Lors des dialogues entre les personnages et lors de certaines tâches, Max peut avoir le choix entre plusieurs actions. Vous pouvez utiliser les touches [[1...9] ] du clavier pour passer rapidement d'un choix à l'autre.
it_it: Durante i dialoghi tra i personaggi e durante alcuni compiti, Max può scegliere tra diverse azioni. È possibile utilizzare i tasti [[1...9] della tastiera per passare rapidamente da una scelta all'altra.

source: Можно скрыть интерфейс игры с помощью клавиш [[`] или [[h] на клавиатуре, если он скрывает интересную для вас часть изображения. Также можно использовать среднюю клавишу мыши.
es_es: Puedes ocultar la interfaz del juego con las teclas [[`] o [[h] del teclado si oculta una parte de la imagen que te interesa. También puedes utilizar la tecla central del ratón.
fr_fr: Vous pouvez masquer l'interface du jeu en utilisant les touches [[`] ou [[h] ] du clavier, si cela cache une partie de l'image qui vous intéresse. Vous pouvez également utiliser le bouton central de la souris.
it_it: È possibile nascondere l'interfaccia di gioco utilizzando i tasti [[`] o [[h] sulla tastiera, se si nasconde una parte dell'immagine che interessa. È anche possibile utilizzare il tasto centrale del mouse.

source: Это место, куда Макс записывает свои мысли и задания. Находится среди иконок на вспомогательной панели игры.
es_es: Aquí es donde Max anota sus pensamientos y tareas. Se encuentra entre los iconos del panel auxiliar del juego.
fr_fr: C'est l'endroit où Max écrit ses pensées et ses tâches. Il se trouve parmi les icônes du panneau auxiliaire du jeu.
it_it: È il luogo in cui Max annota i suoi pensieri e i suoi compiti. Si trova tra le icone del pannello ausiliario del gioco.

source: Если в дневнике появились новые записи, иконка принимает оранжевый окрас до тех пор, пока вы их не прочтёте.
es_es: Si hay nuevas entradas en tu agenda, el icono adquiere un color naranja hasta que las leas.
fr_fr: S'il y a de nouvelles entrées dans le journal, l'icône prend une couleur orange jusqu'à ce que vous les ayez lues.
it_it: Se ci sono nuove voci nel diario, l'icona assume un colore arancione finché non vengono lette.

source: Сами же записи в дневнике появляются по мере прохождения игры, от взаимодействий с персонажами, разговоров, наблюдений за ними.
es_es: Las propias entradas del diario aparecen a medida que avanzas en el juego, a partir de interacciones con personajes, conversaciones y observaciones sobre ellos.
fr_fr: Les entrées du journal apparaissent au fur et à mesure que vous progressez dans le jeu, à partir d'interactions avec les personnages, de conversations et d'observations.
it_it: Le voci del diario stesso appaiono man mano che si procede nel gioco, dalle interazioni con i personaggi, dalle conversazioni e dalle osservazioni su di loro.

source: Когда вы выполните задание, которое себе поставил Макс, оно получит отметку {color=#008000}«выполнено»{/color} и следом появится новое задание.
es_es: Cuando completes una tarea que Max haya establecido para ti, se marcará como {color=#008000}«completada»{/color} y le seguirá una nueva tarea.
fr_fr: Lorsque vous terminez une tâche que Max s'est fixée, elle est marquée {color=#008000}«terminée«{/color} et une nouvelle tâche apparaît ensuite.
it_it: Quando si porta a termine un compito che Max si è prefissato, questo viene contrassegnato come {color=#008000}"completato"{/color} e successivamente appare un nuovo compito.

source: Многие задания будут иметь подсказку для их выполнения. Эту подсказку можно увидеть просто наведя курсор на само задание в дневнике.
es_es: Muchas tareas tendrán una pista para completarlas. Esta pista puede verse simplemente pasando el ratón por encima de la tarea en la agenda.

source: Следующее задание
es_es: Próxima tarea
fr_fr: Prochaine tâche
it_it: Prossimo compito

source: Текст подсказки к заданию. Есть не у всех заданий.
es_es: El texto de sugerencia de la tarea. No todas las tareas lo tienen.
fr_fr: Le texte de l'indice de la tâche. Toutes les tâches n'en ont pas.
it_it: Il testo del suggerimento dell'attività. Non tutti i compiti ne hanno uno.

source: Приобретение и развитие различных навыков является очень важной задачей для Макса. На их применении завязана большая часть игры.
es_es: Adquirir y desarrollar diversas habilidades es una tarea muy importante para Max. Gran parte del juego se basa en su aplicación.
fr_fr: Acquérir et développer diverses compétences est une tâche très importante pour Max. Une grande partie du jeu tourne autour de leur application.
it_it: Acquisire e sviluppare varie abilità è un compito molto importante per Max. Gran parte del gioco ruota attorno alla loro applicazione.

source: Каждый навык будет иметь две основополагающие характеристики: уровень и опыт применения.
es_es: Cada habilidad tendrá dos características fundamentales: nivel y experiencia de aplicación.
fr_fr: Chaque compétence présente deux caractéristiques fondamentales : le niveau et l'expérience d'application.
it_it: Ogni abilità avrà due caratteristiche fondamentali: il livello e l'esperienza di applicazione.

source: Повысить уровни навыков Макс сможет через прохождение важных сюжетных событий.
es_es: Max podrá aumentar sus niveles de habilidad completando importantes eventos de la historia.
fr_fr: Max peut augmenter ses niveaux de compétences en accomplissant des événements importants de l'histoire.
it_it: Max può aumentare i suoi livelli di abilità completando importanti eventi della storia.

source: Во время этих событий Максу нужно несколько раз подряд успешно применить тот или иной навык, но требования по опыту его применения будут завышены.
es_es: Durante estos eventos, Max necesita aplicar con éxito una habilidad varias veces seguidas, pero los requisitos de experiencia para su aplicación estarán inflados.
fr_fr: Au cours de ces événements, Max doit appliquer avec succès une compétence plusieurs fois de suite, mais les exigences d'expérience pour son application seront gonflées.
it_it: Durante questi eventi, Max deve applicare con successo un'abilità più volte di seguito, ma i requisiti di esperienza per la sua applicazione saranno gonfiati.

source: Если ему не удалось повысить уровень навыка в этом событии, то он сможет сделать это снова в повторяющейся версии этого события. Оно будет отмечено подсказкой на иконках главной панели игры.
es_es: Si no consiguió aumentar su nivel de habilidad en este evento, podrá volver a hacerlo en una versión repetida de este evento. Se marcará con una pista en los iconos del panel principal del juego.
fr_fr: S'il n'a pas réussi à augmenter son niveau de compétence lors de cet événement, il pourra le faire à nouveau dans une version répétée de cet événement. Celle-ci sera signalée par un indice sur les icônes du panneau principal du jeu.
it_it: Se non è riuscito ad aumentare il suo livello di abilità in questo evento, potrà farlo di nuovo in una versione ripetuta di questo evento. Sarà contrassegnato da un suggerimento sulle icone del pannello di gioco principale.

source: Переход на новый уровень может разблокировать варианты действий Макса, которые ранее имели ограничения, а так же открыть новые возможности и повысить шансы на успешное применение навыка.
es_es: Avanzar a un nuevo nivel puede desbloquear las opciones de Max que antes estaban limitadas, así como abrir nuevas oportunidades y aumentar las posibilidades de aplicar con éxito la habilidad.

source: Опыт применения показывает то, насколько хорошо у Макса получается использовать свои навыки.
es_es: La experiencia de la aplicación demuestra lo bien que sabe utilizar Max sus habilidades.
fr_fr: L'expérience de candidature montre à quel point Max est capable d'utiliser ses compétences.
it_it: L'esperienza di applicazione dimostra quanto Max sia in grado di utilizzare le sue capacità.

source: Отображается в виде шкалы и чем больше она заполнена, тем больше Макс получит надбавку к шансу применения того или иного навыка.
es_es: Se muestra en forma de escala y cuanto más se repita, más bonificación obtendrá Max a la posibilidad de aplicar una habilidad concreta.
fr_fr: Elle est affichée sous forme d'échelle et plus elle est remplie, plus Max recevra un bonus sur les chances d'appliquer une compétence particulière.
it_it: Viene visualizzata come una scala e più viene riempita, più Max riceverà un bonus alla possibilità di applicare una particolare abilità.

source: При наведении курсора на вариант с применением навыка, игрок получит подсказку с информацией о том, что влияет на шанс его применения.
es_es: Al pasar el ratón por encima de una opción de habilidad, el jugador recibirá una ayuda con información sobre lo que afecta a la probabilidad de aplicar la habilidad.
fr_fr: Lorsque le joueur survole l'option d'application d'une compétence, il reçoit une infobulle contenant des informations sur ce qui affecte les chances d'application de la compétence.
it_it: Quando si passa il mouse sull'opzione di applicazione di un'abilità, il giocatore riceverà un tooltip con informazioni su cosa influisce sulla possibilità di applicare l'abilità.

source: На этот шанс, как правило, влияет уровень навыка, опыт его применения, а в некоторых случаях и настроение персонажа, на которого направлено применение навыка.
es_es: Esta probabilidad suele verse afectada por el nivel de la habilidad, la experiencia con ella y, en algunos casos, el estado de ánimo del personaje al que va dirigida.
fr_fr: Cette chance est généralement influencée par le niveau de la compétence, l'expérience acquise lors de son application et, dans certains cas, par l'humeur du personnage ciblé par la compétence.
it_it: Questa possibilità è solitamente influenzata dal livello dell'abilità, dall'esperienza nell'applicarla e, in alcuni casi, dallo stato d'animo del personaggio a cui si rivolge l'abilità.

source: Если Макс никак не будет задействовать свои навыки в течение нескольких дней, то опыт применения этих навыков будет снижаться.
es_es: Si Max no utiliza sus habilidades de ninguna manera durante unos días, la experiencia de utilizar esas habilidades disminuirá.
fr_fr: Si Max n'utilise pas ses compétences d'une manière ou d'une autre pendant quelques jours, l'expérience de l'utilisation de ces compétences diminuera.
it_it: Se Max non si impegna in alcun modo per alcuni giorni, l'esperienza di utilizzo di tali abilità diminuirà.

source: Макс так же может оказаться в ситуациях, которые потребуют от него выбрать между «безопасным» и «рискованным» вариантом ответов.
es_es: Max también puede encontrarse en situaciones que le obliguen a elegir entre respuestas «seguras» y «arriesgadas».

source: Если навести на эти варианты курсор, вы увидите различие по цвету, а так же в шансах на успех.
es_es: Si pasa el cursor por encima de estas opciones, verá la diferencia de color y de posibilidades de éxito.

source: При выборе «безопасного» варианта ответа, Макс ничего не теряет при провале, а при успехе немного повышает опыт применения навыка и настроение персонажа, с которым контактирует.
es_es: Al elegir la opción de respuesta «segura», Max no pierde nada al fallar, y al tener éxito aumenta ligeramente la experiencia de la habilidad y el estado de ánimo del personaje con el que está en contacto.
fr_fr: En choisissant l'option de réponse «sûre«, Max ne perd rien s'il échoue, et s'il réussit, il augmente légèrement l'expérience de la compétence et l'humeur du personnage avec lequel il entre en contact.
it_it: Selezionando l'opzione di risposta "sicura", Max non perde nulla se fallisce, mentre se riesce aumenta leggermente l'esperienza dell'abilità e l'umore del personaggio con cui entra in contatto.

source: При выборе «рискованного» варианта ответа, Макс теряет немного опыта применения навыка и слегка ухудшает настроение персонажа, с которым контактирует. А при успехе повышает это больше, чем в «безопасном» варианте.
es_es: Al elegir la opción de respuesta "arriesgada", Max pierde un poco de experiencia usando la habilidad y empeora ligeramente el humor del personaje con el que está en contacto. Y al tener éxito lo aumenta más que en la opción "segura".
fr_fr: Si vous choisissez la réponse «risquée«, Max perd de l'expérience de compétence et détériore légèrement l'humeur du personnage avec lequel il entre en contact. Et si vous réussissez, cela augmente encore plus que dans le cas de l'option «sûre«.
it_it: Se si sceglie l'opzione di risposta «rischiosa», Max perde un po' di esperienza nelle abilità e peggiora leggermente l'umore dei personaggi con cui entra in contatto. E se ha successo, lo aumenta maggiormente rispetto all'opzione «sicura».

source: Показатель настроения можно увидеть в окне информации о персонажах, иконка которого находится на вспомогательной панели игры.
es_es: El indicador de estado de ánimo se puede ver en la ventana de información del personaje, cuyo icono se encuentra en el panel secundario del juego.
fr_fr: L'indicateur d'humeur est visible dans la fenêtre d'information du personnage, dont l'icône se trouve sur le panneau auxiliaire du jeu.
it_it: L'indicatore dell'umore è visibile nella finestra delle informazioni sul personaggio, la cui icona si trova nel pannello ausiliario del gioco.

source: При наведении курсора на показатель настроения того или иного персонажа, игрок получит подсказку о текущем положении настроения, а так же о том, сколько процентов остаётся до смены настроения.
es_es: Al situar el cursor sobre el indicador de estado de ánimo de un personaje, el jugador obtendrá una pista sobre el estado de ánimo actual, así como el porcentaje que falta para que cambie.
fr_fr: En passant le curseur sur l'indicateur d'humeur d'un personnage, le joueur reçoit un indice sur l'humeur actuelle et le nombre de pourcentages restants avant que l'humeur ne change.
it_it: Quando si passa il cursore sull'indicatore dell'umore di un personaggio, il giocatore riceve un suggerimento sullo stato d'animo attuale e sul numero di punti percentuali rimanenti prima che l'umore cambi.

source: Повышать настроение персонажей можно различными действиями, вроде помощи с мытьём посуды, накрытием на стол, совместным просмотром ТВ и т.д.
es_es: Puedes mejorar el humor de los personajes con diversas acciones, como ayudar a lavar los platos, poner la mesa, ver la tele juntos, etc.

source: Настроение персонажей, с которыми контактирует Макс, может слегка влиять на исход некоторых событий.
es_es: El estado de ánimo de los personajes con los que Max entra en contacto puede influir ligeramente en el desenlace de algunos acontecimientos.
fr_fr: L'humeur des personnages avec lesquels Max entre en contact peut légèrement influencer l'issue de certains événements.
it_it: L'umore dei personaggi con cui Max entra in contatto può influenzare leggermente l'esito di alcuni eventi.

source: По понедельникам, после завтрака, Анна будет выдавать Максу карманные деньги на неделю, как и надбавку за выполнение различных дел по дому.
es_es: Los lunes, después de desayunar, Ann le da a Max dinero para la semana, así como una paga por hacer varias tareas en casa.
fr_fr: Le lundi, après le petit-déjeuner, Anna donne à Max de l'argent de poche pour la semaine, ainsi qu'une allocation pour diverses tâches ménagères.
it_it: Il lunedì, dopo la colazione, Anna dava a Max la paghetta per la settimana, oltre a una somma per i vari lavori di casa.

source: Максу лучше выполнить эти дела до выходных, чтобы не расстраивать Анну и не потерять в надбавке к карманным.
es_es: Será mejor que Max termine estas tareas antes del fin de semana para no enfadar a Ann y perder la paga.
fr_fr: Max ferait mieux d'accomplir ces tâches avant le week-end pour ne pas contrarier Anna et perdre l'argent de poche.
it_it: È meglio che Max sbrighi queste faccende prima del fine settimana, per non far arrabbiare Anna e perdere la paghetta.

source: Ему нужно выполнить следующее: пропылесосить пол в доме, подрезать траву на газоне, почистить воду в бассейне и сходить за продуктами в магазин.
es_es: Tiene que hacer lo siguiente: aspirar el suelo de la casa, cortar el césped, limpiar el agua de la piscina e ir a hacer la compra.
fr_fr: Il doit faire ce qui suit : passer l'aspirateur sur le sol de la maison, couper l'herbe de la pelouse, nettoyer l'eau de la piscine et faire les courses.
it_it: Deve passare l'aspirapolvere sul pavimento di casa, tagliare l'erba del prato, pulire l'acqua della piscina e fare la spesa.

source: Соответствующие иконки действий появятся в комнате Макса (пылесосить дом) и во дворе (подстричь газон, чистить бассейн, покинуть виллу) между завтраком и ужином, с понедельника по пятницу.
es_es: Los iconos de acción correspondientes aparecerán en la habitación de Max (aspirar la casa) y en el patio (cortar el césped, limpiar la piscina, dejar el chalet) entre el desayuno y la cena, de lunes a viernes.
fr_fr: Les icônes d'action correspondantes apparaîtront dans la chambre de Max (passer l'aspirateur) et dans la cour (tondre la pelouse, nettoyer la piscine, quitter la villa) entre le petit-déjeuner et le dîner, du lundi au vendredi.
it_it: Le icone di azione corrispondenti appariranno nella stanza di Max (passare l'aspirapolvere in casa) e nel cortile (tagliare il prato, pulire la piscina, lasciare la villa) tra la colazione e la cena, dal lunedì al venerdì.

source: Каждое из этих дел отнимет у Макса около часа времени и скажется на показателе его чистоты.
es_es: Cada uno de estos casos llevaría aproximadamente una hora del tiempo de Max y afectaría a su puntuación de limpieza.
fr_fr: Chacun de ces cas prendrait environ une heure du temps de Max et affecterait son score de propreté.
it_it: Ognuno di questi casi richiede circa un'ora del tempo di Max e influisce sul suo punteggio di pulizia.

source: Так же не забывайте, что после каждого выполненного дела Максу нужно отдохнуть несколько часов, прежде чем он сможет приступить к выполнению других дел по дому.
es_es: Además, no olvides que después de cada tarea terminada, Max necesita descansar unas horas antes de poder empezar a hacer otras tareas en casa.
fr_fr: N'oubliez pas non plus qu'après chaque tâche accomplie, Max a besoin de se reposer pendant quelques heures avant de pouvoir s'atteler à d'autres tâches dans la maison.
it_it: Inoltre, non dimenticate che dopo ogni compito completato, Max ha bisogno di riposare per qualche ora prima di poter iniziare a svolgere altre faccende domestiche.

source: По пятницам Макс будет отчитываться Анне о своих успехах и если он что-то не успел сделать, то будет делать это принудительно в субботу.
es_es: Los viernes, Max informará a Ann de sus progresos y, si no ha hecho algo a tiempo, lo hará a la fuerza el sábado.
fr_fr: Le vendredi, Max rend compte à Anna de ses progrès et s'il n'a pas fait quelque chose à temps, il le fera de force le samedi.
it_it: Il venerdì, Max riferisce ad Anna i suoi progressi e se non ha fatto qualcosa in tempo, lo farà con la forza il sabato.

source: Управление
es_es: Gestión
fr_fr: Essayer
it_it: Gestione

source: Навыки
es_es: Habilidades
fr_fr: Compétences
it_it: Competenze

source: Настроение
es_es: Humor
fr_fr: Humeur
it_it: Umore
