Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/common.po
Languages: french

source: Self-voicing disabled.
french: Lecture vocale désactivée.

source: Clipboard voicing enabled.
french: Lecture vocale vers presse-papier activée.

source: Self-voicing enabled.
french: Lecture vocale activée.

source: bar
french: barre

source: selected
french: sélectionné

source: horizontal scroll
french: barre de scrolling horizontal

source: vertical scroll
french: barre de scrolling vertical

source: activate
french: activer

source: deactivate
french: désactiver

source: increase
french: augmenter

source: decrease
french: diminuer

source: Font Override
french: Forcer la police

source: Default
french: Par défaut

source: Text Size Scaling
french: Redimensionnement du texte

source: Reset
french: Réinitaliser

source: Line Spacing Scaling
french: Espacement vertical

source: High Contrast Text
french: Texte en contraste élevé (surbrillance)

source: Enable
french: Active

source: Disable
french: Désactivé

source: Self-Voicing
french: Lecture vocale

source: Off
french: Désactivée

source: Text-to-speech
french: Synthèse vocale

source: Clipboard
french: Presse-papier

source: Debug
french: Débogage

source: Self-Voicing Volume Drop
french: Baisse de volume pendant la lecture vocale

source: The options on this menu are intended to improve accessibility. They may not work with all games, and some combinations of options may render the game unplayable. This is not an issue with the game or engine. For the best results when changing fonts, try to keep the text size the same as it originally was.
french: Les options de ce menu ont pour objectif d'augmenter l'accessibilité. Elles peuvent ne pas fonctionner sur tous les jeux, et certaines combinations d'options peuvent rendre le jeu injouable. Le problème ne vient pas du jeu ou du moteur. Pour de meilleurs résultats en changeant la police, essayez de maintenir le texte de la même taille qu'avant.

source: Return
french: Retour

source: {#weekday}Monday
french: {#weekday}Lundi

source: {#weekday}Tuesday
french: {#weekday}Mardi

source: {#weekday}Wednesday
french: {#weekday}Mercredi

source: {#weekday}Thursday
french: {#weekday}Jeudi

source: {#weekday}Friday
french: {#weekday}Vendredi

source: {#weekday}Saturday
french: {#weekday}Samedi

source: {#weekday}Sunday
french: {#weekday}Dimanche

source: {#weekday_short}Mon
french: {#weekday_short}Lun

source: {#weekday_short}Tue
french: {#weekday_short}Mar

source: {#weekday_short}Wed
french: {#weekday_short}Mer

source: {#weekday_short}Thu
french: {#weekday_short}Jeu

source: {#weekday_short}Fri
french: {#weekday_short}Ven

source: {#weekday_short}Sat
french: {#weekday_short}Sam

source: {#weekday_short}Sun
french: {#weekday_short}Dim

source: {#month}January
french: {#month}Janvier

source: {#month}February
french: {#month}Février

source: {#month}March
french: {#month}Mars

source: {#month}April
french: {#month}Avril

source: {#month}May
french: {#month}Mai

source: {#month}June
french: {#month}Juin

source: {#month}July
french: {#month}Juillet

source: {#month}August
french: {#month}Août

source: {#month}September
french: {#month}Septembre

source: {#month}October
french: {#month}Octobre

source: {#month}November
french: {#month}Novembre

source: {#month}December
french: {#month}Décembre

source: {#month_short}Feb
french: {#month_short}Fév

source: {#month_short}Apr
french: {#month_short}Avr

source: {#month_short}May
french: {#month_short}Mai

source: {#month_short}Jun
french: {#month_short}Juin

source: {#month_short}Jul
french: {#month_short}Juil

source: {#month_short}Aug
french: {#month_short}Aoû

source: {#month_short}Dec
french: {#month_short}Déc

source: %b %d, %H:%M
french: %d %b, %H:%M

source: Save slot %s: [text]
french: Sauvegarder %s : [text]

source: Load slot %s: [text]
french: Charger %s : [text]

source: Delete slot [text]
french: Supprimer slot [text]

source: File page auto
french: Page auto

source: File page quick
french: Page rapide

source: File page [text]
french: Page [text]

source: Automatic saves
french: Sauvegardes automatiques

source: Quick saves
french: Sauvegardes rapides

source: Next file page.
french: Page suivante.

source: Previous file page.
french: Page précédente.

source: Quick save complete.
french: Sauvegarde rapide effectuée.

source: Quick save.
french: Sauvegarde rapide.

source: Quick load.
french: Chargement rapide.

source: Language [text]
french: Langue [text]

source: Open [text] directory.
french: Ouvrir le répertoire [text].

source: The interactive director is not enabled here.
french: Le réalisateur interactif n'est pas activé ici.

source: Done
french: Fait

source: (attributes)
french: (attributs)

source: (filename)
french: (fichier)

source: Change
french: Changer

source: Add
french: Ajouter

source: Cancel
french: Annuler

source: Remove
french: Retirer

source: Statement:
french: Instruction :

source: Attributes:
french: Attributs :

source: Behind:
french: Derrière :

source: Channel:
french: Piste :

source: Audio Filename:
french: Fichier audio :

source: Are you sure?
french: Êtes-vous sûr ?

source: Are you sure you want to delete this save?
french: Êtes-vous sûr de vouloir supprimer cette sauvegarde ?

source: Are you sure you want to overwrite your save?
french: Êtes-vous sûr de vouloir écraser cette sauvegarde ?

source: Loading will lose unsaved progress. Are you sure you want to do this?
french: Le chargement entraînera la perte de votre progression depuis la dernière sauvegarde. Êtes-vous sûr de vouloir faire cela ?

source: Are you sure you want to quit?
french: Êtes-vous sûr de vouloir quitter ?

source: Are you sure you want to return to the main menu? This will lose unsaved progress.
french: Êtes-vous sûr de vouloir retourner au menu principal ? Votre progression depuis la dernière sauvegarde sera perdue.

source: Are you sure you want to end the replay?
french: Êtes-vous sûr de vouloir arrêter la rediffusion ?

source: Are you sure you want to begin skipping?
french: Êtes-vous sûr de vouloir sauter les dialogues ?

source: Are you sure you want to skip to the next choice?
french: Êtes-vous sûr de vouloir sauter les dialogues jusqu’au prochain choix ?

source: Are you sure you want to skip unseen dialogue to the next choice?
french: Êtes-vous sûr de vouloir sauter les dialogues non vus jusqu’au prochain choix ?

source: Failed to save screenshot as %s.
french: Échec de sauvegarde de la capture d'écran %s.

source: Saved screenshot as %s.
french: Capture d’écran sauvegardée sous le nom %s.

source: Skip Mode
french: Mode avance rapide

source: This program contains free software under a number of licenses, including the MIT License and GNU Lesser General Public License. A complete list of software, including links to full source code, can be found {a=https://www.renpy.org/l/license}here{/a}.
french: Ce programme contient un logiciel libre soumis à de nombreuses licences incluant la licence « MIT » et la licence « GNU Lesser General Public License ». La liste complète des logiciels, incluant les liens vers le code source complet, peut-être trouvée {a=https://www.renpy.org/l/license}ici{/a}.

source: display
french: affichage

source: skip transitions
french: passer les transitions

source: video sprites
french: sprites vidéo

source: show empty window
french: afficher fenêtre vide

source: text speed
french: vitesse du texte

source: skip
french: passer

source: skip unseen [text]
french: passer [text] non lus

source: skip unseen text
french: passer le texte non lu

source: begin skipping
french: commencer à passer

source: after choices
french: après les choix

source: skip after choices
french: passer après les choix

source: auto-forward time
french: avancée du temps automatique

source: auto-forward
french: avancée automatique

source: Auto forward
french: Avancée automatique

source: auto-forward after click
french: avancée automatique après un clic

source: automatic move
french: mouvement automatique

source: wait for voice
french: attendre la voix

source: voice sustain
french: maintien de la voix

source: self voicing
french: lecture vocale

source: self voicing volume drop
french: baisse de volume pendant la lecture vocale

source: clipboard voicing
french: voix par presse-papier

source: debug voicing
french: voix de debug

source: emphasize audio
french: mise en valeur de l'audio

source: rollback side
french: côté de rollback

source: gl powersave
french: gl économie d'énergie

source: gl framerate
french: gl images par seconde

source: font transform
french: apparence de la police

source: font size
french: taille de police

source: font line spacing
french: taille d'espaces

source: system cursor
french: curseur système

source: renderer menu
french: menu de rendu

source: accessibility menu
french: menu d'accessibilité

source: high contrast text
french: texte en contraste élevé

source: audio when minimized
french: audio quand minimisé

source: main volume
french: volume principal

source: music volume
french: volume de la musique

source: sound volume
french: volume du son

source: voice volume
french: volume des voix

source: mute main
french: sourdine générale

source: mute music
french: couper la musique

source: mute sound
french: couper le son

source: mute voice
french: couper les voix

source: mute all
french: couper tout

source: Clipboard voicing enabled. Press 'shift+C' to disable.
french: Lecture vocale vers presse-papier activée. Pressez « Maj+C » pour la désactiver.

source: Self-voicing would say "[renpy.display.tts.last]". Press 'alt+shift+V' to disable.
french: La lecture vocale veut dire « [renpy.display.tts.last] ». Pressez « Alt+Maj+V » pour la désactiver.

source: Self-voicing enabled. Press 'v' to disable.
french: Lecture vocale activée. Pressez « v » pour la désactiver.

source: Contacting App Store Please Wait...
french: Connexion à l’Apple Store. Veuillez patienter…

source: The Ren'Py Updater is not supported on mobile devices.
french: La mise à jour automatique de Ren’Py n’est pas supportée sur les appareils mobiles.

source: An error is being simulated.
french: Une erreur est en train d’être simulée.

source: Either this project does not support updating, or the update status file was deleted.
french: Soit ce projet ne supporte pas la mise à jour, soit le fichier d’état des mises à jour a été supprimé.

source: This account does not have permission to perform an update.
french: Ce compte n’a pas la permission de réaliser une mise à jour.

source: This account does not have permission to write the update log.
french: Ce compte n’a pas la permission d’écrire dans le journal de mise à jour.

source: Could not verify update signature.
french: Impossible de vérifier la signature de la mise à jour.

source: The update file was not downloaded.
french: Le fichier de mise à jour n’a pas été téléchargé.

source: The update file does not have the correct digest - it may have been corrupted.
french: Le fichier de mise à jour présente une signature incorrecte, le fichier peut avoir été corrompu.

source: While unpacking {}, unknown type {}.
french: En décompressant {}, type {} inconnu.

source: Updater
french: Mise à jour

source: An error has occured:
french: Une erreur est survenue :

source: Checking for updates.
french: Vérification des mises à jour.

source: This program is up to date.
french: Ce programme est à jour.

source: [u.version] is available. Do you want to install it?
french: [u.version] est disponible. Voulez-vous l’installer ?

source: Preparing to download the updates.
french: Préparation du téléchargement de la mise à jour.

source: Downloading the updates.
french: Téléchargement de la mise à jour.

source: Unpacking the updates.
french: Décompression de la mise à jour.

source: Finishing up.
french: Finalisation en cours.

source: The updates have been installed. The program will restart.
french: La mise à jour a été installée. Le programme va redémarrer.

source: The updates have been installed.
french: La mise à jour a été installée.

source: The updates were cancelled.
french: La mise à jour a été annulée.

source: Proceed
french: Continuer

source: Fullscreen
french: Plein écran

source: Image [index] of [count] locked.
french: Image [index] sur [count] verrouillée.

source: prev
french: préc.

source: next
french: suiv.

source: slideshow
french: diaporama

source: return
french: retour

source: Renderer
french: Moteur de rendu

source: Automatically Choose
french: Choix automatique

source: Force GL Renderer
french: Forcer le moteur de rendu GL

source: Force ANGLE Renderer
french: Forcer le moteur de rendu ANGLE

source: Force GLES Renderer
french: Forcer le moteur de rendu GLES

source: Force GL2 Renderer
french: Forcer le moteur de rendu GL2

source: Force ANGLE2 Renderer
french: Forcer le moteur de rendu ANGLE2

source: Force GLES2 Renderer
french: Forcer le moteur de rendu GLES2

source: Gamepad
french: Manette

source: Enable (No Blocklist)
french: Activer (Sans Blocklist)

source: Calibrate
french: Calibrage

source: Powersave
french: Économie d'énergie

source: Framerate
french: Images par seconde

source: Screen
french: Écran

source: Changes will take effect the next time this program is run.
french: Les changements prendront effet au prochain démarrage du programme.

source: Quit
french: Quitter

source: Performance Warning
french: Alerte de performance.

source: This computer is using software rendering.
french: Cet ordinateur utilise le rendu logiciel.

source: This game requires use of GL2 that can't be initialised.
french: Ce jeu nécessite l'usage de GL2, qui ne peut pas être initialisé.

source: This computer has a problem displaying graphics: [problem].
french: Cet ordinateur rencontre un problème pour afficher les graphismes : [problem].

source: Its graphics drivers may be out of date or not operating correctly. This can lead to slow or incorrect graphics display.
french: Les pilotes graphiques ne sont peut-être pas à jour ou n’opèrent pas correctement. Cela peut conduire à des lenteurs ou des erreurs d'affichage.

source: The {a=edit:1:log.txt}log.txt{/a} file may contain information to help you determine what is wrong with your computer.
french: Le fichier {a=edit:1:log.txt}log.txt{/a} peut contenir des informations pour vous aider à déterminer ce qui ne va pas avec votre ordinateur.

source: More details on how to fix this can be found in the {a=[url]}documentation{/a}.
french: Plus de détails sur comment réparer ça dans la {a=[url]}documentation{/a}.

source: Continue, Show this warning again
french: Continuer et afficher cet avertissement à chaque fois.

source: Continue, Don't show warning again
french: Continuer et ne plus afficher cet avertissement.

source: Change render options
french: Changer les options de rendu

source: Select Gamepad to Calibrate
french: Sélectionnez la manette à calibrer

source: No Gamepads Available
french: Aucune manette disponible

source: Calibrating [name] ([i]/[total])
french: Calibrage de [name] ([i]/[total])

source: Press or move the '[control!s]' [kind].
french: Appuyez sur le [kind] '[control!s]'.

source: Skip (A)
french: Passer (A)

source: Back (B)
french: Retour (B)

source: Open
french: Ouvrir

source: Opens the traceback.txt file in a text editor.
french: Ouvrir le fichier « traceback.txt » dans un éditeur de texte.

source: Copy BBCode
french: Copier en BBCode

source: Copies the traceback.txt file to the clipboard as BBcode for forums like https://lemmasoft.renai.us/.
french: Copie le fichier traceback.txt dans le presse-papier au format BBcode pour les forums tels que https://lemmasoft.renai.us/.

source: Copy Markdown
french: Copier en Markdown

source: Copies the traceback.txt file to the clipboard as Markdown for Discord.
french: Copie le fichier traceback.txt dans le presse-papier au format Markdown pour Discord.

source: An exception has occurred.
french: Une exception est survenue.

source: Rollback
french: Annuler

source: Attempts a roll back to a prior time, allowing you to save or choose a different choice.
french: Tente une annulation jusqu’à l’état précédent, cela vous permettra de sauvegarder ou d’effectuer un choix différent.

source: Ignore
french: Ignorer

source: Ignores the exception, allowing you to continue.
french: Ignore l’exception, cela vous autorise à poursuivre

source: Ignores the exception, allowing you to continue. This often leads to additional errors.
french: Ignorer l’exception, et continuer. Cela conduit souvent à de nouvelles erreurs.

source: Reload
french: Recharger

source: Reloads the game from disk, saving and restoring game state if possible.
french: Recharger le jeu depuis le disque, sauvegarder et restaurer le jeu dans son état actuel si possible.

source: Opens a console to allow debugging the problem.
french: Ouvre une console pour débuguer le problème.

source: Quits the game.
french: Quitter le jeu.

source: Parsing the script failed.
french: L’analyse du script a échoué.

source: Developer Menu
french: Menu du développeur

source: Interactive Director (D)
french: Réalisateur interactif (D)

source: Reload Game (Shift+R)
french: Recharger la partie (Maj+R)

source: Console (Shift+O)
french: Console (Maj+O)

source: Variable Viewer
french: Visualisateur de variable

source: Image Location Picker
french: Sélecteur d’emplacement d’images

source: Filename List
french: Liste des noms de fichiers

source: Show Image Load Log (F4)
french: Montrer le log ne chargement des images (F4)

source: Hide Image Load Log (F4)
french: Masquer le log de chargement des images (F4)

source: Image Attributes
french: Attributs d'image

source: [name] [attributes] (hidden)
french: [name] [attributes] (masqué)

source: Nothing to inspect.
french: Rien à inspecter.

source: Hide deleted
french: Masquer les supprimés

source: Show deleted
french: Montrer les supprimés

source: Return to the developer menu
french: Retourner au menu de développeur

source: Mouse position: %r
french: Position de la souris : %r

source: Right-click or escape to quit.
french: Clic droit ou « Echap » pour quitter.

source: Rectangle copied to clipboard.
french: Rectangle copié dans le presse-papier.

source: Position copied to clipboard.
french: Position copiée dans le presse-papier.

source: Type to filter:
french: Écrire pour filtrer :

source: Image cache: [cache_pct:.1f]% ([cache_size_mb:.1f] MB)
french: Cache d'images : [cache_pct:.1f]% ([cache_size_mb:.1f] MB)

source: {color=#cfc}✔ predicted image (good){/color} {color=#fcc}✘ unpredicted image (bad){/color} {color=#fff}Drag to move.{/color}
french: {color=#cfc}✔ image prédite (bon){/color} {color=#fcc}✘ image prédite (mauvais){/color} {color=#fff}Glissez pour bouger.{/color}

source: Displayable Inspector
french: Inspecteur de displayables

source: Size
french: Taille

source: Location
french: Localisation

source: Inspecting Styles of [displayable_name!q]
french: Inspection des styles de [displayable_name!q]

source: (no properties affect the displayable)
french: (Aucune propriété ne s'applique au displayable)

source: (default properties omitted)
french: (Propriétés par défaut omises)

source: <repr() failed>
french: <repr() échoué>

source: Press <esc> to exit console. Type help for help.
french: Appuyez sur Échap pour quitter la console. Écrivez help pour afficher l’aide.

source: Ren'Py script enabled.
french: Script Ren’Py activé.

source: Ren'Py script disabled.
french: Script Ren'Py désactivé.

source: help: show this help
french: aide : afficher cette aide

source: commands:
french: commandes :

source: <renpy script statement>: run the statement
french: <renpy script statement> : exécuter cette déclaration

source: <python expression or statement>: run the expression or statement
french: <expression ou instruction python> : exécuter cette expression ou cette instruction

source: clear: clear the console history
french: clear : effacer l’historique de la console

source: exit: exit the console
french: exit : quitter la console

source: stack: print the return stack
french: stack : affiche la pile de retour

source: load <slot>: loads the game from slot
french: load <slot> : charger la partie de cet emplacement

source: save <slot>: saves the game in slot
french: save <slot> : sauvegarder la partie dans cet emplacement

source: reload: reloads the game, refreshing the scripts
french: reload : recharge le jeu, rafraîchit les scripts

source: watch <expression>: watch a python expression watch short: makes the representation of traced expressions short (default) watch long: makes the representation of traced expressions as is
french: watch <expression> : surveille une expression python watch short : raccourcit la représentation des expressions (par défaut) watch long : affiche la totalité des expressions surveillées

source: unwatch <expression>: stop watching an expression
french: unwatch <expression> : arrêter la surveillance d’une expression Python

source: unwatchall: stop watching all expressions
french: unwatchall : arrêter de surveiller toutes les expressions

source: jump <label>: jumps to label
french: jump <label> : saute jusqu’au label

source: short: Shorten the representation of objects on the console (default).
french: short : Raccourcit la représentation des objets sur la console (par défaut).

source: long: Print the full representation of objects on the console.
french: long : Affiche la representation entière des objets dans la console.

source: escape: Enables escaping of unicode symbols in unicode strings.
french: escape : Active l'échappage des symboles unicode dans les chaînes de caractères unicode.

source: unescape: Disables escaping of unicode symbols in unicode strings and print it as is (default).
french: unescape : Désactive l'échappage des symboles unicode dans les chaînes de caractères unicode et les affiche telles quelles (par défaut).
