Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/aliceroom.po
Languages: es_es, fr_fr, it_it

source: [_tMax_s_11_] Сейчас Алиса должна собираться, чтобы отправиться вместе со всеми по магазинам... [nointeract]
es_es: [_tMax_s_11_] Ahora Alice debe prepararse para ir de compras con todos... [nointeract]
fr_fr: [_tMax_s_11_] Alice doit maintenant faire ses valises pour aller faire du shopping avec tous les autres..... [nointeract]
it_it: [_tMax_s_11_] Adesso Alice si deve preparare per andare a fare shopping con tutti gli altri... [nointeract]

source: [_tMax_s_11_] Сейчас Алиса должна собираться, чтобы пойти погулять. Ну, или что она там ещё делает... [nointeract]
es_es: [_tMax_s_11_] Ahora Alice debe prepararse para ir de compras con todos... [nointeract]
fr_fr: [_tMax_s_11_] Alice doit maintenant se préparer à aller se promener. Ou tout autre chose qu'elle fait..... [nointeract]
it_it: [_tMax_s_11_] Ora Alice deve prepararsi per andare a fare una passeggiata. Beh, o qualsiasi altra cosa stia facendo... [nointeract]

source: [_tMax_s_03_] О, вот это класс! Очень хочется присвистнуть от восхищения, как Алиса переодевается, но это чревато переломами... [nointeract]
es_es: [_tMax_s_03_] ¡Que maravilloso! Tengo muchas ganas de silbar de admiración mientras Alice se cambia de ropa, pero eso es demasiado arriesgado... [nointeract]
fr_fr: [_tMax_s_03_] Oh, c'est génial ! J'ai vraiment envie de siffler d'admiration quand Alice change de vêtements, mais c'est plein de fractures..... [nointeract]
it_it: [_tMax_s_03_] Oh, è fantastico! Vorrei davvero fischiare di ammirazione mentre Alice si cambia d'abito, ma questo è rischioso...[nointeract]

source: [_Alice_s_14_] Макс! Ты офигел что ли?! {p=2}{nw}
es_es: [_Alice_s_14_] ¡Max! ¡¿Estás loco?! {p=2}{nw}
fr_fr: [_Alice_s_14_] Max ! Tu as perdu la tête ? {p=2}{nw}
it_it: [_Alice_s_14_] Max! Sei fuori di testa? {p=2}{nw}

source: [_Alice_s_15_] Совсем страх потерял? Ну-ка быстро свалил отсюда, пока я тебя дверью не пришибла! [nointeract]
es_es: [_Alice_s_15_] ¿Ya no tienes miedo? ¡Fuera de aquí antes de que te golpee con la puerta! [nointeract]
fr_fr: [_Alice_s_15_] Avez-vous perdu votre peur ? Sortez d'ici avant que je ne vous tue avec la porte ! [nointeract]
it_it: [_Alice_s_15_] Non hai più paura? Esci di qui prima che ti colpisca con la porta! [nointeract]

source: [_Alice_s_11_] Макс, куда ломишься? Я собиралась переодеться, так что исчезни... [nointeract]
es_es: [_Alice_s_11_] Max, ¿adónde vas? Estaba a punto de cambiarme, así que desaparece... [nointeract]
fr_fr: [_Alice_s_11_] Max, où vas-tu ? J'allais me changer, alors disparais... [nointeract]
it_it: [_Alice_s_11_] Max, dove stai andando? Stavo per cambiarmi, quindi sparisci... [nointeract]

source: [_Alice_s_02_] Вот и прекрасно. Дверь закрой! [nointeract]
es_es: [_Alice_s_02_] Eso es genial. ¡Cierre la puerta! [nointeract]
fr_fr: [_Alice_s_02_] Ce n'est pas grave. Fermez la porte ! [nointeract]
it_it: [_Alice_s_02_] Non c'è problema. Chiudi la porta! [nointeract]

source: [_Alice_s_15_] Макс! Ты офигел что ли?! Совсем страх потерял? Ну-ка быстро свалил отсюда, пока я тебя дверью не пришибла! [nointeract]
es_es: [_Alice_s_15_] ¡Max! ¿Estás loco? ¿Has perdido el miedo? ¡Fuera de aquí antes de que te golpee con la puerta! [nointeract]
fr_fr: [_Alice_s_15_] Max ! Tu as perdu la tête ? As-tu perdu ta peur ? Sors d'ici avant que je ne te frappe avec la porte ! [nointeract]
it_it: [_Alice_s_15_] Max! Sei fuori di testa? Hai perso la paura? Esci di qui prima che ti uccida con la porta! [nointeract]

source: [_Alice_s_11_] Так, Макс, я сейчас буду переодеваться. Сам уйдёшь или тебе помочь? [nointeract]
es_es: [_Alice_s_11_] Ok, Max, me voy a cambiar ahora. ¿Quieres ir solo o necesitas ayuda? [nointeract]
fr_fr: [_Alice_s_11_] OK, Max, je vais me changer maintenant. Tu veux y aller tout seul ou tu as besoin d'aide ? [nointeract]
it_it: [_Alice_s_11_] Ok, Max, ora mi cambierò. Vuoi andare da solo o hai bisogno di aiuto? [nointeract]

source: [_Alice_s_02_] Ну уж нет! Не надо мне такого счастья, в эксгибиционизм тут со своим младшим братом играть! С зеркалом поиграй... Только не с моим! [nointeract]
es_es: [_Alice_s_02_] ¡No es posible! ¡No creo que sea tan feliz jugando al exhibicionismo con mi hermanito! Juega con el espejo... ¡Conmigo no! [nointeract]
fr_fr: [_Alice_s_02_] Pas question ! Je ne veux pas être aussi heureux en jouant à l'exhibitionniste avec mon petit frère ! Jouer avec le miroir... Pas avec le mien ! [nointeract]
it_it: [_Alice_s_02_] Non è possibile! Non credo di essere così felice di giocare all'esibizionismo con il mio fratellino! Gioca con lo specchio... Non con me! [nointeract]

source: [_Alice_s_16_] Ты дурак что ли, Макс?! Как ляпнешь что-нибудь... Или ты из этих... которые любят ходить и всем свой стручок показывать? Проваливай давай... [nointeract]
es_es: [_Alice_s_16_] ¿Eres estúpido, Max? Cuéntame algo… ¿O eres uno de esos… a los que les encanta andar por ahí y mostrarles a todos su pene? Sal de aquí... [nointeract]
fr_fr: [_Alice_s_16_] Es-tu stupide, Max ?! Tu dis quelque chose... Ou tu es un de ceux... ...qui aime se promener et montrer à tout le monde sa nacelle ? Sors d'ici... [nointeract]
it_it: [_Alice_s_16_] Sei stupido, Max? Dimmi qualcosa... O sei uno di quelli... Che ama andare in giro e mostrare a tutti il suo baccello? Vattene da qui... [nointeract]

source: [_Alice_s_01_] Да что ты говоришь... Приятно слышать, но это не значит, что на меня можно стоять и пялиться! Кыш... [nointeract]
es_es: [_Alice_s_01_] No me digas... Me alegra escuchar eso, ¡pero eso no significa que puedas quedarte ahí y mirarme! Shh... [nointeract]
fr_fr: [_Alice_s_01_] Vous ne dites pas... C'est agréable à entendre, mais ça ne veut pas dire que tu peux rester là à me regarder ! Shoo... [nointeract]
it_it: [_Alice_s_01_] Non mi dire... Mi fa piacere sentirlo, ma non significa che puoi stare lì a fissarmi! Sciò... [nointeract]

source: [_Alice_s_15_] Да ты уже наверняка и на разворот журнала меня мысленно раздел! Дверь закрой и больше не врывайся ко мне, а то отпинаю... [nointeract]
es_es: [_Alice_s_15_] ¡Apuesto a que ya le has dado vueltas a mi blog en la cabeza! Cierra la puerta y no me vuelvas a molestar, o te patearé... [nointeract]
fr_fr: [_Alice_s_15_] Je parie que vous avez déjà fait demi-tour sur mon magazine dans votre tête ! Fermez la porte et ne venez plus me déranger, ou je vous donne un coup de pied... [nointeract]
it_it: [_Alice_s_15_] Scommetto che nella tua mente hai già fatto un'inversione di marcia sulla mia rivista! Chiudi la porta e non entrare più, o ti prendo a calci... [nointeract]

source: [_tMax_s_11_] Сейчас Алиса должна спать. Стучать в дверь точно не стоит. Да и входить опасно для здоровья... [nointeract]
es_es: [_tMax_s_11_] Alice ya debería estar dormida. Llamar a la puerta no es una buena idea. Y ni siquiera es seguro entrar... [nointeract]
fr_fr: [_tMax_s_11_] Alice devrait dormir maintenant. Frapper à la porte n'est certainement pas une bonne idée. Et il n'est pas sain non plus d'entrer... [nointeract]
it_it: [_tMax_s_11_] Alice dovrebbe essere già addormentata. Bussare alla porta non è certo una buona idea. E non è nemmeno salutare entrare... [nointeract]

source: [_tMax_s_03_] Вроде, спит... Наконец-то на мою старшую сестрёнку можно поглазеть самым наглым образом! Так мило выглядит... [nointeract]
es_es: [_tMax_s_03_] Creo que está durmiendo... ¡Por fin se puede mirar a mi hermana mayor de la manera más descarada posible! Ella es tan linda... [nointeract]
fr_fr: [_tMax_s_03_] Je crois qu'elle dort... Enfin, ma grande soeur peut être regardée de la manière la plus effrontée possible ! Elle est si mignonne... [nointeract]
it_it: [_tMax_s_03_] Credo che stia dormendo... Finalmente la mia sorellona può essere guardata nel modo più sfacciato possibile! È così carina... [nointeract]

source: [_tMax_s_05_] Класс! Отсюда Алису видно гораздо лучше, а поразглядывать у неё есть что... Обворожительно смотрится, но пора уходить, а то ещё проснётся. [nointeract]
es_es: [_tMax_s_05_] ¡Oh, genial! Desde aquí puedes ver mucho mejor a Alice, que tiene mucho que mostrar... Es hermosa, pero es hora de irse, o se despertará. [nointeract]
fr_fr: [_tMax_s_05_] Cool ! On voit mieux Alice d'ici, et elle a beaucoup à voir.... Elle est adorable, mais je dois y aller ou elle va se réveiller. [nointeract]
it_it: [_tMax_s_05_] Oh, fantastico! Da qui si vede molto meglio Alice, che ha molto da mostrare... È bellissima, ma è ora di andare, o si sveglierà. [nointeract]

source: [_tMax_s_15_] Ничего себе! Алиса ещё не заснула, ворочается. Лучше потихоньку сваливать, пока она меня не заметила... [nointeract]
es_es: [_tMax_s_15_] ¡Guau! Alice todavía está despierta, dando vueltas y vueltas. Será mejor que me vaya de aquí antes de que me vea... [nointeract]
fr_fr: [_tMax_s_15_] Ouah ! Alice est encore éveillée, elle se tourne et se retourne. Je ferais mieux de sortir d'ici avant qu'elle ne me remarque... [nointeract]
it_it: [_tMax_s_15_] Wow! Alice è ancora sveglia e si gira e rigira. Meglio uscire di qui prima che si accorga di me... [nointeract]

source: [_tMax_s_11_] Обычно в это время Алиса ещё спит. Если это так, то лучше её не будить... [nointeract]
es_es: [_tMax_s_11_] Por lo general, Alice todavía está durmiendo a esta hora. En este caso, es mejor no despertarla... [nointeract]
fr_fr: [_tMax_s_11_] En général, Alice dort encore à cette heure-là. Dans ce cas, il vaut mieux ne pas la réveiller... [nointeract]
it_it: [_tMax_s_11_] Di solito a quest'ora Alice dorme ancora. In questo caso, è meglio non svegliarla... [nointeract]

source: [_tMax_s_03_] Да, Алиса ещё спит, что меня безусловно радует! От таких соблазнительных изгибов можно сознание потерять с утра пораньше... [nointeract]
es_es: [_tMax_s_03_] Sí, Alice todavía está durmiendo, ¡lo que me hace muy feliz! Esas curvas seductoras pueden hacer que te desmayes por la mañana... [nointeract]
fr_fr: [_tMax_s_03_] Oui, Alice dort encore, ce qui me rend très heureux ! Des courbes aussi séduisantes peuvent vous faire tomber dans les pommes le matin... [nointeract]
it_it: [_tMax_s_03_] Sì, Alice sta ancora dormendo, il che mi rende molto felice! Curve così seducenti possono farti svenire al mattino... [nointeract]

source: [_tMax_s_05_] Ох, смотрю я на неё и в голове появляются лишь самые пошлые мысли... Но она может в любой момент проснуться, так что лучше уходить. [nointeract]
es_es: [_tMax_s_05_] Oh, la miro y solo me vienen a la mente los pensamientos muy obscenos... Pero podría despertarse en cualquier momento, así que mejor me voy. [nointeract]
fr_fr: [_tMax_s_05_] Oh, je la regarde et tout ce qui me vient à l'esprit, ce sont les pensées les plus vulgaires... Mais elle peut se réveiller à tout moment, alors je ferais mieux d'y aller. [nointeract]
it_it: [_tMax_s_05_] Oh, la guardo e mi vengono in mente solo i pensieri più osceni... Ma potrebbe svegliarsi da un momento all'altro, quindi è meglio che vada. [nointeract]

source: [_tMax_s_15_] Ой! Не особо-то она и спит. Нужно постараться бесшумно отсюда слинять, пока Алиса меня не увидела... [nointeract]
es_es: [_tMax_s_15_] ¡Ay! Ella realmente no está dormida. Debería tratar de escabullirme de aquí antes de que Alice me vea... [nointeract]
fr_fr: [_tMax_s_15_] Oh ! Elle ne dort pas vraiment. Je devrais essayer de me faufiler hors d'ici avant qu'Alice ne me voie... [nointeract]
it_it: [_tMax_s_15_] Oh! Non sta davvero dormendo. Dovrei cercare di sgattaiolare via prima che Alice mi veda... [nointeract]

source: [_Alice_s_11_] Опять ты! Совсем что ли обнаглел, извращенец? Нечего тебе делать в моей комнате, тем более я ухожу гулять! Не вздумай тут шариться...
es_es: [_Alice_s_11_] ¡Tú otra vez! ¿Tienes el valor, pervertido? ¡No tienes nada que hacer en mi habitación, sobre todo porque voy a salir! No te atrevas a husmear.
fr_fr: [_Alice_s_11_] Encore vous ! T'as du culot, espèce de pervers ? Tu n'as rien à faire dans ma chambre, surtout que je sors ! Ne t'avise pas de fouiner.
it_it: [_Alice_s_11_] Ancora tu! Hai il coraggio di farlo, pervertito? Non hai il permesso di entrare nella mia camera, soprattutto perché sto uscendo! Non osare curiosare nella mia camera...

source: [_Alice_s_01_] И что это ты тут нарисовался, Макс? Я пошла гулять. Не вздумай шариться в моей комнате!
es_es: [_Alice_s_01_] ¿Qué haces aquí, Max? Fui a dar un paseo. ¡No te metas en mi habitación!
fr_fr: [_Alice_s_01_] Que fais-tu ici, Max ? Je suis allée me promener. Ne va pas jouer dans ma chambre !
it_it: [_Alice_s_01_] Cosa ci fai qui, Max? Sto andando a fare una passeggiata. Non entrare nella mia camera!

source: [_Max_s_01_] Да больно надо. Смотри, чтобы голову не напекло!
es_es: [_Max_s_01_] Duele. ¡No dejes que se te caliente la cabeza!
fr_fr: [_Max_s_01_] Ça fait mal. Ne laissez pas votre tête chauffer !
it_it: [_Max_s_01_] Sì, fa male. Assicurati che non mi si rompa la testa!

source: {i}постучаться{/i}
es_es: {i}golpear
fr_fr: {i}frapper{/i}
it_it: {i}bussa{/i}

source: {i}войти в комнату{/i}
es_es: {i}entrar en la habitación{/i}
fr_fr: {i}entrez dans la salle{/i}
it_it: {i}entra nella stanza{/i}

source: {i}приоткрыть дверь{/i}
es_es: {i}abrir la puerta{/i}
fr_fr: {i}entrouvrir la porte{/i}
it_it: {i}socchiudere la porta{/i}

source: {i}тихонько уйти{/i}
es_es: {i}se va en silencio{/i}
fr_fr: {i}s'éloigner tranquillement{/i}
it_it: {i}allontanarsi{/i}

source: Давай играть, кто больше одежды снимет?
es_es: Hagamos un juego para ver quién puede quitarse más ropa, ¿de acuerdo?
fr_fr: Jouons à un jeu pour voir qui peut enlever le plus de vêtements, d'accord ?
it_it: Facciamo un gioco per vedere chi riesce a togliersi più vestiti, che ne dici?

source: Понял. Не буду мешать...
es_es: Comprendido. me mantendré alejado...
fr_fr: J'ai compris. Je resterai à l'écart...
it_it: Capito. Mi terrò alla larga...

source: {i}подождать за дверью, пока Алиса переоденется{/i}
es_es: {i}esperar afuera de la puerta a que Lisa se cambie de vestido{/i}
fr_fr: {i}attendre devant la porte pendant qu'Alice se change{/i}
it_it: {i}aspetta fuori dalla porta finché Alice non si è cambiata{/i}

source: {i}прокрасться в комнату{/i}
es_es: {i}colarse en la habitación{/i}
fr_fr: {i}se faufiler dans la pièce{/i}
it_it: {i}intrufolarsi nella stanza{/i}

source: {i}подложить паука к Алисе{/i}
es_es: {i}lanzar la araña a Alice{/i}
fr_fr: {i}pour mettre une araignée sur Alice.
it_it: {i}metti un ragno su Alice{/i}
