Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/annroom.po
Languages: es_es, fr_fr, it_it

source: [_tMax_s_11_] Сейчас мама должна собираться на работу... [nointeract]
es_es: [_tMax_s_11_] Mama tiene que arreglarse para el trabajo... [nointeract]
fr_fr: [_tMax_s_11_] Maintenant, la maman doit se préparer pour le travail..... [nointeract]
it_it: [_tMax_s_11_] La mamma deve prepararsi per andare al lavoro... [nointeract]

source: [_tMax_s_11_] Сейчас мама должна собираться, чтобы отправиться вместе со всеми по магазинам... [nointeract]
es_es: [_tMax_s_11_] Ahora mama debe prepararse para ir de compras con todos... [nointeract]
fr_fr: [_tMax_s_11_] Maintenant, maman doit faire ses valises pour aller faire les courses avec tout le monde..... [nointeract]
it_it: [_tMax_s_11_] Ora la mamma deve prepararsi per andare a fare shopping con tutti gli altri... [nointeract]

source: [_tMax_s_11_] Сейчас мама должна собираться, чтобы отправиться на корпоратив... [nointeract]
es_es: [_tMax_s_11_] Mama tiene que arreglarse para el trabajo... [nointeract]
fr_fr: [_tMax_s_11_] La maman doit maintenant faire ses valises pour se rendre à une réunion d'entreprise.... [nointeract]
it_it: [_tMax_s_11_] Ora la mamma deve fare i bagagli per andare a un ritiro aziendale... [nointeract]

source: [_tMax_s_03_] Ух ты! Пойти сюда было отличной идеей! Какая же шикарная фигура у моей мамы... [nointeract]
es_es: [_tMax_s_03_] ¡Guau! ¡Venir aquí fue una gran idea! Que figura tan preciosa tiene mi madre... [nointeract]
fr_fr: [Venir ici était une bonne idée ! Quelle belle silhouette a ma mère... [nointeract]
it_it: [_tMax_s_03_] Wow! Venire qui è stata un’ottima idea! Mia madre ha davvero una figura fantastica… [nointeract]

source: [_tMax_s_15_] Ой-ё-ёй! Ещё чуть-чуть и она бы меня заметила... Пора уносить ноги! [nointeract]
es_es: [_tMax_s_15_] ¡Oh-oh-oh! Un poco más y ella se habría fijado en mí... ¡Es hora de huir! [nointeract]
fr_fr: [Uh-oh ! Encore un peu et elle m'aurait repéré... Sortons d'ici ! [nointeract]
it_it: [_tMax_s_15_] Oh mio Dio! Ancora un po’ e mi avrebbe notato… È ora di scappare! [nointeract]

source: [_Ann_s_13_] Господи, Макс! Ты почему там стоишь? Неужели подглядываешь за тем, как я собираюсь на работу?! [nointeract]
es_es: [_Ann_s_13_] ¡Señor, Max! ¿Por qué estás parado ahí? ¿De verdad me estás espiando mientras me preparo para ir a trabajar? [nointeract]
fr_fr: [Ann_s_13_] Jésus, Max ! Pourquoi es-tu là ? Tu me regardes me préparer pour le travail ? ! [nointeract]
it_it: [_Ann_s_13_] Oddio, Max! Perché stai lì in piedi? Stai forse spiando mentre mi preparo per il lavoro?! [nointeract]

source: [_Ann_s_13_] Господи, Макс! Ты почему там стоишь? Неужели подглядываешь за тем, как я собираюсь для похода по магазинам?! [nointeract]
es_es: [_Ann_s_13_] ¡Señor, Max! ¿Por qué estás parado ahí? ¿De verdad me estás espiando mientras me preparo para ir de compras? [nointeract]
fr_fr: [Ann_s_13_] Jésus, Max ! Pourquoi es-tu là ? Est-ce que tu me regardes me préparer pour une virée shopping ? ! [nointeract]
it_it: [_Ann_s_13_] Oddio, Max! Perché stai lì in piedi? Stai forse spiando mentre mi preparo per fare shopping?! [nointeract]

source: [_Ann_s_10_] Как смешно! Шуточки у тебя, конечно... Мне сейчас некогда, Макс, поэтому я просто сделаю вид, что не слышала тебя, а ты в свою очередь не будешь мне мешать... [nointeract]
es_es: [_Ann_s_10_] ¡Qué gracioso! Estás haciendo bromas, por supuesto... No tengo tiempo ahora, Max, así que haré como que no te escuché y tú, a su vez, no me molestarás... [nointeract]
fr_fr: [_Ann_s_10_] Comme c'est drôle ! Tes blagues, bien sûr... Je n'ai pas le temps, Max, alors je vais faire comme si je ne t'avais pas entendu, et toi, tu ne me dérangeras pas... [nointeract]
it_it: [_Ann_s_10_] Che divertente! Le tue battute, certo… Non ho tempo ora, Max, quindi farò finta di non averti sentito, e tu a tua volta non mi disturberai… [nointeract]

source: [_Ann_s_14_] Даже так?! Я настолько впечатлена твоими дерзкими шуточками, Макс, что не поленюсь отчитать тебя перед всеми за это вечером. А то наглеешь... [nointeract]
es_es: [_Ann_s_14_] ¡¿Aún así?! Estoy tan impresionada por tus chistes descarados, Max, que no seré demasiada perezosa para reprenderte por ello delante de todos esta noche. De lo contrario te volverás insolente... [nointeract]
fr_fr: [Ann_s_14_] Vraiment ? ! Je suis tellement impressionnée par tes blagues insolentes, Max, que je n'hésiterai pas à te réprimander devant tout le monde ce soir. Tu as du culot. [nointeract]
it_it: [_Ann_s_14_] Davvero?! Sono così impressionata dalle tue audaci battute, Max, che non esiterò a rimproverarti davanti a tutti per questo stasera. Stai diventando troppo audace… [nointeract]

source: [_Ann_s_14_] Даже так?! Я настолько впечатлена твоими дерзкими шуточками, Макс, что не поленюсь наказать тебя перед всеми за это вечером. А то наглеешь... [nointeract]
es_es: [_Ann_s_14_] ¡¿Aún así?! Estoy tan impresionada por tus chistes descarados, Max, que no seré demasiada perezosa para castigarte por ello delante de todos esta noche. De lo contrario te volverás insolente... [nointeract]
fr_fr: [Vraiment ? ! Je suis tellement impressionnée par tes blagues insolentes, Max, que je n'hésiterai pas à te punir devant tout le monde pour ça ce soir. Tu as du culot. [nointeract]
it_it: [_Ann_s_14_] Davvero?! Sono così impressionata dalle tue audaci battute, Max, che non esiterò a punirti davanti a tutti per questo stasera. Stai diventando troppo audace… [nointeract]

source: [_Ann_s_12_] Вот как? А я уже подумала, что ты совсем обнаглел, заявился сюда и глазеешь на меня полуголую! В любом случае, Макс, ты мне сейчас мешаешь... [nointeract]
es_es: [_Ann_s_12_] ¿Es así? ¡Y yo pensaba que te habías vuelto completamente insolente, apareciendo aquí y mirándome medio desnuda! En cualquier caso, Max, ahora me estás molestando... [nointeract]

source: [_Ann_s_14_] Ага, как же... Врёшь и не краснеешь! Чтобы тебе больше неповадно было такое повторять, я отчитаю тебя вечером перед всеми! Может хоть стыдно станет... [nointeract]
es_es: [_Ann_s_14_] Sí, cómo... ¡Mientes y no te sonrojas! Para evitar que vuelvas a repetir esto, ¡te reprenderé por la noche delante de todos! Tal vez te sientas avergonzado... [nointeract]
fr_fr: [Oui, c'est vrai... Tu mens sans rougir ! Je vais t'engueuler devant tout le monde ce soir pour que tu ne dises plus ça ! Tu auras peut-être honte de toi. [nointeract]
it_it: [_Ann_s_14_] Ah, certo… Stai mentendo senza arrossire! Per evitare che tu ripeta una cosa del genere, ti rimprovererò stasera davanti a tutti! Forse ti vergognerai… [nointeract]

source: [_Ann_s_14_] Ага, как же... Врёшь и не краснеешь! Чтобы тебе больше неповадно было такое повторять, я накажу тебя вечером перед всеми! Может хоть стыдно станет... [nointeract]
es_es: [_Ann_s_14_] Sí, cómo... ¡Mientes y no te sonrojas! ¡Para evitar que vuelvas a repetir esto, te castigaré por la noche delante de todos! Tal vez te sientas avergonzado... [nointeract]
fr_fr: [Oui, c'est vrai... Tu mens sans rougir ! Je vais te punir devant tout le monde ce soir pour que tu ne dises plus jamais ça ! Tu auras peut-être honte de toi. [nointeract]
it_it: [_Ann_s_14_] Ah, certo… Stai mentendo senza arrossire! Per evitare che tu ripeta una cosa del genere, ti punirò stasera davanti a tutti! Forse ti vergognerai… [nointeract]

source: [_Ann_s_11_] Так, сынок... Ты можешь погулять? А то мне нужно переодеться... [nointeract]
es_es: [_Ann_s_11_] Entonces, hijo mío... ¿Puedes irte? Porque necesito cambiarme... [nointeract]
fr_fr: [_Ann_s_11_] Alors, mon fils... Tu peux aller faire un tour ? Parce que j'ai besoin de me changer... [nointeract]
it_it: [_Ann_s_11_] Allora, figliolo... Puoi andare a fare una passeggiata? Perché devo cambiarmi... [nointeract]

source: [_Ann_s_02_] Замечательно. Это не займёт много времени. [nointeract]
es_es: [_Ann_s_02_] Perfecto. No tomará mucho tiempo. [nointeract]
fr_fr: [_Ann_s_02_] C'est très bien. Ce ne sera pas long. [nointeract]
it_it: [_Ann_s_02_] Perfetto. Non ci vorrà molto. [nointeract]

source: [_Ann_s_13_] Макс! Я же учила тебя стучаться! {p=2}{nw}
es_es: [_Ann_s_13_] ¡Max! ¡Yo te enseñé a golpear! {p=2}{nw}
fr_fr: [_Ann_s_13_] Max ! Je t'ai appris à frapper ! {p=2}{nw}
it_it: [_Ann_s_13_] Max! Ti ho insegnato a bussare! {p=2}{nw}

source: [_Ann_s_14_] Нельзя вот так без предупреждения врываться в комнату! Что-то случилось? [nointeract]
es_es: [_Ann_s_14_] ¡No puedes entrar en una habitación sin llamar! ¿Pasó algo? [nointeract]
fr_fr: [_Ann_s_14_] Vous ne pouvez pas faire irruption dans une pièce sans prévenir comme ça ! Il s'est passé quelque chose ? [nointeract]
it_it: [_Ann_s_14_] Non puoi entrare in una stanza senza preavviso in questo modo! È successo qualcosa? [nointeract]

source: [_Ann_s_14_] Макс! Я же учила тебя стучаться! Нельзя вот так без предупреждения врываться в комнату! Что-то случилось? [nointeract]
es_es: [_Ann_s_14_] ¡Max! ¡Te enseñé a llamar! ¡No puedes entrar a una habitación sin previo aviso de esta manera! ¿Hay algo mal? [nointeract]
fr_fr: [_Ann_s_14_] Max ! Je t'ai appris à frapper ! Tu ne peux pas débarquer dans une pièce à l'improviste comme ça ! Il y a un problème ? [nointeract]
it_it: [_Ann_s_14_] Max! Ti ho insegnato a bussare! Non puoi entrare in una stanza senza preavviso in questo modo! C'è qualcosa che non va? [nointeract]

source: [_Ann_s_11_] Сынок, я собиралась переодеться. Иди пока, займись чем-нибудь... [nointeract]
es_es: [_Ann_s_11_] Hijo, estaba a punto de cambiarme. Ve a hacer otra cosa... [nointeract]
fr_fr: [_Ann_s_11_] Fils, j'allais changer. Va faire quelque chose... [nointeract]
it_it: [_Ann_s_11_] Figlio, stavo per cambiarmi. Vai a fare qualcos'altro... [nointeract]

source: [_Ann_s_02_] Это, конечно, хорошо, что тебе такое нравится, но я не та женщина, которую стоит об этом просить. И вообще, ты ещё маленький для такого. Давай-ка выйди и закрой за собой дверь. [nointeract]
es_es: [_Ann_s_02_] Es bueno que te guste, pero no soy el tipo de mujer por la que deberías preguntar. Además, eres demasiado joven para eso. ¿Por qué no sales y cierras la puerta detrás de ti? [nointeract]
fr_fr: [_Ann_s_02_] C'est bien que tu l'aimes, mais je ne suis pas le genre de femme à le demander. De plus, vous êtes trop jeune pour cela. Pourquoi ne pas sortir et fermer la porte derrière vous ? [nointeract]
it_it: [_Ann_s_02_] È bello che ti piaccia, ma non sono il tipo di donna a cui si dovrebbe chiedere informazioni. Inoltre, sei troppo giovane per questo. Perché non esci e chiudi la porta dietro di te? [nointeract]

source: [_Ann_s_15_] Что я слышу! Ещё я в таком виде не расхаживала перед собственным сыном! А ну-ка быстро выйди и закрой дверь! [nointeract]
es_es: [_Ann_s_15_] ¡Qué escucho! ¡Nunca me había pavoneado así delante de mi hijo! ¡Sal y cierra la puerta! [nointeract]
fr_fr: [_Ann_s_15_] Qu'est-ce que j'entends ? Je ne me suis jamais pavanée comme ça devant mon propre fils ! Sortez et fermez la porte ! [nointeract]
it_it: [_Ann_s_15_] Cosa sento! Non mi sono mai pavoneggiata così davanti a mio figlio! Esci e chiudi la porta! [nointeract]

source: [_Ann_s_01_] Спасибо, конечно. Но... Макс, не мог бы ты подождать за дверью, пока я оденусь? [nointeract]
es_es: [_Ann_s_01_] Gracias, por supuesto. Pero... Max, ¿puedes esperar afuera mientras me visto? [nointeract]
fr_fr: [_Ann_s_01_] Merci, bien sûr. Mais... Max, peux-tu attendre dehors pendant que je m'habille ? [nointeract]
it_it: [_Ann_s_01_] Grazie, naturalmente. Ma... Max, potresti aspettare fuori mentre mi vesto? [nointeract]

source: [_Ann_s_14_] Вот вспомнишь, тогда и поговорим! А теперь выйди и закрой дверь! [nointeract]
es_es: [_Ann_s_14_] ¡Lo recordarás y volveremos a hablar de ello! ¡Ahora sal y cierra la puerta! [nointeract]
fr_fr: [_Ann_s_14_] Tu t'en souviendras, et on en reparlera ! Maintenant, sortez et fermez la porte ! [nointeract]
it_it: [_Ann_s_14_] Se te ne ricorderai, allora ne parleremo! Ora esci e chiudi la porta! [nointeract]

source: [_tMax_s_11_] В это время мама обычно спит. Мне кажется, не стоит её будить... [nointeract]
es_es: [_tMax_s_11_] Mamá suele estar dormida a esta hora. No creo que sea una buena idea despertarla... [nointeract]
fr_fr: [_tMax_s_11_] Maman est généralement endormie à cette heure-là. Je ne pense pas que ce soit une bonne idée de la réveiller... [nointeract]
it_it: [_tMax_s_11_] La mamma di solito dorme a quest'ora. Non credo sia una buona idea svegliarla... [nointeract]

source: [_tMax_s_03_] Обалденно! Как же повезло, что у меня такая горячая и фигуристая мама... Выглядит потрясающе, аж глаза отрывать не хочется от её изгибов! [nointeract]
es_es: [_tMax_s_03_] ¡Impresionante! Tengo suerte de tener una mamá tan sexy y en forma... ¡Es hermosa, no puedo quitarle los ojos de encima a sus curvas! [nointeract]
fr_fr: [_tMax_s_03_] Génial ! J'ai de la chance d'avoir une maman aussi sexy et en forme... Elle est magnifique, on ne peut pas détacher les yeux de ses courbes ! [nointeract]
it_it: [_tMax_s_03_] Fantastico! Quanto sono fortunata ad avere una mamma così sexy e formosa... È fantastica, non si riesce a staccare gli occhi dalle sue curve! [nointeract]

source: [_tMax_s_05_] Класс! В жизни бы не поверил, что у такой конфетки есть трое детей. Смотрится очень соблазнительно, но надолго здесь задерживаться не стоит... [nointeract]
es_es: [_tMax_s_05_] ¡Genial! En mi vida no creería que un tesoro así tenga tres hijos. Parece muy tentador, pero no deberías quedarte aquí por mucho tiempo... [nointeract]
fr_fr: [Joli ! Je n'aurais jamais cru de ma vie qu'un tel amour avait trois enfants. C'est très tentant, mais ça ne vaut pas la peine de rester longtemps sur place.... [nointeract]
it_it: [_tMax_s_05_] Bello! Non avrei mai creduto che un tesoro del genere abbia tre figli. Sembra molto allettante, ma non conviene restare a lungo.... [nointeract]

source: [_tMax_s_15_] Упс! Мама ещё не заснула, ворочается. Лучше потихоньку сваливать, пока она меня не заметила... [nointeract]
es_es: [_tMax_s_15_] ¡Ups! Mamá aún no se ha quedado dormida, está dando vueltas en la cama. Es mejor irse lentamente antes de que ella me note... [nointeract]
fr_fr: [Oups ! Maman est encore réveillée, elle se tourne et se retourne. Je ferais mieux de m'enfuir discrètement avant qu'elle ne me remarque.... [nointeract]
it_it: [_tMax_s_15_] Ops! Mamma è ancora sveglia e si agita. Meglio uscire prima che mi veda... [nointeract]

source: [_tMax_s_05_] Офигеть! Как же классно снова видеть, как мама ласкает себя! Подобраться бы поближе... [nointeract]
es_es: [_tMax_s_05_] ¡Guau! ¡Qué maravilloso es volver a ver a mamá acariciándose! Desearía poder acercarme... [nointeract]
fr_fr: [C'est si bon de voir maman se caresser à nouveau ! J'aimerais pouvoir m'approcher... [nointeract]
it_it: [_tMax_s_05_] Oh, mio Dio! È così bello vedere mia madre che si accarezza di nuovo! Vorrei potermi avvicinare... [nointeract]

source: [_tMax_s_12_] Ох, чёрт! Это очень рискованно... Понятия не имею, как я буду объясняться, если она меня заметит или услышит. Если и сваливать, то лучше сейчас, пока я ещё недалеко от окна... [nointeract]
es_es: [_tMax_s_12_] ¡Oh, maldita sea! Esto es muy arriesgado... No tengo idea de cómo me explicaré si ella me nota o me escucha. Si me voy a ir, es mejor ahora, que todavía no estoy lejos de la ventana... [nointeract]
fr_fr: [Oh, merde ! C'est vraiment risqué... Je ne sais pas du tout comment je vais m'expliquer si elle me voit ou m'entend. Si je dois m'enfuir, je ferais mieux de le faire maintenant, pendant que je suis encore près de la fenêtre... [nointeract]
it_it: [_tMax_s_12_] Oh, cazzo! È molto rischioso... Non so come spiegarmi se mi vede o mi sente. Se voglio uscire da qui, è meglio che lo faccia ora, mentre sono ancora vicino alla finestra... [nointeract]

source: [_tMax_s_06_] Ухх... Наблюдая за тем, что происходит между этими раздвинутыми ножками, становится всё равно, что она моя мама...
es_es: [_tMax_s_06_] Uhh... Viendo lo que sucede entre esas piernas abiertas, se vuelve como si ella fuera mi madre...
fr_fr: [_tMax_s_06_] Ugh... Regarder ce qui se passe entre ces jambes écartées, ça devient tout de même, c'est ma mère...
it_it: [_tMax_s_06_] Uhhh... Guardare cosa succede tra quelle gambe aperte, non importa se è mia madre...

source: [_tMax_s_11_] Так и хочется оттрахать, уж слишком соблазнительно она себя ласкает, но лучше сматываться отсюда, пока она ещё стонет! [nointeract]
es_es: [_tMax_s_11_] Solo quiero follarla, ella se acaricia demasiado seductoramente, ¡pero es mejor salir de aquí mientras todavía gime! [nointeract]
fr_fr: [_tMax_s_11_] J'ai envie de la baiser, elle est trop séduisante, mais je ferais mieux de sortir d'ici pendant qu'elle gémit encore ! [nointeract]
it_it: [_tMax_s_11_] Ho voglia di scoparla, è troppo seducente, ma è meglio che me ne vada mentre sta ancora gemendo! [nointeract]

source: [_tMax_s_04_] Да уж, я увидел куда больше, чем думал! Со скрытностью у меня, похоже, полный порядок, раз я умудрился такое провернуть и не попасться!
es_es: [_tMax_s_04_] ¡Sí, vi mucho más de lo que pensaba! ¡Parece que estoy completamente de acuerdo con el sigilo, ya que logré hacer esto sin que me atrapen!
fr_fr: [_tMax_s_04_] Oui, j'en ai vu beaucoup plus que je ne le pensais ! Je suppose que je suis plutôt doué pour la furtivité, puisque j'ai réussi à faire quelque chose comme ça sans me faire prendre !
it_it: [_tMax_s_04_] Sì, ho visto molto più di quanto pensassi! Credo di essere abbastanza bravo a fare il furtivo, visto che sono riuscito a farlo senza farmi scoprire!

source: [_tMax_s_01_] Это значит, что теперь я смогу увидеть больше всякого интересного, да и шансов будет больше...
es_es: [_tMax_s_01_] Esto significa que ahora podré ver cosas más interesantes y habrá más oportunidades...
fr_fr: [_tMax_s_01_] Cela signifie que je pourrai voir plus de choses et que j'aurai plus de chances de...
it_it: [_tMax_s_01_] Significa che ora sarò in grado di vedere più cose e ci saranno più occasioni...

source: [_tMax_s_13_] Нет, слишком опасно! Даже если повезёт и мама меня не увидит, то наверняка услышит. Может, в следующий раз, если таковой представится... [nointeract]
es_es: [_tMax_s_13_] ¡No, demasiado peligroso! Incluso si tengo suerte y mi madre no me ve, probablemente me oirá. Quizás la próxima vez, si uno se presenta... [nointeract]
fr_fr: [Non, c'est trop dangereux ! Même si j'ai de la chance et que ma mère ne me voit pas, elle m'entendra sûrement. Peut-être que la prochaine fois, s'il y a une chance... [nointeract]
it_it: [_tMax_s_13_] No, è troppo pericoloso! Anche se sono fortunato e la mamma non mi vede, probabilmente mi sentirà. Forse la prossima volta, se c'è la possibilità... [nointeract]

source: [_tMax_s_13_] Если это снова повторится и я всё же смогу подкрасться к ней максимально близко, то после можно будет и в других местах за мамой попробовать подсмотреть.
es_es: [_tMax_s_13_] Si esto vuelve a suceder y aún puedo acercarme sigilosamente a ella lo más posible, entonces podré intentar espiar a mi madre en otros lugares.
fr_fr: [_tMax_s_13_] Si cela se reproduit et que je peux encore me faufiler au plus près d'elle, je pourrai essayer d'espionner ma mère dans d'autres endroits par la suite.
it_it: [_tMax_s_13_] Se succede di nuovo e riesco ancora ad avvicinarmi a lei il più possibile, posso provare a spiare la mamma in altri luoghi.

source: [_Ann_s_01_] Так, сынок, я отправляюсь на работу. Не безобразничайте тут, пока меня нет...
es_es: [_Ann_s_01_] Muy bien, hijo, voy a trabajar. No te metas en líos mientras estoy fuera...
fr_fr: [_Ann_s_01_] Très bien, fiston, je vais travailler. Ne fais pas de bêtises pendant que je suis parti...
it_it: [_Ann_s_01_] Va bene, figliolo, vado a lavorare. Non mettere in disordine mentre sono via...

source: [_Max_s_01_] Конечно, мам. Хорошего тебе дня!
es_es: [_Max_s_01_] Seguro mamá. ¡Buen día!
fr_fr: [_Max_s_01_] Bien sûr, maman. Bonne journée !
it_it: [_Max_s_01_] Certo, mamma. Buona giornata!

source: [_Ann_s_04_] Спасибо, Макс! Тебе тоже. И пока не ушла, иди ко мне, я тебя в щёчку поцелую... [nointeract]
es_es: [_Ann_s_04_] ¡Gracias, Max! A ti también. Y antes de que te vayas, ven aquí, te daré un beso en la mejilla... [nointeract]
fr_fr: [Merci, Max ! Toi aussi. Et avant de partir, viens ici, je t'embrasse sur la joue..... [nointeract]
it_it: [_Ann_s_04_] Grazie, Max! Anche a te. E prima che te ne vai, vieni qui, ti do un bacio sulla guancia... [nointeract]

source: [_tMax_s_04_] Как же приятно получать объятия и поцелуи от такой шикарной женщины, как моя мама! Приходится даже хорошенько вжаться в её бесподобную грудь, чтобы она достала губами до моего лица...
es_es: [_tMax_s_04_] Es tan agradable ser abrazado y besado por una mujer preciosa como mi madre. Incluso tengo que apretarme contra sus magníficos pechos para acercar sus labios a mi cara...
fr_fr: [_tMax_s_04_] C'est tellement agréable d'être serré dans les bras et embrassé par une femme magnifique comme ma mère ! Je dois même me serrer contre ses seins incomparables pour qu'elle puisse atteindre mon visage avec ses lèvres....
it_it: [_tMax_s_04_] È così bello essere abbracciati e baciati da una donna splendida come mia madre! Devo persino stringermi ai suoi magnifici seni per far arrivare le sue labbra sul mio viso.....

source: [_Ann_s_02_] До вечера, дорогой. Я побежала...
es_es: [_Ann_s_02_] Nos vemos esta noche, cariño. Me voy...
fr_fr: [_Ann_s_02_] A ce soir, chérie. Je vais courir...
it_it: [_Ann_s_02_] Ci vediamo stasera, tesoro. Io vado.

source: {i}убежать{/i}
es_es: {i}huir{/i}
fr_fr: {i}échapper{/i}
it_it: {i}scappare{/i}

source: Конечно! А что, нельзя что ли?!
es_es: ¡Ciertamente! ¡¿Qué, no es posible?!
fr_fr: Bien sûr ! Pourquoi pas ?
it_it: Ma certo! Perché non posso?!

source: Нет, просто задумался и ноги сюда завели...
es_es: No, solo estaba pensando y mis pies me llevaron hasta aquí...
fr_fr: Non, j'étais en train d'y penser et mes pieds m'ont conduit ici.....
it_it: No, ho solo riflettuto e le mie gambe mi hanno portato qui...

source: Конечно, мам. Не буду мешать...
es_es: Por supuesto, mamá. me mantendré alejado...
fr_fr: Bien sûr, maman. Je resterai à l'écart...
it_it: Certo, mamma. Starò fuori dai piedi...

source: {i}подождать за дверью, пока мама переоденется{/i}
es_es: {i}esperar afuera de la puerta a que mama se cambie de vestido{/i}
fr_fr: {i}attendez devant la porte pendant que maman se change{/i}
it_it: {i}Aspetta fuori dalla porta mentre la mamma si cambia.{/i}

source: Ухх... А пройтись в этом, как по подиуму можешь?
es_es: Uh... ¿Puedes caminar por la pasarela con este modelo?
fr_fr: Euh... Pouvez-vous marcher sur la piste d'atterrissage avec celui-ci ?
it_it: Uh... Si può sfilare in passerella con questo modello?

source: Да, был вопросик, но от такой красоты я всё позабыл...
es_es: Sí, tenía una pregunta, pero con toda esta belleza, se me olvidó...
fr_fr: Oui, il y avait une question, mais avec toute cette beauté, j'avais oublié...
it_it: Sì, c'era una domanda, ma con tutta la tua bellezza l'ho dimenticata...

source: {i}подползти ещё ближе{/i}
es_es: {i}acercase aún más{/i}
fr_fr: {i}ramper encore plus près{/i}
it_it: {i}strisciare ancora più vicino{/i}

source: {i}тихонько уползти{/i}
es_es: {i}arrástrarse silenciosamente{/i}
fr_fr: {i}s'éloigner discrètement.
it_it: {i}allontanarsi silenziosamente{/i}

source: Навык «Скрытность» повышен до уровня 2!
es_es: ¡La habilidad Sigilo ha aumentado al nivel 2!
fr_fr: La compétence Furtivité est passée au niveau 2 !
it_it: L'abilità «Furtività» è stata portata al livello 2!

source: {i}подойти к маме{/i}
es_es: {i}ve con mamá{/i}
fr_fr: {i}venir à maman.
it_it: {i}vai da mamma{/i}
