Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/arachnophobia.po
Languages: es_es, fr_fr, it_it

source: Вот это другое дело! Рад был помочь.
es_es: ¡Eso es otra cosa! Me alegro de haber podido ayudar.
fr_fr: Ça, c'est autre chose ! Heureux de t'aider.
it_it: Questa è un'altra cosa! Felice di aiutarti.

source: Зато у меня обе руки свободны...
es_es: Al menos tengo las dos manos libres.
fr_fr: Au moins, j'ai les deux mains libres.

source: Пожалуй. Рад был помочь, Алиса...
es_es: Supongo que sí. Me alegra ser de ayuda, Alice.
fr_fr: Je pense que oui. Heureuse d'avoir pu vous aider, Alice.

source: Слишком, это если сделать вот так! {i}(обнять её за попку){/i}
es_es: {i}¡Demasiado, es si lo haces así! (abraza su culo){/i}
fr_fr: {i}Trop, c'est si tu le fais comme ça ! (lui étreint le cul){/i}

source: {i}убрать руки с её попки{/i}
es_es: {i}para quitar mis manos de su trasero.
fr_fr: {i}de retirer mes mains de ses fesses.

source: {i}оставить руки на её попке{/i}
es_es: {i}deja tus manos en su trasero.
fr_fr: {i}laissez vos mains sur ses fesses.

source: Конечно нет! Оно случайно выскочило из руки!
es_es: ¡Claro que no! ¡Se me resbaló de la mano por accidente!
fr_fr: Bien sûr que non ! Il a accidentellement glissé de ma main !
it_it: Certo che no! Mi è accidentalmente scivolato di mano!

source: {i}тихонько уйти спать{/i}
es_es: {i}dormirse tranquilamente{/i}
fr_fr: {i}s'endormir tranquillement.
it_it: {i}andare tranquillamente a dormire{/i}

source: Дай мне $10 и я его уберу!
es_es: ¡Dame $10 y lo limpiaré!
fr_fr: Donnez-moi 10 dollars et je les nettoierai !
it_it: Datemi 10 dollari e lo toglierò!

source: Покажи свои сиськи и я его уберу!
es_es: ¡Enséñame las tetas y te la quito!
fr_fr: Montre-moi tes seins et je te l'enlève !
it_it: Mostrami le tette e te lo porto via!

source: {i}избавиться от паука{/i}
es_es: {i}deshacerse de la araña{/i}
fr_fr: {i}se débarrasser de l'araignée{/i}
it_it: {i}sbarazzarsi del ragno{/i}

source: {i}вернуться в свою комнату{/i}
es_es: {i}vuelve a tu habitación.{/i}
fr_fr: {i}retourner dans ma chambre {/i}
it_it: {i}Torna nella tua stanza{/i}

source: {i}идти спать{/i}
es_es: {i}Vete a la cama{/i}
fr_fr: {i}se coucher{/i}
it_it: {i}andare a dormire{/i}

source: Покажи свою грудь и я его уберу!
es_es: ¡Enséñame tus tetas y te lo quitaré!
fr_fr: Montre-moi tes seins et je te l'enlève !
it_it: Mostrami le tette e te lo porto via!

source: Приспусти трусики на своей попке и я его уберу!
es_es: ¡Súbete las bragas por el culo y te las quitaré!
fr_fr: Remonte ta culotte sur tes fesses et je l'enlèverai !
it_it: Abbassa le mutandine sul culo e te lo porto via!

source: Дай потрогать твои сиськи и я его уберу!
es_es: ¡Déjame tocarte las tetas y lo guardaré!
fr_fr: Laisse-moi toucher tes seins et je le rangerai !

source: Знаешь, ничего. Я сегодня добрый, так поймаю...
es_es: Sabes, está bien. Soy amable hoy, así que te alcanzaré.
fr_fr: Tu sais, c'est bon. Je suis gentille aujourd'hui, alors je te rattraperai.
it_it: Sai, va tutto bene. Oggi sono gentile, quindi lo farò...

source: {i}трогать грудь Алисы{/i}
es_es: {i}tocando los pechos de Alice.
fr_fr: {i}toucher les seins d'Alice.

source: Тогда я потрогаю там, где есть одежда! {i}(обнять её за попку){/i}
es_es: {i}¡Entonces tocaré donde está la ropa! (abraza su culo) {/i}
fr_fr: {i}Ensuite, je toucherai à l'endroit où se trouvent les vêtements ! (lui étreint le cul) {/i}

source: А сиськи за это покажешь?
es_es: ¿Me enseñarás las tetas por ello?
fr_fr: Tu me montreras tes seins pour ça ?
it_it: Mi mostreresti le tette per questo?

source: {i}перестать лапать Алису{/i}
es_es: {i}que deje de manosear a Alice.{/i}
fr_fr: {i}d'arrêter de tripoter Alice.
it_it: {i}smettila di palpare Alice{/i}

source: Задание «{}» завершено!
es_es: ¡Misión "{}" completada!
fr_fr: Mission "{}" terminée !

source: Ладно, тогда слезай, я с ним разберусь...
es_es: Muy bien, bueno, bajar, Voy a tratar con él....
fr_fr: Très bien, descendez, je vais m'occuper de lui....
it_it: Ok, allora scendi, mi occuperò di lui...

source: Я бы просто немного подождал...
es_es: Yo esperaría un poco más.....
fr_fr: J'attendrais encore un peu....
it_it: Io aspetterei un po'...

source: {i}лапать Алису дальше{/i}
es_es: {i}tanteando más a Alice{/i}
fr_fr: {i}à tâtons Alice plus loin{/i}
it_it: {i}palpeggia ulteriormente Alice{/i}

source: Он остановился! Сейчас может развернуться и на нас побежать...
es_es: ¡Está parado! Podría darse la vuelta y correr hacia nosotros.
fr_fr: Il s'est arrêté ! Il pourrait se retourner et nous foncer dessus.
it_it: Si è fermato! Potrebbe girarsi e correre verso di noi...

source: Давай, я спрячу тебя повыше...
es_es: Vamos, te esconderé más alto....
fr_fr: Viens, je vais te cacher plus haut....

source: {i}опустить Алису{/i}
es_es: {i}Baja a Alice.
fr_fr: {i}poser Alice{/i}

source: {i}глазеть на Алису дальше{/i}
es_es: {i}mirar fijamente a Alice más{/i}
fr_fr: {i}fixer Alice davantage{/i}

source: {i}присесть на кровать{/i}
es_es: {i}Siéntate en la cama.{/i}
fr_fr: {i}s'asseoir sur le lit{/i}
it_it: {i}Siediti sul letto{/i}

source: Жалко! А я бы на это посмотрел...
es_es: ¡Patético! Yo miraría eso....
fr_fr: Pathétique ! Je regarderais ça....
it_it: Patetico! Io lo guarderei...

source: Жалко! Тогда не буду мешать...
es_es: ¡Lástima! Entonces te dejaré en paz.
fr_fr: C'est dommage ! Alors je vous laisse tranquille.
it_it: Peccato! Allora ti lascio in pace...

source: Задание «Арахнофобия» обновлено!
it_it: La missione «Arachnophobia» è stata aggiornata!

source: Зато у меня все руки свободны...
it_it: Almeno ho le mani libere...

source: Задание «Арахнофобия» завершено!
it_it: La missione «Aracnofobia» è stata completata!

source: Задание «Стримерша» обновлено!
it_it: Assegnazione della Streamer Girl aggiornata!
