Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/arachnophobia.po
Languages: es_es, fr_fr, it_it

source: [_tMax_s_00_] Можно было бы ещё попробовать подложить паука, когда Алиса загорает, но для этого у нас с ней должно быть какое-то общее занятие во дворе, благодаря которому я смог бы усыпить её бдительность.
es_es: [_tMax_s_00_] Todavía podría intentar colocar la araña cuando Alice esté tomando el sol, pero para eso ella y yo tendríamos que tener alguna actividad común en el patio mediante la cual yo pudiera bajar su guardia.
fr_fr: [_tMax_s_00_] Je pourrais toujours essayer de planter l'araignée quand Alice prend un bain de soleil, mais pour cela, il faudrait qu'elle et moi ayons une activité commune dans la cour, ce qui me permettrait de la faire baisser sa garde.
it_it: [_tMax_s_00_] Potrei comunque provare a piazzare il ragno quando Alice prende il sole, ma per questo io e lei dovremmo avere qualche attività in comune in giardino grazie alla quale potrebbe abbassare la guardia.

source: [_tMax_s_00_] Значит, попробую ей что-то предложить, когда она будет в очередной раз загорать... [nointeract]
es_es: [_tMax_s_00_] Así que intentaré ofrecerle algo cuando esté tomando el sol..... [nointeract]
fr_fr: [_tMax_s_00_] J'essaierai donc de lui proposer quelque chose lors de son prochain voyage au soleil..... [nointeract]
it_it: [_tMax_s_00_] Quindi, cercherò di offrirle qualcosa quando farà la sua prossima uscita al sole... [nointeract]

source: [_tMax_s_12_] Совсем недавно я уже пугал Алису с помощью паука, так что она может что-то заподозрить. Лучше не рисковать лишний раз и подождать хотя бы ещё денёк...
es_es: [_tMax_s_12_] Ya asusté a Alice con una araña hace poco, así que podría sospechar. Es mejor no correr riesgos y esperar al menos otro día.....
fr_fr: [_tMax_s_12_] J'ai déjà effrayé Alice avec une araignée récemment, alors elle pourrait se méfier. Il vaut mieux ne pas prendre de risques et attendre au moins un jour de plus.....
it_it: [_tMax_s_12_] Ho già spaventato Alice con un ragno di recente, quindi potrebbe essere sospettosa. È meglio non correre rischi e aspettare almeno un altro giorno...

source: [_tMax_s_12_] Совсем недавно я уже пугал Алису с помощью паука, так что она может что-то заподозрить. Лучше не рисковать лишний раз и подождать хотя бы несколько дней...
es_es: [_tMax_s_12_] Ya asusté a Alice con una araña hace poco, así que podría sospechar algo. Es mejor no correr riesgos innecesarios y esperar al menos unos días.....
fr_fr: [_tMax_s_12_] J'ai déjà effrayé Alice avec une araignée récemment, elle pourrait donc se douter de quelque chose. Mieux vaut ne pas prendre de risques inutiles et attendre au moins quelques jours.....
it_it: [_tMax_s_12_] Ho già spaventato Alice con un ragno di recente, quindi potrebbe sospettare qualcosa. È meglio non correre rischi inutili e aspettare almeno qualche giorno...

source: [_tMax_s_11_] Будь осторожнее, паучок! Не торопись сразу же щекотать мою сестрёнку. Чуть подожди, пока я не лягу в свою кровать... [nointeract]
es_es: [_tMax_s_11_] ¡Ten cuidado, araña! No tengas prisa por hacerle cosquillas a mi hermanita enseguida. Espera un poco hasta que esté en mi cama.... [nointeract]
fr_fr: [_tMax_s_11_] Attention, araignée ! Ne t'empresse pas de chatouiller ma petite sœur tout de suite. Attends un peu que je sois dans mon lit..... [nointeract]
it_it: [_tMax_s_11_] Stai attento, ragno! Non avere fretta di fare subito il solletico alla mia sorellina. Aspetta un po' finché non sarò nel mio letto... [nointeract]

source: [_tMax_s_07_] Кажется, я уже что-то слышал! Да, бежит кто-то и прямо сюда...
es_es: [_tMax_s_07_] ¡Creo que he oído algo! Sí, alguien está corriendo, y es por aquí.
fr_fr: [_tMax_s_07_] Je crois que j'ai entendu quelque chose ! Oui, quelqu'un court, et c'est juste là.
it_it: [_tMax_s_07_] Credo di aver già sentito qualcosa! Sì, qualcuno sta correndo proprio qui...

source: [_Alice_s_14_] Макс, Макс! Вот он! Видишь? Прямо на моей кровати за подушками! Убери его, скорее!!!
es_es: [_Alice_s_14_] ¡Max, Max! ¡Ahí está! ¿Lo ves? ¡Justo en mi cama detrás de las almohadas! ¡Quítamelo, rápido!
fr_fr: [_Alice_s_14_] Max, Max ! Le voilà ! Tu le vois ? Sur mon lit, derrière les oreillers ! Enlève-le, vite !
it_it: [_Alice_s_14_] Max, Max! Eccolo! Lo vedi? Proprio sul mio letto, dietro i cuscini! Toglilo, presto!!!

source: [_Max_s_11_] А что я за это получу?
es_es: [_Max_s_11_] ¿Qué gano yo?
fr_fr: [_Max_s_11_] Qu'est-ce que j'y gagne ?
it_it: [_Max_s_11_] Cosa ci guadagno?

source: [_Alice_s_11_] Макс, какой же ты... И что ты опять хочешь за то, чтобы этот паук оказался за нашей оградой? [nointeract]
es_es: [_Alice_s_11_] Max, eres tan... ¿Y qué quieres por volver a poner esa araña fuera de nuestra valla? [nointeract]
fr_fr: [_Alice_s_11_] Max, tu es un tel... Et qu'est-ce que tu veux pour avoir encore mis cette araignée à l'extérieur de notre clôture ? [nointeract]
it_it: [_Alice_s_11_] Max, sei proprio un... E cosa vuoi per aver messo di nuovo quel ragno fuori dal nostro recinto? [nointeract]

source: [_Alice_s_14_] Какой же ты извращенец, Макс! Я тебе стриптизёрша что ли тут полуголым задом крутить? Не стыдно такое просить у родной сестры?!
es_es: [_Alice_s_14_] ¡Eres un pervertido, Max! ¿Soy una stripper o soy una stripper semidesnuda? ¡¿No te da vergüenza pedirle eso a tu propia hermana?!
fr_fr: [_Alice_s_14_] T'es vraiment un pervers, Max ! Suis-je une strip-teaseuse ou suis-je une strip-teaseuse, ou suis-je juste une strip-teaseuse à moitié nue ? Tu n'as pas honte de demander ça à ta propre soeur ?!
it_it: [_Alice_s_14_] Sei proprio un pervertito, Max! Sono una spogliarellista per te, o cosa, o sono solo una ragazza mezza nuda? Non ti vergogni a chiederlo a tua sorella?!

source: [_Max_s_03_] Если у неё отпадный зад, то точно не стыдно! Давай уже, показывай...
es_es: [_Max_s_03_] Si tiene un buen culo, ¡no hay de qué avergonzarse! Vamos, enséñamelo.
fr_fr: [_Max_s_03_] Si elle a un beau cul, il n'y a pas de honte à avoir ! Allez, montre-moi.
it_it: [_Max_s_03_] Se hai un bel culo, non c'è da vergognarsi! Dai, fammi vedere...

source: [_Alice_s_12_] Да пожалуйста, смотри... И не говори, что этого мало! Большего не покажу! Давай убирай уже наконец этого паука отсюда!!!
es_es: [_Alice_s_12_] Por favor, mira. ¡No digas que no es suficiente! ¡No puedo mostrarte más! ¡¡¡Saca esa araña de aquí!!!
fr_fr: [_Alice_s_12_] S'il vous plaît, regardez. Ne dites pas que ce n'est pas assez ! Je ne peux pas vous en montrer plus ! Sortez cette araignée d'ici ! !!
it_it: [_Alice_s_12_] Sì, per favore, guarda... E non dire che non è abbastanza! Porta via quel ragno!!!

source: [_Max_s_04_] Попка у тебя просто супер, Алиса! Ладно, где этот твой паук...
es_es: [_Max_s_04_] ¡Tienes un culo estupendo, Alice! Vale, ¿dónde está esa araña tuya?
fr_fr: [_Max_s_04_] Tu as un beau cul, Alice ! Ok, où est ton araignée ?
it_it: [_Max_s_04_] Hai un gran bel culo, Alice! Ok, dov'e' il tuo ragno...

source: [_Alice_s_16_] Да я тебя сейчас придушу с такими запросами! В отличие от пауков, тебя-то я не боюсь. Живо убрал его отсюда, пока я ещё добрая!!!
es_es: [_Alice_s_16_] ¡Sí, ahora te estrangularé con tales solicitudes! A diferencia de las arañas, yo no te tengo miedo. ¡¡¡Lo saqué rápidamente de aquí mientras todavía soy amable!!!
fr_fr: [Je vais t'étrangler avec de telles exigences ! Contrairement aux araignées, je n'ai pas peur de vous. Sortez-le d'ici pendant que je suis encore gentil ! !!
it_it: [_Alice_s_16_] Ti strangolerò con queste richieste! A differenza dei ragni, non ho paura di te. Portalo fuori di qui finché sono ancora gentile!!!

source: [_Max_s_12_] Тише ты, разбудишь всех. Ладно, где этот твой паук...
es_es: [_Max_s_12_] Silencio, despertarás a todos. Vale, ¿dónde está esa araña tuya?
fr_fr: [_Max_s_12_] Silence, tu vas réveiller tout le monde. Ok, où est ton araignée ?
it_it: [_Max_s_12_] Silenzio, sveglierai tutti. Ok, dov'e' il tuo ragno...

source: [_Alice_s_15_] Ну, Макс! Я тут в беде, а у тебя на уме одни сиськи! Вот скажи мне, ты совсем больной?
es_es: [¡Vamos, Max! ¡Estoy en problemas, y todo lo que tienes en mente son tetas! Dime, ¿estás loco?
fr_fr: [Allez, Max ! Je suis dans le pétrin, et tout ce que tu as en tête c'est des nichons ! Dis-moi, tu as perdu la tête ?

source: [_Max_s_16_] Да кто знает, что это за паук! Может, я из-за него без рук останусь...
es_es: [¡Quién sabe qué clase de araña es! A lo mejor pierdo los brazos por su culpa...
fr_fr: [Qui sait quelle sorte d'araignée c'est ! Peut-être que je vais perdre mes bras à cause d'elle...

source: [_Alice_s_12_] Ой, всё понятно... Так уж и быть, сжалюсь над тобой. Я в лифчике, так что переживу... Подходи быстрее, пока я добрая! [nointeract]
es_es: [_Alice_s_12_] Oh, lo entiendo. Me apiadaré de ti. Llevo sujetador, así que estaré bien. ¡Ven mientras estoy siendo amable! [nointeractúa]
fr_fr: [Oh, j'ai compris. Je vais avoir pitié de toi. Je porte un soutien-gorge, donc ça ira. Viens pendant que je suis gentille ! [nointeract]

source: [_tMax_s_06_] Ухх, какая... Хоть и через лифчик, а всё равно отпадно тискать её сисечки! Такие мягкие и приятные, что аж отпускать не хочется...
es_es: [_tMax_s_06_] Wow, que... Aunque sea a través de su sujetador, ¡sigue siendo increíble apretar sus tetas! Son tan suave y agradable que usted no quiere dejar ir....
fr_fr: [_tMax_s_06_] Wow, quel... Même si c'est à travers son soutien-gorge, c'est quand même génial de serrer ses seins ! Ils sont si doux et si agréables qu'on ne veut pas les lâcher....

source: [_Alice_s_14_] Макс, ты вообще в край офигел или как? Это что такое?!
es_es: [Max, ¿estás loco o qué? ¿Qué demonios es esto?
fr_fr: [Max, tu as perdu la tête ou quoi ? Qu'est-ce que c'est que ça ? !

source: [_Max_s_03_] Алиса, ну что ты как маленькая! Это я трогаю твою грудь... К слову, очень приятные ощущения!
es_es: [¡Alice, no seas un bebé! Te estoy tocando los pechos. Por cierto, ¡se siente muy bien!
fr_fr: [Alice, ne fais pas le bébé ! Je touche tes seins. D'ailleurs, c'est très agréable !

source: [_Alice_s_15_] Я про то, что у тебя из трусов член торчит, остряк...
es_es: [_Alice_s_15_] Quiero decir, tienes una polla saliendo de tus bragas, con...
fr_fr: [Je veux dire, tu as une bite qui sort de ta culotte, avec...

source: [_Max_s_01_] Да?! А я и не заметил! Знаешь, моё внимание было целиком и полностью сосредоточено на другом...
es_es: [¡¿Sí?! ¡No me di cuenta! Ya sabes, mi atención estaba totalmente centrada en otra cosa...
fr_fr: [Ouais ? ! Je n'avais pas remarqué ! Tu sais, mon attention était entièrement concentrée sur autre chose...

source: [_Alice_s_11_] Слушай, извращуга, я вообще-то твоя сестра... Если бы не паук, то тебя бы уже везли в скорой собирать яйца из кусочков, на которые бы я их расшибла.
es_es: [_Alice_s_11_] Mira, pervertido, en realidad soy tu hermana... Si no fuera por la araña, ahora estarías en la ambulancia sacándote los huevos de los pedazos en que te los parto.
fr_fr: [Ecoute, pervers, je suis ta soeur... S'il n'y avait pas eu l'araignée, tu serais déjà dans l'ambulance en train de ramasser tes oeufs dans les morceaux que j'ai cassés.

source: [_Max_s_11_] Ужасы какие...
es_es: [Eso es terrible.
fr_fr: [C'est terrible.

source: [_Alice_s_12_] Вот-вот... Поэтому давай-ка убирай с меня эти свои культяпки и хватай паука. Бегом!!!
es_es: [Así es. Así que por qué no me quitas esos muñones de encima y coges la araña. ¡Vamos!
fr_fr: [C'est vrai. Alors pourquoi ne pas m'enlever ces moignons et attraper l'araignée. Allez ! !!

source: [_Max_s_04_] Спать что ли торопишься? Ладно, где этот твой паук...
es_es: [¿Tienes prisa por dormir? Vale, ¿dónde está esa araña tuya...
fr_fr: [Tu es pressé de dormir ? Ok, où est ton araignée...

source: [_Alice_s_11_] Если бы на мне был лифчик, то может я и согласилась бы на это. Но вот мои голые сиськи ты сможешь потрогать разве что только в своих фантазиях извращенских... Понял? [nointeract]
es_es: [_Alice_s_11_] Si llevara sujetador, tal vez lo haría. Pero sólo puedes tocar mis tetas desnudas en tus fantasías pervertidas... ¿Entiendes? [nointeract]
fr_fr: [Si je portais un soutien-gorge, je le ferais peut-être. Mais tu ne peux toucher mes seins nus que dans tes fantasmes pervers... C'est compris ? [nointeract]

source: [_Alice_s_14_] Эй! Нифига себе ты наглый! То, что я руками грудь прикрываю не значит, что ты не отхватишь за свои проделки...
es_es: [¡Eh! ¡Tienes mucho valor! Sólo porque me cubra los pechos con las manos no significa que no recibas una paliza por tus travesuras....
fr_fr: [Hé ! Tu as du culot ! Ce n'est pas parce que je couvre mes seins avec mes mains que tu ne vas pas prendre une raclée pour tes manigances....

source: [_Max_s_06_] Так я уже отхватил кое-что мягкое и упругое...
es_es: [_Max_s_06_] Así que ya agarré algo suave y saltarín...
fr_fr: [J'ai donc déjà pris quelque chose de doux et de rebondissant...

source: [_Alice_s_11_] Так, ну всё! Давай-ка убирай руки с моего зада, пока я ещё даю тебе такую возможность. Иначе кое-кому будет плохо! [nointeract]
es_es: [¡Bien, eso es! Quita tus manos de mi culo mientras aún te doy la oportunidad. ¡O alguien saldrá herido! [nointeract]
fr_fr: [D'accord, c'est ça ! Enlevez vos mains de mon cul pendant que je vous en donne encore l'occasion. Sinon, quelqu'un va être blessé ! [nointeract]

source: [_Alice_s_12_] А теперь, морда нахальная, убери уже наконец этого паука!!!
es_es: ¡¡¡¡[_Alice_s_12_] Ahora, caradura, aparta esa araña ya!!!!
fr_fr: [_Alice_s_12_] Maintenant, visage effronté, mets cette araignée de côté déjà !!!!

source: [_Alice_s_16_] А я ведь тебя предупреждала! Наверно, раз до тебя не дошло, нужно крутануть ещё сильнее...
es_es: [¡Te lo advertí! Supongo que si no lo entendiste, tendría que retorcerlo aún más....
fr_fr: [Je t'avais prévenu ! Je suppose que si vous ne comprenez pas, je vais devoir le tordre encore plus....

source: [_Alice_s_12_] То-то же! А теперь живо убирай из моей комнаты паука, иначе я тебе и второе ухо откручу, понял?
es_es: [¡Así es! Ahora saca esa araña de mi habitación ahora mismo, o te arrancaré la otra oreja también, ¿entendido?
fr_fr: [C'est ça ! Maintenant, fais sortir cette araignée de ma chambre tout de suite, ou je t'arrache l'autre oreille aussi, compris ?

source: [_Max_s_14_] Ой! Понял-понял! Где этот твой паук...
es_es: [¡Oh! ¡Lo tengo, lo tengo, lo tengo! ¿Dónde está esa araña tuya...
fr_fr: [Oh ! Je l'ai, je l'ai, je l'ai ! Où est ton araignée...

source: [_tMax_s_16_] Эх, если бы Алиса не стала снова смотреть с балкона, как я выбрасываю паука за ворота, то можно было бы оставить его себе...
es_es: [_tMax_s_16_] Eh, si Alice no hubiera estado mirando desde el balcón de nuevo como me tiró la araña de la puerta, podríamos haber mantenido it....
fr_fr: [_tMax_s_16_] Eh, si Alice n'avait pas regardé depuis le balcon quand j'ai jeté l'araignée par la porte, nous aurions pu la garder....
it_it: [_tMax_s_16_] Eh, se Alice non fosse stata di nuovo a guardare dal balcone mentre gettavo il ragno fuori dal cancello, avrei potuto tenerlo...

source: [_tMax_s_17_] Но не выйдет. Глаз с меня не сводит, пока я с пауком.
es_es: [_tMax_s_17_] Pero no lo hará. No me quita los ojos de encima mientras estoy con la araña.
fr_fr: [_tMax_s_17_] Mais ce n'est pas le cas. Il ne me quitte pas des yeux pendant que je suis avec l'araignée.
it_it: [_tMax_s_17_] Ma non lo farà. Mi tiene gli occhi addosso mentre sono con il ragno.

source: [_Alice_s_11_] И что стоим?! Давай шуруй быстрее к воротам и выбрасывай паука! Я спать хочу и не успокоюсь, пока он у нас на участке. [nointeract]
es_es: [_Alice_s_11_] ¡¿Qué estamos haciendo?! ¡Apúrate a la puerta y tira la araña! Tengo sueño y no descansaré hasta que esté en nuestra propiedad. [nointeract]
fr_fr: [_Alice_s_11_] Qu'est-ce qu'on fait ? Dépêchez-vous d'aller à la porte et de jeter l'araignée dehors ! J'ai sommeil et je ne me reposerai pas tant qu'elle ne sera pas sur notre propriété. [nointeract]
it_it: [_Alice_s_11_] Cosa stai facendo?! Sbrigati ad andare al cancello e butta fuori il ragno! Ho sonno e non mi darò pace finché sarà nella nostra proprietà. [nointeract]

source: [_Alice_s_12_] Да серьёзно что ли, Макс?! Это что, так сложно сделать без всего этого ребячества?
es_es: [_Alice_s_12_] ¡¿En serio, Max?! ¿Es tan difícil prescindir de todo este infantilismo?
fr_fr: [_Alice_s_12_] Tu es sérieux, Max ? Est-ce si difficile de se passer de tous ces enfantillages ?
it_it: [_Alice_s_12_] Dici sul serio, Max? È così difficile fare a meno di tutto questo infantilismo?

source: [_Max_s_11_] Не сложно, а опасно! Кто знает, что на меня там за воротами из темноты может напасть...
es_es: [_Max_s_11_] No es difícil, pero sí peligroso. Quién sabe lo que podría atacarme desde la oscuridad fuera de la puerta ....
fr_fr: [_Max_s_11_] Pas difficile, mais dangereux ! Qui sait ce qui pourrait m'attaquer dans les ténèbres à l'extérieur de la porte ? ....
it_it: [_Max_s_11_] Non difficile, ma pericoloso! Chissà cosa potrebbe attaccarmi dall'oscurità fuori dal cancello...

source: [_Alice_s_11_] Ой, всё понятно с тобой! Вот тебе, на здоровье, любуйся... И выкидывай уже наконец этого долбанного паука!!!
es_es: [_Alice_s_11_] ¡Oh, te parece bien! Aquí tienes, disfrútalo, admíralo. ¡Y deshazte de esa maldita araña!
fr_fr: [_Alice_s_11_] Oh, c'est bon pour vous ! Voilà, profitez-en, admirez-la. Et débarrassez-vous de cette putain d'araignée !
it_it: [_Alice_s_11_] Oh, tutto è chiaro con te! Ecco, divertiti... E sbarazzati di quel cazzo di ragno!!!

source: [_Max_s_04_] Ммм... Какие красивые сиськи! Спасибо! После такого мне уже ничего не страшно... [nointeract]
es_es: [_Max_s_04_] Mmm... ¡Qué hermosas tetas! ¡Gracias! No tengo miedo de nada después de esto... [nointeract]
fr_fr: [_Max_s_04_] Mmm... Quels beaux seins ! Merci ! Je n'ai plus peur de rien après ça. [nointeract]
it_it: [_Max_s_04_] Mmm... Che belle tette! Grazie! Dopo questo non ho più paura di niente... [nointeract]

source: [_Alice_s_16_] Ты сейчас у меня вместе с этим пауком останешься ночевать на улице, понял? Если нет, то я сейчас спущусь и выпну вас обоих за ворота...
es_es: [_Alice_s_16_] Tú y esa araña vais a pasar la noche fuera, ¿entendido? Si no lo hacéis, bajaré y os echaré a los dos de la puerta ....
fr_fr: [_Alice_s_16_] Toi et cette araignée allez passer la nuit dehors, compris ? Si vous ne le faites pas, je descendrai et je vous chasserai toutes les deux de la porte....
it_it: [_Alice_s_16_] Tu e quel ragno passerete la notte fuori, capito? Se non lo fai, verrò giù e vi butterò entrambi fuori dal cancello...

source: [_Max_s_12_] Нет-нет! Не надо. Всё понятно... [nointeract]
es_es: [_Max_s_12_] ¡No, no! No lo hagas. Lo entiendo. [nointeract]
fr_fr: [_Max_s_12_] Non, non ! Ne le faites pas. J'ai compris. [nointeract]
it_it: [_Max_s_12_] No, no! Non farlo. Ho capito... [nointeract]

source: [_tMax_s_01_] Не зря я всё-таки паука в комнату Алисы подкинул! Пускай, доброй ночи она словами и не пожелала, но зато пожелала своими голыми сисечками... А это куда лучше! [nointeract]
es_es: [_tMax_s_01_] ¡No puse una araña en la habitación de Alice por nada! Puede que no haya dicho buenas noches, pero lo deseó con sus tetas desnudas.... Eso está mucho mejor. [nointeract]
fr_fr: [_tMax_s_01_] Je n'ai pas mis une araignée dans la chambre d'Alice pour rien ! Elle n'a peut-être pas dit bonne nuit, mais elle l'a souhaitée avec ses seins nus.... C'est beaucoup mieux. [nointeract]
it_it: [_tMax_s_01_] Non ho messo un ragno nella stanza di Alice per niente! Non avrà dato la buonanotte, ma l'ha augurata con le sue tette nude... Questo è molto meglio. [nointeract]

source: [_tMax_s_01_] Не зря я всё-таки паука в комнату Алисы подкинул! Теперь и засыпать приятнее будет... [nointeract]
es_es: [_tMax_s_01_] ¡Puse una araña en la habitación de Alice por una razón! Ahora será más agradable dormirse.... [nointeract]
fr_fr: [_tMax_s_01_] J'ai mis une araignée dans la chambre d'Alice pour une raison bien précise ! Maintenant, il sera plus agréable de s'endormir.... [nointeract]
it_it: [_tMax_s_01_] Ho messo un ragno nella stanza di Alice per un motivo! Ora sarà più piacevole addormentarsi... [nointeract]

source: [_tMax_s_13_] И зачем я вообще подкинул этого паука в комнату Алисы?! Ведь можно было столько всего у неё выпросить, а я... [nointeract]
es_es: [_tMax_s_13_] ¡¿Por qué puse esa araña en la habitación de Alice?! Había tantas cosas que podría haberle pedido, y yo... [nointeract]
fr_fr: [_tMax_s_13_] Pourquoi ai-je mis cette araignée dans la chambre d'Alice ? ! Il y avait tellement de choses que j'aurais pu lui demander, et je... [nointeract]
it_it: [_tMax_s_13_] Perché ho messo quel ragno nella stanza di Alice?! C'erano così tante cose che avrei potuto chiederle, e io... [nointeract]

source: [_Max_s_11_] Э-э-э... Алиса, ты только не пугайся, просто лежи, как лежала...
es_es: [_Max_s_11_] Erm... Alice, no te asustes, quédate ahí tumbada como estabas....
fr_fr: [_Max_s_11_] Erm... Alice, n'ayez pas peur, restez allongée comme vous l'étiez....
it_it: [_Max_s_11_] Ehm... Alice, non aver paura, rimani sdraiata come eri...

source: [_Alice_s_11_] А что такое? Чего мне не нужно пугаться?
es_es: [_Alice_s_11_] ¿De qué se trata? ¿De qué no tengo que tener miedo?
fr_fr: [_Alice_s_11_] Qu'est-ce que c'est ? De quoi ne dois-je pas avoir peur ?
it_it: [_Alice_s_11_] Che cos'è? Di cosa non devo avere paura?

source: [_Max_s_01_] Просто у нас тут одна проблемка подкралась...
es_es: [_Max_s_01_] Tenemos un pequeño problema que nos ha estado acechando.
fr_fr: [_Max_s_01_] Nous avons juste un petit problème qui nous guette.
it_it: [_Max_s_01_] Abbiamo solo un piccolo problema che si sta insinuando tra noi...

source: [_Alice_s_12_] Что? Подкралась?! Это же не то, о чём я подумала?
es_es: [_Alice_s_12_] ¿Qué? ¡¿Te me acercaste sigilosamente?! No es lo que pensaba, ¿verdad?
fr_fr: [_Alice_s_12_] Quoi ? Tu m'as surpris ? ! Ce n'est pas ce que je pensais, n'est-ce pas ?
it_it: [_Alice_s_12_] Che cosa? Di nascosto?! Non è quello che penso, vero?

source: [_Max_s_01_] Ну... Ты лучше не дёргайся!
es_es: [_Max_s_01_] Bien. ¡Será mejor que te quedes quieto!
fr_fr: [_Max_s_01_] Eh bien... Vous feriez mieux de rester tranquille !
it_it: [_Max_s_01_] Bene. È meglio che tu stia ferma!

source: [_Alice_s_14_] А-а-а! Макс! Вот чёрт! Какой он здоровенный!
es_es: [_Alice_s_14_] ¡Max! ¡Oh, mierda! ¡Es tan grande!
fr_fr: [_Alice_s_14_] Aah ! Max ! Oh, merde ! Il est si grand !
it_it: [_Alice_s_14_] Aah! Max! Oh, merda! È così grande!

source: [_Max_s_11_] И не говори!
es_es: [_Max_s_11_] Dímelo a mí.
fr_fr: [_Max_s_11_] Racontez-moi !
it_it: [_Max_s_11_] E non parlare!

source: [_Alice_s_15_] Макс, и что ты встал-то?! Убери его отсюда! Быстро!!!
es_es: [_Alice_s_15_] Max, ¡¿por qué estás de pie?! ¡Sáquenlo de aquí! ¡Sáquenlo de aquí ahora!
fr_fr: [_Alice_s_15_] Max, pourquoi es-tu debout ? ! Sortez-le d'ici ! Sortez-le d'ici tout de suite !
it_it: [_Alice_s_15_] Max, perché sei in piedi? Portalo fuori di qui! subito!!!

source: [_Max_s_02_] Да мне как-то не хочется.
es_es: [_Max_s_02_] No me apetece mucho.
fr_fr: [_Max_s_02_] Je n'en ai pas vraiment envie.
it_it: [_Max_s_02_] Non ne ho voglia.

source: [_Alice_s_14_] В смысле, не хочется?! Охренеть, он страшный!!!
es_es: [_Alice_s_14_] ¡¿Qué quieres decir con que no quieres?! ¡Mierda, da miedo!
fr_fr: [_Alice_s_14_] Comment ça, tu ne veux pas ?! Putain de merde, il est effrayant !
it_it: [_Alice_s_14_] Cosa vuol dire che non vuoi?! Porca puttana, fa paura!!!
