Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/arachnophobia.po
Languages: es_es, fr_fr, it_it

source: [_Max_s_11_] Всё, убрал. Я ведь просто хотел прикрыть твою попку, чтобы никто на неё не глазел.
es_es: [Vale, lo pillo. Sólo intentaba cubrirte el culo para que nadie se lo quedara mirando.
fr_fr: [Ok, j'ai compris. J'essayais juste de couvrir ton cul pour que personne ne le regarde.

source: [_Alice_s_11_] О как, оказывается! И кто, интересно, на неё глазеет?!
es_es: [¡Oh, ya veo! Y me pregunto quién la estará mirando.
fr_fr: [Oh, je vois ! Et qui la regarde, je me le demande !

source: [_Max_s_03_] Пауки, Алиса! Они такие... И глаз у них дофига бывает!
es_es: [¡Arañas, Alice! Son así... Y tienen muchos ojos.
fr_fr: [Les araignées, Alice ! Elles sont comme ça... Et elles ont beaucoup d'yeux.

source: [_Alice_s_12_] Бррр... Фу! Какая мерзость... Всё, я пошла! Только не забудь паука вышвырнуть из ванной, хорошо?!
es_es: [Brrr... ¡Ew! Eso es asqueroso... ¡Me voy! No te olvides de tirar la araña fuera del baño, ¡¿de acuerdo?!
fr_fr: [Brrr... Ew ! C'est dégoûtant... Je m'en vais ! N'oublie pas de jeter l'araignée hors de la salle de bain, d'accord ? !

source: [_Max_s_15_] А-а-ай! Мне же больно, Алиса! Перестань!
es_es: [_Max_s_15_] ¡Aaargh! ¡Me haces daño, Alice! ¡Para!
fr_fr: [_Max_s_15_] Aaargh ! Tu me fais mal, Alice ! Arrête !
it_it: [_Max_s_15_] Ah ah! Mi stai facendo male, Alice! Smettila!

source: [_Alice_s_11_] А я ведь тебя предупреждала! Наверно, раз до тебя не дошло, нужно крутануть ещё сильнее...
es_es: [¡Te lo advertí! Supongo que si no lo entendiste, tendría que retorcerlo aún más....
fr_fr: [Je t'avais prévenu ! Je suppose que si vous ne comprenez pas, je vais devoir le tordre encore plus....

source: [_Max_s_16_] Ой! Я понял... Больше не буду так делать! Отпусти уже...
es_es: [¡Ups! Lo tengo... ¡No lo volveré a hacer! Déjalo ya...
fr_fr: [Oups ! Je l'ai eu... Je ne le referai pas ! Lâchez-moi déjà...

source: [_Alice_s_15_] То-то же! Я ухожу, а ты вышвырни из ванной паука, иначе я тебе и второе ухо откручу, понял?
es_es: [¡Así es! Me voy, y echas a esa araña del baño o te arranco la otra oreja también, ¿entendido?
fr_fr: [C'est ça ! Je m'en vais, et tu vires cette araignée de la salle de bain ou je t'arrache l'autre oreille, compris ?

source: [_Max_s_14_] Ой! Понял-понял! Сейчас сделаю...
es_es: [_Max_s_14_] ¡Oh! ¡Lo tengo, lo tengo, lo tengo! Yo lo haré.
fr_fr: [_Max_s_14_] Oh ! Je l'ai, je l'ai, je l'ai ! Je vais le faire.
it_it: [_Max_s_14_] Oh! Capito, capito! Lo farò adesso...

source: [_Alice_s_11_] Ага, знаю я, чего ты хочешь! Полуголую сестрёнку полапать за всякие запретные места наверняка собрался...
es_es: [_Alice_s_11_] Sí, ¡ya sé lo que quieres! Probablemente vas a agarrar a tu hermana semidesnuda por los lugares prohibidos....
fr_fr: [_Alice_s_11_] Oui, je sais ce que tu veux ! Tu vas probablement attraper ta sœur à moitié nue par les endroits interdits....
it_it: [_Alice_s_11_] Sì, so cosa vuoi! Probabilmente afferrerai tua sorella mezza nuda per i posti proibiti...

source: [_Max_s_12_] Почему сразу полапать-то? Просто приобнял бы...
es_es: [_Max_s_12_] ¿Por qué tienes que tocarlo? Sólo un abrazo.
fr_fr: [_Max_s_12_] Pourquoi devez-vous le toucher ? Juste un câlin.
it_it: [_Max_s_12_] Perché devo toccarlo? Solo un abbraccio...

source: [_Alice_s_00_] Нет уж, Макс, я пошла... Только не забудь паука вышвырнуть из ванной, хорошо?!
es_es: [_Alice_s_00_] No, Max, me voy a ir. No te olvides de tirar la araña fuera del baño, ¿vale?
fr_fr: [_Alice_s_00_] Non, Max, je vais y aller. N'oublie pas de jeter l'araignée hors de la salle de bain, ok ? !
it_it: [_Alice_s_00_] No, Max, me ne vado... Non dimenticare di buttare il ragno fuori dal bagno, ok?!

source: [_Alice_s_14_] Макс!!! Ах ты... Ну-ка дай сюда полотенце!!!
es_es: [_Alice_s_14_] ¡Max! Oh, tú. ¡Dame esa toalla!
fr_fr: [_Alice_s_14_] Max ! Oh, toi. Donne-moi cette serviette !
it_it: [_Alice_s_14_] Max! Oh, tu. Dammi quell'asciugamano!!!

source: [_Max_s_11_] Ой! Извини, я...
es_es: [_Max_s_11_] ¡Oh! Lo siento, yo...
fr_fr: [_Max_s_11_] Oh ! Je suis désolée, je...
it_it: [_Max_s_11_] Oh! Mi dispiace, io...

source: [_Alice_s_16_] Какого чёрта, Макс?! Что за шуточки! Или ты безрукий? Живо признавайся, ты специально это сделал?! [nointeract]
es_es: [_Alice_s_16_] ¡¿Qué demonios, Max?! ¡Me estás tomando el pelo! ¿O no tienes brazos? Confiesa, ¡¿lo hiciste a propósito?! [nointeract]
fr_fr: [_Alice_s_16_] C'est quoi ce bordel, Max ? ! Tu te fous de moi ! Ou tu es sans bras ? Allez-y franchement, vous l'avez fait exprès ? ! [nointeract]
it_it: [_Alice_s_16_] Che diavolo, Max? Mi stai prendendo in giro! O sei senza braccia? Confessa, l'hai fatto apposta?! [nointeract]

source: [_Alice_s_15_] Ну ты и криворукий! Даже такую простую вещь не можешь сделать, не накосячив...
es_es: [_Alice_s_15_] ¡Eres tan torcido! Ni siquiera puedes hacer una cosa tan simple sin meter la pata .....
fr_fr: [_Alice_s_15_] Tu es tellement tordu ! Tu ne peux même pas faire une chose aussi simple sans te tromper.....
it_it: [_Alice_s_15_] Sei così storto! Non riesci nemmeno a fare una cosa così semplice senza fare casino...

source: [_Max_s_12_] Да ладно тебе, не обижайся. Так получилось....
es_es: [_Max_s_12_] Vamos, no te ofendas. Sólo pasó....
fr_fr: [_Max_s_12_] Allez, ne le prenez pas mal. C'est arrivé comme ça....
it_it: [_Max_s_12_] Dai, senza offesa. È successo e basta....

source: [_Alice_s_11_] Всё, я пошла! И паука вышвырни из ванной, если конечно и он у тебя из рук не выскочит!
es_es: [_Alice_s_11_] ¡Me largo de aquí! Y echa a la araña del baño, ¡a menos que salte también de tu mano!
fr_fr: [_Alice_s_11_] Je m'en vais ! Et chasse l'araignée de la salle de bains, à moins qu'elle ne saute aussi de ta main !
it_it: [_Alice_s_11_] Me ne vado! E butta fuori il ragno dal bagno, a meno che non salti fuori anche dalla tua mano!

source: [_Alice_s_15_] Я тебе не верю! Наверняка ты это сделал специально, чтобы поглазеть на меня!
es_es: [_Alice_s_15_] ¡No te creo! ¡Debes haberlo hecho a propósito para mirarme!
fr_fr: [_Alice_s_15_] Je ne te crois pas ! Tu as dû le faire exprès pour me regarder !
it_it: [_Alice_s_15_] Non ti credo! Devi averlo fatto apposta per guardarmi!

source: [_Max_s_16_] Эй, больно же, Алиса!!!
es_es: [_Max_s_16_] ¡¡Eh, eso duele, Alice!!
fr_fr: [_Max_s_16_] Hé, ça fait mal, Alice !!!
it_it: [_Max_s_16_] Ehi, fa male, Alice!!!

source: [_Alice_s_11_] Твоё счастье, что я не могу знать этого наверняка... А так бы врезала тебе между ног!
es_es: [_Alice_s_11_] Tienes suerte de que no lo sepa seguro. ¡Te golpearía entre las piernas!
fr_fr: [_Alice_s_11_] Vous avez de la chance que je n'en sois pas sûr. Je te donnerais une claque entre les jambes !
it_it: [_Alice_s_11_] Per tua fortuna non posso saperlo con certezza... Altrimenti ti avrei dato un pugno tra le gambe!

source: [_Max_s_13_] А-а-ай! Так получилось! Я не хотел...
es_es: [_Max_s_13_] ¡Aaargh! ¡Ha pasado! No quería...
fr_fr: [_Max_s_13_] Aaargh ! C'est arrivé ! Je ne voulais pas...
it_it: [_Max_s_13_] Ah ah! È successo! Non volevo...

source: [_Alice_s_15_] Да иди ты, Макс! Я ухожу, а ты вышвырни из ванной паука, иначе я тебе и второе ухо откручу, понял?
es_es: [_Alice_s_15_] ¡Vete de aquí, Max! Me voy, y echa a esa araña del baño, o te arrancaré la otra oreja, ¿vale?
fr_fr: [_Alice_s_15_] Sors d'ici, Max ! Je m'en vais, et tu vires cette araignée de la salle de bain, ou je t'arrache l'autre oreille, d'accord ?
it_it: [_Alice_s_15_] Fottiti, Max! Io me ne vado e tu butta fuori quel ragno dal bagno o ti stacco l'altro orecchio, ok?

source: [_tMax_s_13_] Что-то паука не видно... То ли хорошо спрятался, то ли уже убежал отсюда. Ну да и ладно, поймать нового не проблема... [nointeract]
es_es: [_tMax_s_13_] No hay rastro de la araña. O está bien escondida o ya huyó de aquí. Bueno, no es problema atrapar una nueva..... [nointeract]
fr_fr: [_tMax_s_13_] Aucun signe de l'araignée. Soit elle est bien cachée, soit elle s'est déjà enfuie d'ici. Ce n'est pas un problème d'en attraper une nouvelle..... [nointeract]
it_it: [_tMax_s_13_] Non c'è traccia del ragno. O è ben nascosto o è già scappato da qui. Beh, non è un problema catturarne uno nuovo... [nointeract]

source: [_tMax_s_11_] Интересно, что будет, когда Алиса почувствует, как около неё что-то ползает? Она прибежит за помощью? Очень надеюсь, что да... [nointeract]
es_es: [_tMax_s_11_] Me pregunto qué pasará cuando Alice sienta que algo se arrastra a su alrededor. ¿Correrá en busca de ayuda? Eso espero... [nointeract]
fr_fr: [_tMax_s_11_] Je me demande ce qui se passera quand Alice sentira quelque chose ramper autour d'elle. Courra-t-elle chercher de l'aide ? Je l'espère vraiment... [nointeract]
it_it: [_tMax_s_11_] Mi chiedo cosa accadrà quando Alice sentirà qualcosa strisciare intorno a sé. Correrà a chiedere aiuto? Lo spero davvero... [nointeract]

source: [_tMax_s_01_] Теперь нужно сделать вид, как будто я сплю и ждать криков Алисы...
es_es: [_tMax_s_01_] Ahora tengo que fingir que duermo y esperar los gritos de Alice...
fr_fr: [_tMax_s_01_] Maintenant, je dois faire semblant de dormir et attendre les cris d'Alice.....
it_it: [_tMax_s_01_] Ora devo far finta di dormire e aspettare le urla di Alice...

source: [_tMax_s_12_] Кажется, я уже что-то слышал! Может показалось и это донеслось с улицы? А нет, бежит кто-то...
es_es: [_tMax_s_12_] ¡Creo que he oído algo antes! ¿Tal vez lo imaginé y venía de la calle?. No, alguien está corriendo...
fr_fr: [_tMax_s_12_] Je crois que j'ai déjà entendu quelque chose ! Peut-être que je l'ai imaginé et que ça venait de la rue. Non, quelqu'un court.
it_it: [_tMax_s_12_] Credo di aver sentito qualcosa prima! Forse me lo sono immaginato e veniva dalla strada. No, qualcuno sta correndo...

source: [_Alice_s_15_] Макс! Макс! Вставай быстрее! Мне нужна помощь!
es_es: [_Alice_s_15_] ¡Max! ¡Max! ¡Levántate rápido! ¡Necesito ayuda!
fr_fr: [_Alice_s_15_] Max ! Max ! Lève-toi vite ! J'ai besoin d'aide !
it_it: [_Alice_s_15_] Max! Max! Alzati, presto! Ho bisogno di aiuto!

source: [_Max_s_14_] Что случилось?
es_es: [_Max_s_14_] ¿Qué ocurre?
fr_fr: [_Max_s_14_] Qu'est-ce qui ne va pas ?
it_it: [_Max_s_14_] Cosa c'è che non va?

source: [_Alice_s_12_] Макс, помоги! В моей комнате огромный такой, просто гигантский паук! Убери его, пожалуйста!
es_es: [_Alice_s_12_] ¡Max, ayuda! ¡Hay una araña enorme en mi habitación! ¡Sácala, por favor!
fr_fr: [_Alice_s_12_] Max, à l'aide ! Il y a une énorme araignée géante dans ma chambre ! Sortez-la, s'il vous plaît !
it_it: [_Alice_s_12_] Max, aiuto! C'è un enorme ragno gigante nella mia stanza! Toglilo, per favore!

source: [_Max_s_13_] Ну, пойдём посмотрим...
es_es: [_Max_s_13_] Bueno, vamos a ver...
fr_fr: [_Max_s_13_] Eh bien, allons voir...
it_it: [_Max_s_13_] Beh, andiamo a vedere...

source: [_Alice_s_14_] Макс, Макс! Вот он! Видишь? Убери его отсюда, скорее!!!
es_es: [_Alice_s_14_] ¡Max, Max! ¡Ahí está! ¿Lo ves? ¡Sácala de aquí, rápido!!!
fr_fr: [_Alice_s_14_] Max, Max ! Le voilà ! Vous le voyez ? Sortez-le d'ici, vite !
it_it: [_Alice_s_14_] Max, Max! Eccolo! Lo vedi? Fallo uscire di qui, presto!!!

source: [_Max_s_16_] Не торопись ты так. Сперва давай решим, что я за это получу?
es_es: [_Max_s_16_] No tengas tanta prisa. Primero, decidamos qué me das por esto, ¿sí?
fr_fr: [_Max_s_16_] Ne soyez pas si pressé. D'abord, décidons de ce que j'obtiendrai en échange, d'accord ?
it_it: [_Max_s_16_] Non avere fretta. Per prima cosa, decidiamo cosa mi spetta per questo, che ne dici?

source: [_Alice_s_15_] Серьёзно?! У меня беда, а ты хочешь поторговаться из-за ерундового дела?
es_es: [_Alice_s_15_] ¿En serio? ¿Tengo problemas y quieres regatear por un asunto trivial?
fr_fr: [_Alice_s_15_] Vraiment ?! Je suis dans le pétrin et vous voulez marchander pour une question insignifiante ?
it_it: [_Alice_s_15_] Davvero?! Sono nei guai e tu vuoi contrattare per una questione banale?

source: [_Max_s_13_] Раз оно ерундовое, то разбирайся сама. Я пошёл спать...
es_es: [_Max_s_13_] Si no es nada, arreglatelás sola. Me voy a la cama...
fr_fr: [_Max_s_13_] Si ce n'est rien, débrouille-toi. Je vais me coucher.
it_it: [_Max_s_13_] Se non è niente, sei da sola. Io vado a letto...

source: [_Alice_s_11_] Нет! Подожди... Ладно, что ты хочешь за то, чтобы этот паук оказался за нашей оградой? [nointeract]
es_es: [_Alice_s_11_] ¡No! Espera. Vale, ¿qué quieres para que esa araña esté fuera de nuestra casa? [nointeract]
fr_fr: [_Alice_s_11_] Non ! Attendez. Ok, qu'est-ce que tu veux pour que cette araignée soit à l'extérieur de notre clôture ? [nointeract]
it_it: [_Alice_s_11_] No! Aspetta. Ok, cosa vuoi che faccia per quel ragno fuori dal nostro recinto? [nointeract]

source: [_Alice_s_14_] Вот ты паршивец, Макс! Знаешь же, что у меня сейчас туго с деньгами и всё равно просишь!
es_es: [_Alice_s_14_] ¡Bastardo, Max! Sabes que estoy un poco corta de dinero ahora mismo, ¡y todavía me lo estás pidiendo!
fr_fr: [_Alice_s_14_] Salaud, Max ! Tu sais que je suis un peu à court d'argent en ce moment, et tu me le demandes encore !
it_it: [_Alice_s_14_] Bastardo, Max! Sai che sono un po' a corto di soldi in questo momento, e tu me lo chiedi ancora!

source: [_Max_s_16_] А нечего было меня будить...
es_es: [_Max_s_16_] No deberías haberme despertado...
fr_fr: [_Max_s_16_] Tu n'aurais pas dû me réveiller.
it_it: [_Max_s_16_] Non dovevi svegliarmi...

source: [_Alice_s_11_] Ладно, держи $10, только убери его быстрее!!!
es_es: [_Alice_s_11_] Muy bien, aquí tienes $10, ¡¡pero sácala de aquí rápido!!!
fr_fr: [_Alice_s_11_] D'accord, voici 10 dollars, mais sortez-les vite d'ici !!!
it_it: [_Alice_s_11_] Va bene, ecco $10, ma portalo via in fretta!!!

source: [_Max_s_04_] Деньги всегда пригодятся! Ладно, где этот твой паук...
es_es: [_Max_s_04_] ¡Siempre puedes usar el dinero! Vale, ¿dónde está esa araña tuya...
fr_fr: [_Max_s_04_] Tu peux toujours utiliser l'argent ! Ok, où est ton araignée ?
it_it: [_Max_s_04_] I soldi possono sempre servire! Ok, dov'è il tuo ragno...

source: [_Alice_s_16_] Нет у меня сейчас денег, понятно?! Значит так... Ты сейчас возьмёшь этого паука и либо ПОЙДЁШЬ его выкидывать за ворота, либо ПОПОЛЗЁШЬ его выкидывать за ворота. Дать подсказку, что я сделаю с твоими ногами?
es_es: [_Alice_s_16_] Ahora mismo no tengo dinero, ¿vale? Este es el trato. Vas a coger esta araña y la vas a tirar por la ventana o te vas a arrastrar por la puerta. Te doy una pista, ¿qué voy a hacer con tus piernas?
fr_fr: [_Alice_s_16_] Je n'ai pas d'argent en ce moment, d'accord ? ! Voici le marché. Tu vas prendre cette araignée et soit tu vas la jeter par la porte, soit tu vas ramper par la porte. Donne-moi un indice, qu'est-ce que je vais faire avec tes jambes ?
it_it: [_Alice_s_16_] Non ho soldi al momento, ok?! Ecco l'accordo. Prenderai questo ragno e lo getterai fuori dal cancello o te ne andrai strisciando fuori dalla porta. Dammi un indizio, cosa devo fare con le tue gambe?

source: [_Max_s_12_] Ясно, ты не в настроении. Ладно, где этот твой паук...
es_es: [_Max_s_12_] Vale, no estás de humor. Vale, ¿dónde está esa araña tuya...
fr_fr: [_Max_s_12_] Ok, tu n'es pas d'humeur. Ok, où est ton araignée ?
it_it: [_Max_s_12_] Ok, non sei in vena. Bene, dov'è il tuo ragno...

source: [_Alice_s_14_] Ах! Ну и хам же ты, Макс... Нельзя же так нагло пользоваться тем, что я боюсь пауков!
es_es: [_Alice_s_14_] ¡Ah! Eres un grosero, Max. No puedes aprovecharte de mi miedo a las arañas!
fr_fr: [_Alice_s_14_] Ah ! Tu es un vrai rustre, Max. Tu ne peux pas profiter de ma peur des araignées.
it_it: [_Alice_s_14_] Ah! Sei proprio un cafone, Max. Non puoi approfittare della mia paura dei ragni!

source: [_Max_s_16_] Давай вот без этого. Сиськи, пожалуйста...
es_es: [_Max_s_16_] No hagamos eso. Tetas, por favor...
fr_fr: [_Max_s_16_] Ne faisons pas ça. Des seins, s'il vous plaît.
it_it: [_Max_s_16_] Non facciamolo. Tette, per favore...

source: [_Alice_s_11_] Ладно, морда нахальная, любуйся... Я сегодня добрая. И убери уже наконец этого паука!!!
es_es: [_Alice_s_11_] Muy bien, caradura, disfrútalo. Hoy estoy siendo amable. ¡Y saca esa araña de aquí!!!
fr_fr: [_Alice_s_11_] D'accord, visage effronté, profitez-en. Je suis gentil aujourd'hui. Et sortez cette araignée d'ici !
it_it: [_Alice_s_11_] Va bene, faccia tosta, goditela... Oggi sono gentile. E porta via quel ragno da qui!!!

source: [_Max_s_04_] О да! Благодарю, сиськи - что надо! Ладно, где этот твой паук...
es_es: [_Max_s_04_] ¡Oh, sí! ¡Gracias, bonitas tetas! Muy bien, ¿dónde está esa araña tuya...
fr_fr: [_Max_s_04_] Oh, oui ! Merci, jolis seins ! Ok, où est ton araignée ?
it_it: [_Max_s_04_] Oh, sì! Grazie, belle tette! Bene, dov'è il tuo ragno...

source: [_Alice_s_16_] Сиськи тебе значит подавай, да?! Значит так... Иди-ка ты спать, а паука я как-нибудь сама вышвырну. И не вздумай больше ко мне подходить, потому что я на тебя буду сильно обижена.
es_es: [_Alice_s_16_] Quieres tetas, ¿no? Esta bien. Vete a la cama, y yo mismo echaré a esa araña. Y no vuelvas a acercarte a mí, porque me enfadaré mucho contigo.
fr_fr: [_Alice_s_16_] Tu veux des seins, n'est-ce pas ?! D'accord. Va te coucher, et je chasserai cette araignée moi-même. Et ne t'approche plus jamais de moi, parce que je serais très en colère contre toi.
it_it: [_Alice_s_16_] Vuoi le tette, vero?! Va bene. Tu vai a letto, e io caccerò quel ragno da sola. E non avvicinarti mai più a me, perché mi arrabbio molto con te.

source: [_Alice_s_15_] Да всё там же на кровати за подушками! Лови его...
es_es: [_Alice_s_15_] ¡Todavía está ahí en la cama detrás de las almohadas! Atrápala...
fr_fr: [_Alice_s_15_] Il est toujours là, sur le lit, derrière les oreillers ! Attrapez-le.
it_it: [_Alice_s_15_] È ancora lì sul letto, dietro i cuscini! Prendilo...

source: [_Max_s_11_] Вот он и попался! Пойду выпущу его в ближайшую траву во дворе...
es_es: [_Max_s_11_] ¡Ahí está! Voy a soltarla en la hierba más cercana en el patio...
fr_fr: [_Max_s_11_] Le voilà ! Je vais le relâcher dans l'herbe la plus proche de la cour.....
it_it: [_Max_s_11_] Eccolo! Lo libererò nell'erba più vicina del cortile...

source: [_Alice_s_14_] Во дворе?! Нет уж, Макс! Ты должен выкинуть его за ограду, иначе я просто не смогу заснуть!
es_es: [_Alice_s_14_] ¡¿En el patio?! ¡De ninguna manera, Max! ¡Tienes que tirarla por encima de la valla, o no podré dormir!
fr_fr: [_Alice_s_14_] Dans la cour ?! Pas question, Max ! Tu dois le jeter par-dessus la clôture, ou je ne pourrai pas dormir !
it_it: [_Alice_s_14_] In giardino?! Non esiste, Max! Devi buttarlo oltre la recinzione, o non riuscirò a dormire!

source: [_Max_s_13_] Как скажешь. За ограду, так за ограду...
es_es: [_Max_s_13_] Lo que tú digas. Fuera de la valla, fuera de la valla...
fr_fr: [_Max_s_13_] Quoi que vous disiez. A l'extérieur de la clôture, à l'extérieur de la clôture.
it_it: [_Max_s_13_] Come dici tu. Fuori dal recinto, fuori dal recinto...

source: [_tMax_s_01_] Кстати, отличная возможность оставить этого паука у себя, чтобы не пришлось снова ловить в ближайшие дни! Если, конечно, Алиса легла спать...
es_es: [_tMax_s_01_] Por cierto, ¡gran oportunidad de guardar esta araña para no tener que volver a cogerla en los próximos días! Si, por supuesto, Alice se ha ido a la cama...
fr_fr: [_tMax_s_01_] D'ailleurs, c'est l'occasion de garder cette araignée pour ne pas avoir à l'attraper à nouveau dans les jours qui viennent ! Si, bien sûr, Alice est allée se coucher....
it_it: [_tMax_s_01_] A proposito, ottima occasione per conservare questo ragno in modo da non doverlo catturare di nuovo nei prossimi giorni! Se, naturalmente, Alice è andata a letto...

source: [_tMax_s_17_] Вот блин! Не легла.
es_es: [_tMax_s_17_] ¡Oh, mierda! No me acosté.
fr_fr: [_tMax_s_17_] Oh, merde ! Je ne me suis pas couché.
it_it: [_tMax_s_17_] Dannazione! Non è andata a letto.

source: [_Alice_s_11_] Ну, и... Что стоим? Кого ждём?
es_es: [_Alice_s_11_] Así que... ¿Qué estamos haciendo? ¿A quién esperamos?
fr_fr: [_Alice_s_11_] Alors, hum. Qu'est-ce qu'on fait ? Qui attendons-nous ?
it_it: [_Alice_s_11_] Quindi... Cosa stai facendo? Chi aspettiamo?

source: [_Max_s_11_] То же самое можно спросить и у тебя.
es_es: [_Max_s_11_] Lo mismo podría pedírtelo a ti.
fr_fr: [_Max_s_11_] On pourrait vous demander la même chose.
it_it: [_Max_s_11_] Lo stesso potrebbe essere chiesto a te.

source: [_Alice_s_15_] Давай шуруй быстрее к воротам и выбрасывай паука! Я спать хочу и не успокоюсь, пока он у нас на участке. [nointeract]
es_es: [_Alice_s_15_] ¡Apúrate a la puerta y tira la araña! Tengo sueño y no descansaré hasta que no esté en nuestra propiedad. [nointeract]
fr_fr: [_Alice_s_15_] Dépêche-toi d'aller à la porte et de jeter l'araignée dehors ! J'ai sommeil et je ne me reposerai pas tant qu'elle ne sera pas sur notre propriété. [nointeract]
it_it: [_Alice_s_15_] Vai al cancello e butta fuori il ragno! Ho sonno e non mi darò pace finché non se ne andrà dalla nostra proprietà. [nointeract]

source: [_tMax_s_13_] Алиса даже спасибо не сказала. Никакого воспитания у девчонки! Но ничего, я ей устрою «весёлую» жизнь, как только очередного паука поймаю...
es_es: [_tMax_s_13_] Alice ni siquiera dio las gracias. ¡Esa chica no tiene modales! Pero nada, le daré una vida «divertida», en cuanto pille otra araña...
fr_fr: [_tMax_s_13_] Alice n'a même pas dit merci. Cette fille n'a pas de manières ! Mais bon, je lui donnerai une vie «amusante«, dès que j'aurai attrapé une autre araignée....
it_it: [_tMax_s_13_] Alice non ha nemmeno ringraziato. Quella ragazza non ha buone maniere! Ma niente, le darò una vita «divertente», non appena avrò preso un altro ragno...

source: [_tMax_s_04_] Думаю, её получится на многое развести под страхом ночёвки с пауком, так что я точно спасаю её не в последний раз!
es_es: [_tMax_s_04_] Así que definitivamente no será la última vez que la rescate!
fr_fr: [_tMax_s_04_] Je pense qu'elle aura beaucoup de choses à faire en échange d'une nuit passée avec une araignée, alors ce ne sera certainement pas la dernière fois que je la sauverai !
it_it: [_tMax_s_04_] Penso che saprà fare un sacco di cose, pena il pernottamento con un ragno, quindi questa non sarà sicuramente l'ultima volta che la soccorrerò!

source: [_tMax_s_00_] А пока можно попробовать подложить паука, когда я буду натирать её маслом для загара. И так кучу времени расслабляется... [nointeract]
es_es: [_tMax_s_00_] Mientras tanto, puedes probar a ponerle una araña debajo mientras le froto aceite bronceador. Y está tomando mucho tiempo para relajarse..... [nointeract]
fr_fr: [_tMax_s_00_] En attendant, tu peux essayer de mettre une araignée en dessous pendant que je l'enduit d'huile solaire. Et ça prend beaucoup de temps pour se détendre..... [nointeract]
it_it: [_tMax_s_00_] Nel frattempo, posso provare a mettere un ragno quando gli spalmo l'olio abbronzante. E ci vuole un sacco di tempo per farla rilassare... [nointeract]

source: [_tMax_s_00_] Можно было бы ещё попробовать подложить паука, когда Алиса загорает, но для этого она должна хорошенько расслабиться [nointeract]
es_es: [_tMax_s_00_] También puedes probar a poner una araña debajo cuando Alice esté tomando el sol, pero necesita un buen relajante [nointeract]
fr_fr: [_tMax_s_00_] Vous pouvez également essayer de placer une araignée sous Alice lorsqu'elle prend un bain de soleil, mais pour cela, elle a besoin d'un bon relaxant [nointeract].
it_it: [_tMax_s_00_] Potresti anche provare a mettere un ragno quando Alice prende il sole, ma per questo ha bisogno di rilassarsi bene [nointeract]
