Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/arachnophobia.po
Languages: es_es, fr_fr, it_it

source: [_tMax_s_12_] Так... Пауки. Ох, сколько видов... Какие же тут у нас водятся...
es_es: [_tMax_s_12_] Así que... Arañas. Oh, tantas especies. Qué clase de arañas tenemos aquí...
fr_fr: [_tMax_s_12_] Alors... Les araignées. Oh, tant d'espèces. Quel genre d'araignées avons-nous ici ?
it_it: [_tMax_s_12_] Quindi... Ragni. Oh, così tante specie... Che tipo di ragni abbiamo qui...

source: [_tMax_s_01_] Ага, отлично. Выбираем наш регион, сортируем по видам пауков...
es_es: [_tMax_s_01_] Sí, genial. Escoge nuestra región, ordena por especie de araña...
fr_fr: [_tMax_s_01_] Oui, très bien. Choisir notre région, trier par espèce d'araignée...
it_it: [_tMax_s_01_] Sì, fantastico. Scegliere la regione, ordinare per specie di ragno...

source: [_tMax_s_11_] Так, и что у нас получается? Ага, вот этот подходит! Самый популярный паук в наших краях. Теперь узнаем, как его поймать...
es_es: [_tMax_s_11_] ¿Qué tenemos? Sí, ¡ésta encaja! Es la araña más popular por aquí. Ahora, averigüemos cómo atraparla...
fr_fr: [_tMax_s_11_] Alors, qu'est-ce qu'on a ? Oui, celle-ci convient ! C'est l'araignée la plus populaire ici. Maintenant, voyons comment l'attraper.
it_it: [_tMax_s_11_] Allora, cosa abbiamo? Sì, questo è adatto! Il ragno più popolare da queste parti. Ora vediamo come catturarlo...

source: [_tMax_s_13_] Почитаю о повадках... Ночью отлично маскируются, значит, не подходит, а вот как только солнце начинает прогревать землю, выползают из травы проверить добычу.
es_es: [_tMax_s_13_] Leeré sobre su comportamiento... Se camuflan perfectamente por la noche, por lo que no son nocturnas, pero tan pronto como el sol comienza a calentar el suelo, se arrastran fuera de la hierba para comprobar su presa.
fr_fr: [_tMax_s_13_] Je vais me documenter sur leur comportement... Ils se camouflent parfaitement la nuit, donc ils ne sont pas adaptés, mais dès que le soleil commence à réchauffer le sol, ils sortent de l'herbe pour vérifier leur proie.
it_it: [_tMax_s_13_] Mi documenterò sulle abitudini... Si mimetizzano bene di notte, il che significa che non sono adatti, ma appena il sole inizia a scaldare il terreno, strisciano fuori dall'erba per controllare le loro prede.

source: [_tMax_s_11_] А это у нас часов 10-11? Будем искать!
es_es: [_tMax_s_11_] ¿Y este es nuestro 10-11? ¡Lo buscaremos!
fr_fr: [_tMax_s_11_] Et c'est notre 10-11 ? Nous le chercherons !
it_it: [_tMax_s_11_] E queste sono le nostre ore 10 o 11? Stiamo a guardare!

source: [_Max_s_13_] Так, нужно хорошенько рассмотреть траву... [nointeract]
es_es: [_Max_s_13_] Vale, necesitamos echar un buen vistazo a la hierba..... [nointeract]
fr_fr: [_Max_s_13_] Ok, il faut qu'on regarde bien l'herbe..... [nointeract]
it_it: [_Max_s_13_] Ok, adesso guardiamo bene l'erba... [nointeract]

source: [_Max_s_06_] Ага! Попался! Ты определённо «понравишься» Алисе...
es_es: [_Max_s_06_] ¡Ajá! ¡Te tengo! Alice definitivamente te «gustará»...
fr_fr: [_Max_s_06_] Aha ! J'ai compris ! Alice vous «aimera« sans aucun doute.....
it_it: [_Max_s_06_] Beccato! Ad Alice «piacerai» sicuramente...

source: [_Max_s_06_] Есть! Вот и отлично! Скоро Алисе будет очень «весело»...
es_es: [_Max_s_06_] ¡La tengo! ¡Es genial! Alice está a punto de tener un montón de «diversión»...
fr_fr: [_Max_s_06_] C'est super ! Alice va beaucoup s'amuser bientôt.....
it_it: [_Max_s_06_] Bingo! Che bello! Alice sta per avere un sacco di «divertimento»...

source: [_Max_s_12_] Что-то не видно здесь никаких больших и страшных пауков... Может быть, попробовать позже?
es_es: [_Max_s_12_] No veo ninguna araña grande y aterradora por aquí... ¿Tal vez deberíamos intentarlo de nuevo más tarde?
fr_fr: [_Max_s_12_] Je ne vois pas de grosses araignées effrayantes ici..... Peut-être devrions-nous réessayer plus tard.
it_it: [_Max_s_12_] Non vedo ragni grandi e spaventosi qui intorno... Forse è il caso di riprovare più tardi?

source: [_Max_s_12_] Нет, ничего похожего на большого и страшного паука тут нет... Может быть, стоит подождать денёк-другой?
es_es: [_Max_s_12_] No, nada como una araña grande y aterradora por aquí.... ¿Tal vez deberíamos esperar un día o dos?
fr_fr: [_Max_s_12_] Non, rien de tel qu'une grosse araignée effrayante ici.... Peut-être devrions-nous attendre un jour ou deux.
it_it: [_Max_s_12_] No, non c'è niente come un grosso ragno spaventoso qui... Forse è meglio aspettare un giorno o due?

source: [_tMax_s_01_] Итак, паука я припрятал. Ловить их не так уж и сложно, если знать в какое время и где они обитают.
es_es: [_tMax_s_01_] Así que tengo la araña escondida. Atraparlas no es tan difícil si sabes a qué hora y dónde viven.
fr_fr: [_tMax_s_01_] J'ai donc caché l'araignée. Les attraper n'est pas si difficile si l'on sait à quelle heure et où elles vivent.
it_it: [_tMax_s_01_] Quindi, ho messo da parte il ragno. Catturarli non è poi così difficile se si conosce l'ora e il luogo in cui vivono.

source: [_tMax_s_13_] Теперь нужно испытать этого монстра на сестрёнке. Вот только бы выбрать подходящий момент...
es_es: [_tMax_s_13_] Ahora tenemos que probar este monstruo con mi hermana. Sólo tengo que elegir el momento adecuado...
fr_fr: [_tMax_s_13_] Maintenant, nous devons tester ce monstre sur ma sœur. Je dois juste choisir le bon moment.....
it_it: [_tMax_s_13_] Ora devo testare questo mostro su mia sorella. Devo solo scegliere il momento giusto...

source: [_tMax_s_11_] Интересно, а она заметит паука, когда будет принимать душ? Если обстановка будет располагать, то можно будет подбросить ей паука...
es_es: [_tMax_s_11_] Me pregunto si notará la araña cuando se duche. Si el escenario es adecuado, podríamos colocar una araña en su...
fr_fr: [_tMax_s_11_] Je me demande si elle remarquera l'araignée lorsqu'elle prendra sa douche. Si la situation s'y prête, nous pourrions planter une araignée sur son site .....
it_it: [_tMax_s_11_] Mi chiedo se si accorgerà del ragno quando farà la doccia. Se l'atmosfera è favorevole, potrebbe essere possibile metterle addosso un ragno...

source: [_tMax_s_01_] Давай, паучок, вперёд! Я хочу, чтобы ты познакомился с моей очаровательной сестрёнкой. Характер у неё, правда, так себе, но думаю, вы оба поладите... [nointeract]
es_es: [_tMax_s_01_] ¡Ven, araña, vamos! Quiero que conozcas a mi adorable hermanita. Tiene mucho carácter, pero creo que os llevaréis bien. [nointeract]
fr_fr: [_tMax_s_01_] Allez, l'araignée, on y va ! Je veux te présenter mon adorable petite sœur. Elle n'a pas beaucoup de caractère, mais je pense que vous vous entendrez bien. [nointeract]
it_it: [_tMax_s_01_] Forza, ragno, andiamo! Voglio presentarti la mia affascinante sorellina. Non è un gran personaggio, ma credo che voi due andrete d'accordo... [nointeract]

source: [_tMax_s_11_] Похоже, я успел обойти ванную комнату через дом ещё до криков Алисы... Это хорошо, значит она вот-вот должна заметить паука! Остаётся только немного...
es_es: [_tMax_s_11_] Parece que me las arreglé para rodear el cuarto de baño a través de la casa antes de que Alice empezara a gritar... Eso es bueno, ¡así que debería ser capaz de ver la araña en cualquier momento! Sólo queda un poco...
fr_fr: [_tMax_s_11_] On dirait que j'ai réussi à faire le tour de la salle de bain à travers la maison avant même qu'Alice ne crie...... C'est bien, elle devrait pouvoir repérer l'araignée d'une minute à l'autre ! Il ne reste plus qu'un petit bout...
it_it: [_tMax_s_11_] Sembra che io sia riuscito a fare il giro del bagno attraverso la casa prima delle urla di Alice... Bene, vuol dire che sta per individuare il ragno! C'è solo un po' di...

source: [_Alice_] {b}Алиса:{/b} А-а-а-а-а!!! Вот чёрт... Охренеть!
es_es: [_Alice_] {b}Alice:{/b} A-a-a-a-a-a!!! Aquí está el infierno... ¡Oh joder!
fr_fr: [_Alice_] {b}Alice:{/b} A-a-a-a-a-a-a-a-a-a-a!!! Oh merde... Putain de merde !
it_it: [_Alice_] {b}Alice:{/b} Ahhhhhhhh!!! Oh, merda... Cazzo!

source: [_tMax_s_04_] ...подождать. Вот теперь мой выход...
es_es: [_tMax_s_04_] ...espera. Ahora que es mi señal ...
fr_fr: [_tMax_s_04_] ...attendez. Maintenant, c'est ma queue....
it_it: [_tMax_s_04_] ...aspetta. Questo è il mio segnale...

source: [_Alice_s_14_] Боже мой, какой кошмар! И что мне теперь с этим пауком делать... Ну почему эти твари лезут именно ко мне?! Может быть, он уползёт...
es_es: [_Alice_s_14_] Dios mío, qué pesadilla... ¿Y qué debo hacer con esta araña ahora... Bueno, ¿por qué estas criaturas se suben a mí? Tal vez se arrastre...
fr_fr: [_Alice_s_14_] Oh, mon Dieu, quel cauchemar ! Qu'est-ce que je suis censé faire avec cette araignée ? Pourquoi ces choses continuent-elles à me poursuivre ? ! Peut-être qu'elle va s'enfuir en rampant.
it_it: [_Alice_s_14_] Mio Dio, che incubo! Cosa dovrei fare con questo ragno... Perché queste cose vengono verso di me? Forse striscerà via...

source: [_Max_s_12_] Алиса, ты кричала... Что случилось?
es_es: [_Max_s_12_] Alice, estabas gritando. ¿Qué ha pasado?
fr_fr: [_Max_s_12_] Alice, tu criais. Qu'est-ce qui s'est passé ?
it_it: [_Max_s_12_] Alice, stavi urlando... Che cosa è successo?

source: [_Alice_s_16_] Макс! Ты какого хрена так тихо подходишь, я же тут голая стою! Мало того, что паук ко мне в душ заполз, так ещё ты тут на меня пялишься... А ну вали отсюда, бегом!
es_es: [_Alice_s_16_] Max! ¡Porqué coño te estás acercando tan silenciosamente, estoy parada desnudo aquí! No solo la araña se arrastró hacia mi ducha, así que me estás mirando aquí... ¡Sal de aquí, corre!
fr_fr: [_Alice_s_16_] Max ! Pourquoi es-tu si silencieux ? Je suis là, nue. Non seulement une araignée s'est glissée dans ma douche, mais en plus tu me regardes ! Sors d'ici, maintenant !
it_it: [_Alice_s_16_] Max! Perché cazzo sei così silenzioso quando sono qui nuda! Non solo c'è un ragno nella mia doccia, ma tu mi stai fissando... Esci di qui, corri!

source: [_Max_s_11_] Ладно, ладно... Может, тебе всё же чем-то помочь?
es_es: [_Max_s_11_] Está bien. ¿Hay algo que pueda hacer para ayudarte?
fr_fr: [_Max_s_11_] D'accord, d'accord. Y a-t-il quelque chose que je puisse faire pour vous aider ?
it_it: [_Max_s_11_] Ok, Ok... Posso aiutarti con una cosa, però?

source: [_Alice_s_17_] Макс!!! Я же сказала, {b}ВАЛИ!{/b}
es_es: [_Alice_s_17_] ¡Max! Te lo dije, {b}¡VETE! {/b}
fr_fr: [_Alice_s_17_] Max !!! Je vous l'avais dit, {b}VALLEY !
it_it: [_Alice_s_17_] Max! Te l'avevo detto, {b}VAI!{/b}

source: [_Max_s_00_] Ну, как скажешь...
es_es: [_Max_s_00_] Bueno, si tú lo dices...
fr_fr: [_Max_s_00_] Eh bien, comme vous voulez...
it_it: [_Max_s_00_] Beh, se lo dici tu...

source: [_Ann_s_11_] Сынок, это Алиса кричала или мне показалось?
es_es: [_Ann_s_11_] Hijo, ¿era Alice la que gritaba o sólo era mi imaginación?
fr_fr: [_Ann_s_11_] Fils, c'était Alice qui criait ou c'était juste moi ?
it_it: [_Ann_s_11_] Figliolo, era Alice che gridava o me lo sono immaginato?

source: [_Max_s_03_] Да, не волнуйся, она паука испугалась. Всё нормально.
es_es: [_Max_s_03_] Sí, no te preocupes, le dan miedo las arañas. No pasa nada.
fr_fr: [_Max_s_03_] Oui, ne t'inquiète pas, elle a peur de l'araignée. Ce n'est pas grave.
it_it: [_Max_s_03_] Sì, non preoccuparti, ha paura del ragno. Non c'è problema.

source: [_Ann_s_04_] А я ей говорила... Тогда ничего страшного. Хотя, размеры паука, которого я тогда видела, меня удивили.
es_es: [_Ann_s_04_] Y se lo dije. Entonces no es para tanto. Aunque, el tamaño de la araña que vi me sorprendió.
fr_fr: [_Ann_s_04_] Et je lui ai dit. Alors ce n'est pas grave. Pourtant, la taille de l'araignée que j'ai vue m'a surpris.
it_it: [_Ann_s_04_] E le ho detto... Allora non è stato un problema. Anche se le dimensioni del ragno che ho visto in quel momento mi hanno sorpreso.

source: [_Max_s_04_] Ага, Алиса тоже оценила эти размеры.
es_es: [_Max_s_04_] Sí, Alice también apreciaba esas tallas.
fr_fr: [_Max_s_04_] Oui, Alice appréciait aussi ces tailles.
it_it: [_Max_s_04_] Sì, anche Alice ha apprezzato queste dimensioni.

source: [_Ann_s_02_] Что ж, пусть привыкает, если сможет...
es_es: [_Ann_s_02_] Bueno, que se acostumbre, si puede...
fr_fr: [_Ann_s_02_] Eh bien, qu'il s'y habitue, s'il le peut....
it_it: [_Ann_s_02_] Beh, lascia che si abitui, se ci riesce...

source: [_tMax_s_01_] Надеюсь, что не привыкнет. Для начала, я убедился, что Алиса определённо боится пауков! Такой мокрой и трясущейся от страха попки моей старшей сестрёнки я ещё не видел...
es_es: [_tMax_s_01_] Espero que no se acostumbre. Para empezar, ¡estaba convencido de que Alice tenía miedo a las arañas! Nunca había visto el trasero de mi hermana mayor tan húmedo y tembloroso de miedo...
fr_fr: [_tMax_s_01_] J'espère qu'elle ne s'y habituera pas. Pour commencer, j'étais convaincue qu'Alice avait vraiment peur des araignées ! Je n'ai jamais vu les fesses de ma grande sœur aussi humides et tremblantes de peur....
it_it: [_tMax_s_01_] Spero che non si abitui. Per cominciare, mi sono assicurato che Alice avesse decisamente paura dei ragni! Non avevo mai visto il sedere della mia sorellona così bagnato e tremante di paura...

source: [_tMax_s_13_] Правда, пока она так сильно меня стесняется, получить больше от этой ситуации с душем, по-видимому, не выйдет. Нужно развивать с ней отношения.
es_es: [_tMax_s_13_] Realmente, mientras ella esté tan cohibida conmigo, sacar más provecho de esta situación en la ducha aparentemente no va a funcionar. Necesito desarrollar una relación con ella.
fr_fr: [_tMax_s_13_] Vraiment, tant qu'elle sera aussi gênée par moi, je ne parviendrai pas à tirer davantage parti de la douche. Je dois développer une relation avec elle.
it_it: [_tMax_s_13_] È vero che finché è così timida con me, ottenere di più da questa situazione di doccia apparentemente non funzionerà. Devo sviluppare un rapporto con lei.

source: [_tMax_s_11_] А пока можно попробовать подложить паука в её комнату, когда она ляжет спать. Благодаря темноте сделать это будет несложно, если она, конечно, будет крепко спать. Но сперва нужно снова поймать паука...
es_es: [_tMax_s_11_] Mientras tanto, puedes probar a poner una araña en su habitación cuando se vaya a la cama. Gracias a la oscuridad, no será difícil hacerlo si está profundamente dormida. Pero primero hay que atrapar a la araña de nuevo....
fr_fr: [_tMax_s_11_] En attendant, vous pouvez essayer de placer une araignée dans sa chambre lorsqu'elle va se coucher. Grâce à l'obscurité, il ne sera pas difficile de le faire si elle dort profondément. Mais d'abord, il faut attraper l'araignée à nouveau....
it_it: [_tMax_s_11_] Nel frattempo, posso provare a mettere un ragno nella sua stanza quando va a letto. Grazie all'oscurità, non sarà difficile farlo, se, ovviamente, dorme profondamente. Ma prima devo catturare di nuovo il ragno...

source: [_tMax_s_01_] Давай, паучок, вперёд! Я хочу, чтобы ты познакомился с моей очаровательной сестрёнкой... [nointeract]
es_es: [_tMax_s_01_] Vamos, araña, ¡vamos! Quiero que conozcas a mi adorable hermanita..... [nointeract]
fr_fr: [_tMax_s_01_] Allez, l'araignée, on y va ! Je veux que tu rencontres mon adorable petite sœur..... [nointeract]
it_it: [_tMax_s_01_] Forza, ragno, andiamo! Voglio presentarti la mia adorabile sorellina... [nointeract]

source: [_tMax_s_11_] Ну что, Алиса вот-вот должна заметить паука! Остаётся только немного...
es_es: [_tMax_s_11_] Bueno, ¡Alice está a punto de ver una araña! Todo lo que queda es un poco de...
fr_fr: [_tMax_s_11_] Alice est sur le point d'apercevoir une araignée ! Il ne reste plus qu'à...
it_it: [_tMax_s_11_] Beh, Alice sta per vedere il ragno! Non resta che un po' di...

source: [_Alice_] {b}Алиса:{/b} А-а-а-а-а!!! Да чтоб вас... Опять!
es_es: [_Alice_] {b}Alice:{/b} A-a-a-a-a-a-a-a-a-a-a!!! Por el amor de Dios... ¡Otra vez!
fr_fr: [_Alice_] {b}Alice:{/b} A-a-a-a-a-a-a-a-a-a-a!!! Pour l'amour du ciel... Encore une fois !
it_it: [_Alice_] {b}Alice:{/b} Ahhhhhhhhh!!! Maledetto... Ancora!

source: [_Alice_s_14_] Боже мой, какой кошмар! Ну почему эти твари лезут именно ко мне?!
es_es: [_Alice_s_14_] ¡Dios mío, qué pesadilla! ¡¿Por qué me persiguen estas cosas?!
fr_fr: [_Alice_s_14_] Oh, mon Dieu, quel cauchemar ! Pourquoi ces choses s'en prennent-elles à moi ?
it_it: [_Alice_s_14_] Mio Dio, che incubo! Perché queste cose vengono a cercarmi?!

source: [_Alice_s_16_] Макс! Ты какого хрена так тихо подходишь, я же тут голая стою! Ко мне в душ опять паук заполз, ты пялишься стоишь... А ну вали отсюда, бегом!
es_es: [_Alice_s_16_] ¡Max! ¿Por qué coño estás tan callado? ¡Estoy aquí desnuda! ¡Hay otra araña en mi ducha, me estás mirando! ¡Sal de aquí, corre!
fr_fr: [_Alice_s_16_] Max ! Pourquoi es-tu si silencieux ? Je suis là, à poil ! Il y a une autre araignée dans ma douche, et tu me regardes ! Sors d'ici, cours !
it_it: [_Alice_s_16_] Max! Perché cazzo sei così silenzioso, sono qui nuda! C'è di nuovo un ragno nella mia doccia, mi stai fissando... Esci di qui, corri!

source: [_Max_s_00_] Ну, как скажешь... [nointeract]
es_es: [_Max_s_00_] Bueno, lo que tú digas... [nointeract]
fr_fr: [_Max_s_00_] Eh bien, comme vous voulez... [nointeract]
it_it: [_Max_s_00_] Beh, se lo dici tu... [nointeract]

source: [_Alice_s_12_] Макс! Вот чёрт, ещё и ты меня напугал! Ко мне здоровенный паук в душ заполз...
es_es: [_Alice_s_12_] ¡Max! Oh, mierda, ¡tú también me asustaste! Una gran araña se metió en mi ducha.
fr_fr: [_Alice_s_12_] Max ! Oh, merde, tu m'as fait peur aussi ! Une grosse araignée s'est glissée dans ma douche.
it_it: [_Alice_s_12_] Max! Oh, merda, mi hai spaventato anche te! Un grosso ragno si è infilato nella doccia...

source: [_Max_s_02_] Не переживай! Сейчас я его поймаю и унесу за ворота. Сможешь спокойно домыться.
es_es: [_Max_s_02_] No te preocupes. Lo atraparé y lo llevaré fuera de la puerta. Puedes lavarte en paz.
fr_fr: [_Max_s_02_] Ne vous inquiétez pas ! Je vais l'attraper et l'emmener à l'extérieur de la porte. Tu pourras te laver en paix.
it_it: [_Max_s_02_] Non preoccuparti! Ora lo prenderò e lo porterò fuori dal cancello. Puoi lavarti in pace.

source: [_Alice_s_15_] Нет уж, я не смогу пока зайти обратно! Мне нужно время, чтобы перестать думать обо всём этом кошмаре...
es_es: [_Alice_s_15_] ¡No, no puedo volver a entrar todavía! Necesito tiempo para dejar de pensar en toda esta pesadilla.....
fr_fr: [_Alice_s_15_] Non, je ne peux pas encore y retourner ! J'ai besoin de temps pour arrêter de penser à tout ce cauchemar.....
it_it: [_Alice_s_15_] No, non posso ancora rientrare! Ho bisogno di tempo per smettere di pensare a tutto questo incubo...

source: [_Max_s_11_] Тогда чем тебе помочь?
es_es: [_Max_s_11_] Entonces, ¿qué puedo hacer por ti?
fr_fr: [_Max_s_11_] Que puis-je faire pour vous ?
it_it: [_Max_s_11_] Allora come posso aiutarti?

source: [_Alice_s_11_] Принеси мне полотенце, оно там, в ванной... А то слишком уж тебе повезло на меня голую глазеть! [nointeract]
es_es: [_Alice_s_11_] Tráeme una toalla, está en el baño. ¡Tienes demasiada suerte para verme desnuda! [nointeract]
fr_fr: [_Alice_s_11_] Va me chercher une serviette, elle est dans la salle de bain. Tu as trop de chance de me regarder nue ! [nointeract]
it_it: [_Alice_s_11_] Prendimi l'asciugamano, è in bagno. Sei troppo fortunato per vedermi nuda! [nointeract]

source: [_Alice_s_12_] Макс, ну ты где там?! Только смотри, чтобы этого монстра не было на моём полотенце! Иначе тебе будет очень-очень больно.
es_es: [_Alice_s_12_] Max, ¡¿dónde estás?! ¡Asegúrate de que ese monstruo no esté en mi toalla! De lo contrario, vas a tener mucho dolor.
fr_fr: [_Alice_s_12_] Max, où es-tu ? Assurez-vous que ce monstre n'est pas sur ma serviette ! Sinon, tu vas avoir très mal.
it_it: [_Alice_s_12_] Max, dove sei? Assicurati che quel mostro non sia sul mio asciugamano! Altrimenti, soffrirai molto.

source: [_Max_s_13_] Подожди, сейчас проверю... С полотенцем всё в порядке, уже несу...
es_es: [_Max_s_13_] Espera, déjame comprobar... No hay nada malo con la toalla, estoy en mi camino....
fr_fr: [_Max_s_13_] Attendez, laissez-moi vérifier... Il n'y a pas de problème avec la serviette, je suis sur mon chemin....
it_it: [_Max_s_13_] Aspetta, fammi controllare... Non c'è niente che non vada con l'asciugamano, sto arrivando...

source: [_Alice_s_03_] Ох, Макс, огромное спасибо! Ты меня очень выручил... [nointeract]
es_es: [_Alice_s_03_] ¡Oh, Max, muchas gracias! Realmente me ayudaste mucho... [nointeract]
fr_fr: [_Alice_s_03_] Oh, Max, merci beaucoup ! Tu m'as vraiment beaucoup aidé... [nointeract]
it_it: [_Alice_s_03_] Oh, Max, grazie mille! Mi hai davvero aiutato molto... [nointeract]

source: [_Alice_s_02_] А я думала, ты будешь прикалываться, но ты можешь временами вести себя, как неозабоченный... Это приятно. [nointeract]
es_es: [_Alice_s_02_] Y pensé que te ibas a burlar de mí, pero puedes actuar como si no te importara a veces..... Es bonito. [nointeract]
fr_fr: [_Alice_s_02_] Je pensais que vous alliez vous moquer de moi, mais vous pouvez faire comme si vous n'étiez pas concerné à l'heure actuelle...... C'est bien. [nointeract]
it_it: [_Alice_s_02_] E io che pensavo che mi avresti preso in giro, ma a volte puoi comportarti con indifferenza... È bello. [nointeract]

source: [_Alice_s_01_] Ну всё, я пошла... Только не забудь паука вышвырнуть из ванной, хорошо?!
es_es: [_Alice_s_01_] Muy bien, me voy. No te olvides de tirar la araña fuera del baño, ¿vale?
fr_fr: [_Alice_s_01_] Très bien, j'y vais. N'oublie pas de jeter l'araignée hors de la salle de bain, d'accord ? !
it_it: [_Alice_s_01_] Va bene, vado. Ma non dimenticare di buttare il ragno fuori dal bagno, ok?!

source: [_Max_s_01_] Ага. Сейчас сделаю...
es_es: [_Max_s_01_] Sí. Yo lo haré.
fr_fr: [_Max_s_01_] Oui, c'est ça. Je vais le faire.
it_it: [_Max_s_01_] Sì, lo farò...

source: [_Alice_s_11_] Это я, конечно, могу сделать... Но если вздумаешь с меня полотенце сорвать, то я тебя прибью нафиг!
es_es: [_Alice_s_11_] Puedo hacerlo, claro que puedo. ¡Pero si intentas quitarme la toalla, te mataré!
fr_fr: [_Alice_s_11_] Je peux le faire, bien sûr que je peux le faire. Mais si tu essaies de m'enlever avec une serviette, je te tue !
it_it: [_Alice_s_11_] Io, ovviamente, posso farlo... Ma se provi a togliermi l'asciugamano, ti uccido!

source: [_Max_s_11_] Не буду я ничего такого делать! Что я, маленький что ли?
es_es: [_Max_s_11_] ¡No haré nada de eso! ¿Qué soy, un niño pequeño?
fr_fr: [_Max_s_11_] Je ne ferai rien de tel ! Je suis quoi, un petit enfant ?
it_it: [_Max_s_11_] Non farò niente del genere! Cosa sono, un bambino?

source: [_Alice_s_04_] Таких объятий тебе достаточно? Уж извини, что не обнимаю всеми руками. Сам знаешь почему... [nointeract]
es_es: [_Alice_s_04_] ¿Es este abrazo suficiente para ti? Siento no abrazarte con todos mis brazos. Ya sabes por qué. [nointeract]
fr_fr: [_Alice_s_04_] Cette étreinte te suffit-elle ? Je suis désolée de ne pas te serrer de tous mes bras. Tu sais pourquoi. [nointeract]
it_it: [_Alice_s_04_] Questo abbraccio è sufficiente per te? Mi dispiace di non abbracciarti con tutte le mie braccia. Sai perché... [nointeract]

source: [_Alice_s_12_] Эм... Макс... Вообще-то это уже как-то слишком, тебе не кажется?! [nointeract]
es_es: [Um... Max... ¡¿Eso es demasiado, no crees?! [nointeract]
fr_fr: [_Alice_s_12_] Um... Max... C'est un peu trop, tu ne trouves pas ? ! [nointeract]

source: [_Alice_s_14_] Так, ну всё! Давай-ка убирай руки с моего зада, пока я ещё даю тебе такую возможность. Иначе кое-кому будет плохо! [nointeract]
es_es: [_Alice_s_14_] ¡Vale, ya está! Quita tus manos de mi culo mientras aún te doy la oportunidad. ¡O alguien saldrá herido! [nointeract]
fr_fr: [D'accord, c'est ça ! Enlevez vos mains de mon cul pendant que je vous en donne encore l'occasion. Sinon, quelqu'un va être blessé ! [nointeract]
