Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/arachnophobia.po
Languages: es_es, fr_fr, it_it

source: [_Max_s_04_] А мне нравится, как ты устроилась. К тому же он, похоже, сваливает отсюда. Ну да, вон он в сторону пополз...
es_es: [_Max_s_04_] Me gusta lo que has hecho con el lugar. Además, parece que se va de aquí. Sí, bueno, se está arrastrando.
fr_fr: [_Max_s_04_] J'aime ce que vous avez fait de cet endroit. En plus, il a l'air de vouloir sortir d'ici. Ouais, eh bien, il s'éloigne en rampant.
it_it: [_Max_s_04_] Mi piace come hai sistemato questo posto. Inoltre, sembra che stia per andarsene. Sì, beh, sta andando via...

source: [_Alice_s_12_] Да плевать мне, куда он ползёт! Я хочу, чтобы его не было!
es_es: [_Alice_s_12_] ¡No me importa a dónde vaya! ¡Quiero que se vaya!
fr_fr: [_Alice_s_12_] Je me fiche de savoir où il va ! Je veux qu'il disparaisse !
it_it: [_Alice_s_12_] Non mi interessa dove va a finire! Voglio che se ne vada!

source: [_Max_s_01_] Ладно, тогда слезай, я с ним разберусь.
es_es: [_Max_s_01_] Muy bien, entonces baja, yo me ocuparé de él.
fr_fr: [_Max_s_01_] D'accord, descendez, je m'occupe de lui.
it_it: [_Max_s_01_] Va bene, allora scendi, me ne occupo io.

source: [_Alice_s_15_] Не-е-ет, он тогда сразу ко мне поползёт! Что я их, не знаю что ли...
es_es: [_Alice_s_15_] ¡No, vendrá directamente a mí! No sé cómo son.
fr_fr: [_Alice_s_15_] Non, il viendra directement à moi ! Je ne sais pas comment ils sont.
it_it: [_Alice_s_15_] Noooo, allora striscia immediatamente verso di me! Non so cosa siano...

source: [_Max_s_13_] Ты определись уже, чего хочешь? Я бы просто немного подождал, он должен в траву спрятаться от такой жары...
es_es: [_Max_s_13_] Decídete, ¿qué quieres? Yo esperaría un poco, debería esconderse en la hierba de este calor.....
fr_fr: [_Max_s_13_] Décidez-vous, que voulez-vous ? J'attendrais un peu, il devrait se cacher dans l'herbe pour échapper à cette chaleur.....
it_it: [_Max_s_13_] Deciditi, cosa vuoi? Io aspetterei un po', dovrebbe nascondersi nell'erba da questo caldo...

source: [_Alice_s_12_] Ты уверен?!
es_es: [_Alice_s_12_] ¡¿Estás seguro?!
fr_fr: [_Alice_s_12_] Vous êtes sûr ?
it_it: [_Alice_s_12_] Sei sicuro?!

source: [_Max_s_03_] Ага. Видишь? Он уже там, около газона...
es_es: [_Max_s_03_] Sí. ¿Ves eso? Ya está allí, por el césped.....
fr_fr: [_Max_s_03_] Oui, c'est vrai. Vous voyez ça ? Il est déjà là, près de la pelouse.....
it_it: [_Max_s_03_] Sì. Vedi? È già lì, vicino al prato...

source: [_Alice_s_11_] Вижу... А ещё я вижу, что твои руки совсем обнаглели!
es_es: [_Alice_s_11_] Ya veo. También veo que tus manos se están volviendo un poco traviesas.
fr_fr: [_Alice_s_11_] Je vois. Je vois aussi que vos mains deviennent un peu coquines !
it_it: [_Alice_s_11_] Vedo. Vedo anche che le tue mani stanno diventando un po' birichine!

source: [_Max_s_04_] Так ты же слезать не хотела, вот я и держу твою... тебя...
es_es: [_Max_s_04_] No querías bajar, así que te estoy sujetando... a ti.
fr_fr: [_Max_s_04_] Vous ne vouliez pas descendre, alors je vous tiens... toi.
it_it: [_Max_s_04_] Non volevi scendere, quindi ti sto tenendo... te...

source: [_Alice_s_16_] Отцепись от моей задницы, Макс! Пока я... [nointeract]
es_es: [_Alice_s_16_] ¡Quítate de mi culo, Max! Mientras yo... [nointeract]
fr_fr: [_Alice_s_16_] Lâche-moi, Max ! Pendant que je... [nointeract]
it_it: [_Alice_s_16_] Lasciami il culo, Max! Mentre io... [nointeract]

source: [_Alice_s_04_] Какой ты послушный! Раз так, то ещё посматривай временами, чтобы в мою сторону никто больше не полз.
es_es: [_Alice_s_04_] ¡Eres tan obediente! Si lo haces, también puedes vigilarme de vez en cuando para asegurarte de que nadie más se arrastra en mi dirección.
fr_fr: [_Alice_s_04_] Tu es si obéissant ! Si tu le fais, tu peux aussi garder un œil sur moi de temps en temps pour t'assurer que personne d'autre ne rampe dans ma direction.
it_it: [_Alice_s_04_] Sei così obbediente! Se lo fai, puoi anche tenermi d'occhio di tanto in tanto per assicurarti che nessun altro strisci nella mia direzione.

source: [_Max_s_03_] Хорошо. А ты, если соскучишься, зови. На меня можно хоть весь день запрыгивать.
es_es: [_Max_s_03_] De acuerdo. Y tú, si me echas de menos, llámame. Puedes saltar sobre mí todo el día.
fr_fr: [_Max_s_03_] C'est très bien. Et toi, si je te manque, appelle-moi. Tu peux me sauter dessus toute la journée.
it_it: [_Max_s_03_] Va bene. E tu, se ti manco, chiamami. Puoi saltarmi addosso tutto il giorno.

source: [_Alice_s_02_] Тебе хватит. Не обольщайся...
es_es: [_Alice_s_02_] Ya has tenido bastante. No te hagas ilusiones.
fr_fr: [_Alice_s_02_] Vous en avez assez. Ne vous faites pas d'illusions.
it_it: [_Alice_s_02_] Ne hai avuto abbastanza. Non sperarci troppo...

source: [_Max_s_01_] Как хочешь.
es_es: [_Max_s_01_] Como quieras.
fr_fr: [_Max_s_01_] Faites comme chez vous.
it_it: [_Max_s_01_] Come vuoi tu.

source: [_Alice_s_01_] Слушай, Макс... Спасибо, что спасаешь меня от этих монстров. Не знаю даже, чтобы я без тебя делала.
es_es: [_Alice_s_01_] Escucha, Max. Gracias por salvarme de esos monstruos. No sé qué haría sin ti.
fr_fr: [_Alice_s_01_] Écoute, Max. Merci de m'avoir sauvé de ces monstres. Je ne sais pas ce que je ferais sans toi.
it_it: [_Alice_s_01_] Ascolta, Max... Grazie per avermi salvato da quei mostri. Non so cosa farei senza di te.

source: [_Max_s_02_] Не за что. Это пустяк.
es_es: [_Max_s_02_] De nada. No es nada.
fr_fr: [_Max_s_02_] Il n'y a pas de quoi. Ce n'est rien.
it_it: [_Max_s_02_] Non c'è di che. Non è niente.

source: [_Alice_s_11_] И почему они лезут именно ко мне?
es_es: [_Alice_s_11_] ¿Y por qué vienen a por mí?
fr_fr: [_Alice_s_11_] Et pourquoi s'en prennent-ils à moi ?
it_it: [_Alice_s_11_] E perché vengono da me?

source: [_Max_s_11_] Может они чувствуют, что ты их боишься или пахнешь как-нибудь приятно...
es_es: [_Max_s_11_] Tal vez sienten que les tienes miedo o huelen bien de alguna manera.....
fr_fr: [_Max_s_11_] Ils sentent peut-être que vous avez peur d'eux ou qu'ils sentent bon quelque part.....
it_it: [_Max_s_11_] Forse percepiscono che hai paura di loro o che hai un buon odore...

source: [_Alice_s_12_] Если ты прав, то спасу от них, видимо, не будет.
es_es: [_Alice_s_12_] Si tienes razón, no habrá escapatoria.
fr_fr: [_Alice_s_12_] Si vous avez raison, il n'y aura pas d'échappatoire.
it_it: [_Alice_s_12_] Se hai ragione, non ci sarà scampo.

source: [_Max_s_13_] Просто сразу зови меня, как тогда ночью и всё. Я разберусь.
es_es: [_Max_s_13_] Llámame enseguida como hiciste la otra noche y ya está. Yo me encargo.
fr_fr: [_Max_s_13_] Appelle-moi tout de suite comme tu l'as fait l'autre soir et c'est tout. Je m'en occupe.
it_it: [_Max_s_13_] Chiamami subito come hai fatto l'altra sera e basta. Me ne occuperò io.

source: [_Alice_s_15_] То, что ты разберёшься, я знаю. Вот только я всё время оказываюсь в крайне неудобном положении при этом...
es_es: [_Alice_s_15_] Sé que lo resolverás. Sólo sigo encontrándome en una posición muy incómoda.
fr_fr: [_Alice_s_15_] Je sais que tu trouveras la solution. C'est juste que je continue à me retrouver dans une position très inconfortable.
it_it: [_Alice_s_15_] So che troverai una soluzione. Continuo a trovarmi in una posizione molto scomoda...

source: [_Max_s_11_] Ой, подумаешь... Зато потом всё спокойно!
es_es: [_Max_s_11_] No importa. Pero después, ¡todo está bien!
fr_fr: [_Max_s_11_] Oh, ce n'est pas grave. Mais après, tout va bien !
it_it: [_Max_s_11_] Oh, non importa. Ma dopo, tutto va bene!

source: [_Alice_s_02_] Да, одно утешение. Как бы там ни было, я тебе признательна за помощь.
es_es: [_Alice_s_02_] Sí, un consuelo. De todos modos, agradezco tu ayuda.
fr_fr: [_Alice_s_02_] Oui, c'est une consolation. Quoi qu'il en soit, j'apprécie votre aide.
it_it: [_Alice_s_02_] Sì, una consolazione. Comunque, apprezzo il tuo aiuto.

source: [_tMax_s_04_] Вот и хорошо! Как раз этого я и добивался. Теперь можно попробовать быть понахальнее с Алисой не боясь, что она меня прибьёт.
es_es: [_tMax_s_04_] ¡Qué bien! Eso es exactamente lo que quería. Ahora puedo intentar ser descarado con Alice sin miedo a que me mate.
fr_fr: [_tMax_s_04_] C'est très bien ! C'est exactement ce que je voulais. Maintenant, je peux essayer d'être insolent avec Alice sans craindre qu'elle me tue.
it_it: [_tMax_s_04_] È un'ottima cosa! È esattamente quello che volevo. Ora posso provare a essere sfacciato con Alice senza temere che mi uccida.

source: [_tMax_s_11_] Конечно, нахальнее до относительно разумных пределов. Вроде, я где-то слышал, что стервозные девчонки именно такое и любят отношение к себе... [nointeract]
es_es: [_tMax_s_11_] Claro, descarada hasta un punto relativamente razonable. Creo haber oído en alguna parte que así es como les gusta ser tratadas a las chicas zorras..... [nointeract]
fr_fr: [_tMax_s_11_] Bien sûr, effronté dans une mesure relativement raisonnable. Je crois avoir entendu quelque part que c'est ainsi que les filles garces aiment être traitées..... [nointeract]
it_it: [_tMax_s_11_] Certo, sfacciato in misura relativamente ragionevole. Credo di aver sentito da qualche parte che è così che le ragazze stronze amano essere trattate... [nointeract]

source: [_Max_s_11_] Э-э-э... Алиса, ты только не пугайся, но у нас тут одна проблемка подкралась...
es_es: [_Max_s_11_] Erm... Alice, no te alarmes, pero tenemos un pequeño problema...
fr_fr: [_Max_s_11_] Euh... Alice, ne t'inquiète pas, mais nous avons un petit problème...
it_it: [_Max_s_11_] Ehm... Alice, non ti allarmare, ma abbiamo un piccolo problema...

source: [_Alice_s_12_] Да плевать мне, куда он ползёт! Я хочу, чтобы его не было! [nointeract]
es_es: [_Alice_s_12_] ¡No me importa a dónde vaya! ¡Quiero que se vaya! [nointeract]
fr_fr: [_Alice_s_12_] Je me fiche de savoir où il va ! Je veux qu'il disparaisse ! [nointeract]
it_it: [_Alice_s_12_] Non mi interessa dove va a finire! Voglio che se ne vada! [nointeract]

source: [_Alice_s_14_] Ой-ё-ёй! Может, если мы будем просто стоять и не двигаться, то он свалит?
es_es: [_Alice_s_14_] ¡Whoa, whoa, whoa, whoa! ¿Quizás si nos quedamos ahí parados y no nos movemos, se irá?
fr_fr: [_Alice_s_14_] Whoa, whoa, whoa, whoa ! Peut-être que si nous restons là sans bouger, il s'en ira ?
it_it: [_Alice_s_14_] Ehi, ehi, ehi! Forse se stiamo lì fermi e non ci muoviamo, se ne andrà?

source: [_Alice_s_11_] Вижу... А ещё я вижу, что твои руки совсем обнаглели! Отцепись от моей груди, Макс! Пока я тебе не устроила... [nointeract]
es_es: [_Alice_s_11_] Ya veo. ¡También puedo ver que tus manos tienen mucho nervio! ¡Sal de mi pecho, Max! Antes de que te dé un-- [nointeract]
fr_fr: [_Alice_s_11_] Je vois. Je vois aussi que tes mains ont beaucoup de nerf ! Lâche-moi la grappe, Max ! Avant que je te donne un... [nointeract]
it_it: [_Alice_s_11_] Vedo. Vedo anche che le tue mani hanno un bel coraggio! Togliti dal mio seno, Max! Prima che ti faccia passare un brutto quarto d'ora... [nointeract]

source: [_Alice_s_11_] Вижу... А ещё я вижу, что твои руки совсем обнаглели! Отцепись от моей задницы, Макс! Пока я тебе не устроила... [nointeract]
es_es: [_Alice_s_11_] Ya veo. ¡También puedo ver que tus manos tienen mucho nervio! ¡Quítate de mi culo, Max! Antes de que te haga pasar un mal rato. [nointeract]
fr_fr: [_Alice_s_11_] Je vois. Je vois aussi que tes mains ont beaucoup de nerf ! Lâche-moi, Max ! Avant que je ne te donne du fil à retordre. [nointeract]
it_it: [_Alice_s_11_] Vedo. Vedo anche che le tue mani hanno un bel coraggio! Lasciami in pace, Max! Prima che ti faccia passare un brutto quarto d'ora... [nointeract]

source: [_Alice_s_15_] Да уж конечно! Ведь тогда можно будет и дальше меня за попу держать, да?
es_es: [_Alice_s_15_] ¡Claro que sí! Entonces puedes seguir sujetándome el culo, ¿no?
fr_fr: [_Alice_s_15_] Bien sûr que oui ! Alors tu peux continuer à me tenir le cul, n'est-ce pas ?
it_it: [_Alice_s_15_] Certo che lo sei! Allora puoi continuare a tenermi il culo, no?

source: [_Max_s_01_] Мы же с тобой не хотим, чтобы до неё паук допрыгнул?
es_es: [_Max_s_01_] Tú y yo no queremos que una araña salte sobre ella, ¿verdad?
fr_fr: [_Max_s_01_] Vous et moi ne voulons pas qu'une araignée lui saute dessus, n'est-ce pas ?
it_it: [_Max_s_01_] Non vuoi che un ragno le salti addosso, vero?

source: [_Alice_s_14_] Так он же, вроде, куда-то в сторону уползал?! Разве нет?
es_es: [_Alice_s_14_] ¡¿No se fue arrastrando?! ¿No lo hizo?
fr_fr: [_Alice_s_14_] Il ne s'est pas enfui en rampant ? ! N'est-ce pas ?
it_it: [_Alice_s_14_] È andato via strisciando?! Non è vero?

source: [_Max_s_04_] Ах да, точно! Он же уже в траву спрятался от такой жары... Видишь?
es_es: [_Max_s_04_] ¡Oh, sí, eso es! Ya se está escondiendo en la hierba del calor. ¿Lo veis?
fr_fr: [_Max_s_04_] Ah oui, c'est vrai ! Il se cache déjà dans l'herbe pour échapper à la chaleur. Tu vois ?
it_it: [_Max_s_04_] Oh sì, è vero! Si sta già nascondendo nell'erba per il caldo. Vedi?

source: [_Max_s_04_] А смысл мне его ловить, когда он и так сваливает отсюда? По крайней мере, мне так кажется. Ну да, вон он в сторону пополз...
es_es: [_Max_s_04_] ¿Qué sentido tiene que lo atrape si ya está fuera de aquí? Al menos, eso es lo que pienso. Sí, bueno, se está arrastrando.
fr_fr: [_Max_s_04_] A quoi bon l'attraper s'il est déjà parti ? Du moins, c'est ce qu'il me semble. Ouais, eh bien, il s'éloigne en rampant.
it_it: [_Max_s_04_] Che senso ha prenderlo quando sta già uscendo di qui? Almeno questo è quello che penso. Sì, beh, sta andando via...

source: [_Alice_s_14_] Не-е-ет, только не это! Сделай с ним что-нибудь, Макс!
es_es: [_Alice_s_14_] ¡No, otra vez no! ¡Hazle algo, Max!
fr_fr: [_Alice_s_14_] No-o-o-o-o, pas encore ! Fais-lui quelque chose, Max !
it_it: [_Alice_s_14_] No-o-o-o-o, non di nuovo! Fagli qualcosa, Max!

source: [_Max_s_13_] И как ты себе это представляешь? Я бы просто немного подождал, он должен в траву спрятаться от такой жары...
es_es: [_Max_s_13_] ¿Cómo lo ves? Yo esperaría un poco, debe estar escondido en la hierba de este calor....
fr_fr: [_Max_s_13_] Comment l'envisagez-vous ? J'attendrais un peu, il devrait se cacher dans l'herbe à partir de cette chaleur....
it_it: [_Max_s_13_] Cosa ne penso? Aspetterei solo un po', dovrebbe nascondersi nell'erba con questo caldo...

source: [_Max_s_13_] Сейчас узнаем. Он должен в траву спрятаться от такой жары...
es_es: [_Max_s_13_] Estamos a punto de averiguarlo. Debe estar escondido en la hierba de este calor....
fr_fr: [_Max_s_13_] Nous sommes sur le point de le découvrir. Il doit se cacher dans l'herbe de cette chaleur....
it_it: [_Max_s_13_] Stiamo per scoprirlo. Si starà nascondendo nell'erba da questo caldo...

source: [_Alice_s_15_] А я вот смотрю руки твои ждать не стали и лапают меня везде, куда только дотягиваются!
es_es: [_Alice_s_15_] ¡Y veo que tus manos no han esperado y me manosean donde pueden!
fr_fr: [_Alice_s_15_] Je vois que vos mains m'ont tripoté partout où elles pouvaient aller !
it_it: [_Alice_s_15_] Ma vedo che le tue mani non hanno aspettato e mi hanno palpato ovunque potessero arrivare!

source: [_Max_s_01_] Я прикрываю всё то, что паук может посчитать соблазнительным для нападения.
es_es: [_Max_s_01_] Cubro cualquier cosa que una araña pueda encontrar tentadora para atacar.
fr_fr: [_Max_s_01_] Je couvre tout ce qu'une araignée pourrait être tentée d'attaquer.
it_it: [_Max_s_01_] Copro tutto ciò che un ragno potrebbe essere tentato di attaccare.

source: [_Max_s_13_] Ты права, главное не двигаться! Я бы просто немного подождал, он должен в траву спрятаться от такой жары...
es_es: [_Max_s_13_] ¡Tienes razón, lo importante es no moverse! Yo esperaría un poco, debe estar escondido en la hierba de este calor....
fr_fr: [Vous avez raison, l'important est de ne pas bouger ! J'attendrais un peu, il devrait se cacher dans l'herbe par cette chaleur...

source: [_Alice_s_11_] Вижу... А ещё я вижу насколько тебе чертовски повезло, что я сняла верх купальника! Хватит уже глазеть, Макс! Опускай меня вниз, пока я тебе не устроила... [nointeract]
es_es: [Ya lo veo. ¡Yo también veo la suerte que tienes de que me haya quitado la parte de arriba del bañador! ¡Deja de mirar, Max! Bájame antes de que te... [nointeractúa]
fr_fr: [Je vois ça. Je vois aussi que tu as de la chance que j'aie enlevé le haut de mon maillot de bain ! Arrête de me fixer, Max ! Pose-moi avant que je te donne un... [nointeract]

source: [_Alice_s_15_] Да уж конечно! Ведь тебе сегодня чертовски повезло, что я сняла верх купальника, да?
es_es: [¡Sí, claro! Tienes suerte de que hoy me haya quitado la parte de arriba del bañador, ¿no?
fr_fr: [Oui, c'est vrai ! Je veux dire, tu as de la chance que j'ai enlevé mon maillot de bain aujourd'hui, n'est-ce pas ?

source: [_Max_s_01_] А я даже и не заметил! Видишь ли, был занят спасением твоей попки от паука...
es_es: [¡Ni siquiera me di cuenta! Usted ve, yo estaba ocupado salvando el culo de una araña.....
fr_fr: [Je n'ai même pas remarqué ! Tu vois, j'étais occupé à sauver ton cul d'une araignée.....

source: [_Alice_s_11_] Вижу... А ещё я вижу, что твои руки совсем обнаглели! Хватит уже глазеть, Макс! Опускай меня вниз, пока я тебе не устроила... [nointeract]
es_es: [_Alice_s_11_] Ya veo... ¡También veo que tus manos se están volviendo un poco traviesas! ¡Deja de mirar, Max! Bájame antes de que te haga pasar un mal rato. [nointeractúa]
fr_fr: [Je vois... Je vois aussi que tes mains deviennent un peu coquines ! Arrête de me fixer, Max ! Pose-moi avant que je ne te fasse passer un mauvais quart d'heure. [nointeract]

source: [_Alice_s_14_] Нет, Макс! А-а-а... Я ведь сняла верх купальника... Не смотри на меня!!!
es_es: [¡No, Max! Ahhhh. Me quité la parte superior del traje de baño, ¿no? ¡No me mires!
fr_fr: [Non, Max ! Ahhhh. J'ai enlevé le haut de mon maillot de bain, n'est-ce pas ? Ne me regarde pas !

source: [_Max_s_01_] А куда тогда смотреть?
es_es: [¿Dónde buscar entonces?
fr_fr: [Où chercher alors ?

source: [_Alice_s_15_] Куда угодно, только не на мою грудь!
es_es: [_Alice_s_15_] ¡En cualquier lugar menos en mis pechos!
fr_fr: [Partout sauf sur mes seins !

source: [_Max_s_04_] Вот видишь, паук - уже не самое страшное, что могло случиться...
es_es: [_Max_s_04_] Ves, la araña ya no es lo peor que podría pasar....
fr_fr: [Vous voyez, l'araignée n'est plus la pire chose qui puisse arriver....

source: [_Alice_s_11_] Вижу... Опускай меня вниз, пока я тебе не устроила... [nointeract]
es_es: [Ya veo. Bájame antes de que te haga pasar un mal rato... [nointeractúa]
fr_fr: [Je vois. Posez-moi avant que je ne vous donne du fil à retordre... [nointeract]

source: [_Max_s_01_] Как хочешь. [nointeract]
es_es: [_Max_s_01_] Como quieras. [nointeract]
fr_fr: [_Max_s_01_] Faites comme chez vous. [nointeract]
it_it: [_Max_s_01_] Dipende da te. [nointeract]

source: [_Alice_s_16_] Я ведь тебя предупреждала! Наверно, раз до тебя не дошло, то нужно крутануть ухо посильнее...
es_es: [_Alice_s_16_] ¡Te lo advertí! Supongo que si no lo has entendido, debería retorcerte la oreja más.....
fr_fr: [_Alice_s_16_] Je t'avais prévenu ! Je suppose que si tu n'as pas compris, je devrais te tordre l'oreille plus.....
it_it: [_Alice_s_16_] Ti avevo avvertito! Immagino che se non l'hai capito, dovrei torcerti l'orecchio maggiormente...

source: [_Alice_s_11_] Всё, давай, шуруй отсюда. Бегом! А то я живо тебе по заднице напинаю! [nointeract]
es_es: [_Alice_s_11_] Muy bien, vamos, salgan de aquí. ¡Ahora mismo! ¡O te patearé el culo! [nointeract]
fr_fr: [_Alice_s_11_] Très bien, allez, sortez d'ici. Maintenant ! Ou je te botte le cul ! [nointeract]
it_it: [_Alice_s_11_] Va bene, forza, esci di qui. Ora! O ti prendo a calci nel culo! [nointeract]

source: [_Alice_s_01_] Спасибо, буду знать. А теперь кыш, я сейчас буду переодеваться к завтраку... [nointeract]
es_es: [_Alice_s_01_] Gracias, lo sabré. Ahora shoo, me voy a cambiar para el desayuno ... [nointeract]
fr_fr: [_Alice_s_01_] Merci, je le saurai. Maintenant, va-t'en, je vais me changer pour le petit-déjeuner... [nointeract]
it_it: [_Alice_s_01_] Grazie, lo saprò. Ora sciò, vado a cambiarmi per la colazione... [nointeract]

source: [_Alice_s_11_] Макс, ты слышал, что я сказала? Я сейчас буду переодеваться и ты мне тут совершенно не нужен. [nointeract]
es_es: [_Alice_s_11_] Max, ¿escuchaste lo que dije? Voy a cambiarme y no te necesito aquí. [nointeract]
fr_fr: [_Alice_s_11_] Max, tu as entendu ce que j'ai dit ? Je vais changer et je n'ai pas besoin de toi ici. [nointeract]
it_it: [_Alice_s_11_] Max, hai sentito cosa ho detto? Sto per cambiarmi e non ho bisogno di te qui. [nointeract]

source: [_Alice_s_02_] Вот и прекрасно. Дверь закрой! [nointeract]
es_es: [_Alice_s_02_] Eso es genial. ¡Cierre la puerta! [nointeract]
fr_fr: [_Alice_s_02_] Ce n'est pas grave. Fermez la porte ! [nointeract]
it_it: [_Alice_s_02_] Non c'è problema. Chiudi la porta! [nointeract]

source: [_Alice_s_06_] Да? Ну, если очень хочется, то можешь остаться и посмотреть...
es_es: [_Alice_s_06_] ¿Sí? Bueno, si realmente quieres, puedes quedarte y mirar.....
fr_fr: [_Alice_s_06_] Oui ? Eh bien, si vous le voulez vraiment, vous pouvez rester et regarder.....
it_it: [_Alice_s_06_] Sì? Beh, se proprio vuoi, puoi restare a guardare...

source: [_Max_s_05_] Правда?!
es_es: [_Max_s_05_] ¿En serio?
fr_fr: [_Max_s_05_] Vraiment ?!
it_it: [_Max_s_05_] Davvero?!

source: [_Alice_s_11_] Конечно нет! Ты дурак что ли, Макс?! Иди давай отсюда и дверь за собой закрой... [nointeract]
es_es: [_Alice_s_11_] ¡Por supuesto que no! ¿Eres tonto o qué, Max? Sal de aquí y cierra la puerta detrás de ti... [nointeract]
fr_fr: [Bien sûr que non ! Es-tu stupide, Max ? ! Sors d'ici et ferme la porte derrière toi ! [nointeract]
it_it: [_Alice_s_11_] Certo che no! Sei stupido, Max?! Esci di qui e chiudi la porta dietro di te... [nointeract]

source: [_Max_s_04_] Очень хочу!
es_es: [_Max_s_04_] Tengo muchas ganas.
fr_fr: [_Max_s_04_] J'en ai vraiment envie !
it_it: [_Max_s_04_] Lo voglio veramente!

source: [_Alice_s_04_] А вот обойдёшься! Маленький ещё для такого. Иди давай отсюда и дверь за собой закрой... [nointeract]
es_es: [_Alice_s_04_] ¡Estarás bien! Eres demasiado joven para esto. Sal de aquí y cierra la puerta detrás de ti... [nointeract]
fr_fr: [_Alice_s_04_] Tout ira bien ! Tu es trop jeune pour ça. Sors d'ici et ferme la porte derrière toi... [nointeract]
it_it: [_Alice_s_04_] Andrà tutto bene! Sei troppo giovane per questo. Esci di qui e chiudi la porta dietro di te! [nointeract]

source: Задание «{}» обновлено!
es_es: Se ha actualizado la asignación "{}".
fr_fr: L'affectation "{}" a été mise à jour !

source: {i}внимательно искать{/i}
es_es: {i}busca con cuidado{/i}
fr_fr: {i}chercher avec soin{/i}
it_it: {i}cerca attentamente{/i}

source: {i}притаиться и ждать{/i}
es_es: {i}esconderse y esperar{/i}
fr_fr: {i}rôder et attendre{/i}
it_it: {i}stare fermi ad aspettare{/i}

source: {i}принести Алисе полотенце{/i}
es_es: {i}para traerle una toalla a Alice.
fr_fr: {i}Apporter une serviette à Alice{/i}
it_it: {i}Porta ad Alice un asciugamano{/i}

source: {i}отдать Алисе полотенце{/i}
es_es: {i}para darle la toalla a Alice.
fr_fr: {i}donner une serviette à Alice{/i}
it_it: {i}dare ad Alice un asciugamano{/i}

source: {i}отдать Алисе полотенце, выронив его из рук{/i}
es_es: {i}para darle la toalla a Alice, soltándosela de las manos.
fr_fr: {i}pour donner la serviette à Alice, la lui faisant tomber des mains.
it_it: {i}dai l'asciugamano ad Alice, facendoglielo cadere dalle mani{/i}

source: Да ладно, это ерунда, обращайся.
es_es: Vamos, no es para tanto, vamos.
fr_fr: Aller, ce n'est pas grave, tournes-toi.
it_it: Dai, è una sciocchezza, vai un po '.

source: И что, даже не обнимешь меня?
es_es: ¿Qué, ni siquiera me das un abrazo?
fr_fr: Quoi, tu ne veux même pas me faire un câlin ?
it_it: Cosa, non vuoi nemmeno abbracciarmi?
