Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/bathroom.po
Languages: es_es, fr_fr, it_it

source: {i}закончить и позвать маму{/i}
fr_fr: {i}de finir et d'appeler ma mère.
it_it: {i}finire e chiamare mia madre{/i}

source: Мам, да я быстро...
fr_fr: Maman, je serai rapide.
it_it: Mamma, sarò veloce...

source: Днём было не до этого...
fr_fr: Ce n'était pas pendant la journée...
it_it: Durante il giorno non c’era tempo per questo...

source: Отлично, мам! Ты меня очень выручила.
fr_fr: Bravo, maman ! Tu m'as vraiment aidé.
it_it: Ben fatto, mamma! Mi hai davvero aiutato.

source: Нет, оставайся тут, я подожду...
fr_fr: Non, vous restez ici, j'attends....
it_it: No, resta qui, io aspetterò...

source: {i}раздеться{/i}
fr_fr: {i}se mettre à poil{/i}
it_it: {i}spogliarsi{/i}

source: {i}принять душ{/i}
fr_fr: {i}prendre une douche.
it_it: {i}fare una doccia{/i}

source: {i}попробовать подглядеть{/i}
fr_fr: {i}jeter un coup d'œil{/i}
it_it: {i}prova a sbirciare{/i}

source: У меня здесь срочные дела!
es_es: ¡Tengo asuntos urgentes aquí!
fr_fr: J'ai une affaire urgente à régler ici !
it_it: Ho degli affari urgenti da sbrigare!

source: Отлично выглядишь, мам!
es_es: ¡Estás estupenda, mamá!
fr_fr: Tu as l'air en pleine forme, maman !
it_it: Hai un aspetto fantastico, mamma!

source: А если мне срочно надо?
es_es: ¿Y si es una emergencia?
fr_fr: Et si j'en ai besoin de toute urgence ?
it_it: E se ne ho bisogno con urgenza?

source: Извини... А ты симпатичная!
es_es: Perdona. ¡Eres guapa!
fr_fr: Désolé... Vous êtes jolie !
it_it: Mi dispiace... Sei bella!

source: {i}прокрасться к ванне{/i}
es_es: {i}colarse en la bañera.
fr_fr: {i}se faufiler dans la baignoire.
it_it: {i}intrufolarsi{/i}

source: Не обращай на меня внимание. Продолжай то, что делала...
es_es: No me hagas caso. Sólo sigue haciendo lo que has estado haciendo...
fr_fr: Ne faites pas attention à moi. Continuez à faire ce que vous avez fait...
it_it: Non prestate attenzione a me. Continua a fare quello che stai facendo...

source: Извини... Я просто на сисечки хотел посмотреть!
es_es: Lo siento. ¡Sólo quería verte las tetas!
fr_fr: Désolé... Je voulais juste regarder les seins !
it_it: Scusa... Volevo solo guardare le tette!

source: {i}заглянуть в ванную комнату со двора{/i}
it_it: {i}guardare il bagno dal cortile{/i}

source: [_Max_s_02_] Так вот, как её надо принимать! Не знал...
es_es: [_Max_s_02_] ¡Así se toma! No lo sabía.

source: [_tMax_s_13_] Как бы мне умудриться её надоумить на это? Хотя, надоумить-то легко, а вот убедить... Это будет непросто при моих-то с ней отношениях сейчас, уж точно...
es_es: [_tMax_s_13_] ¿Cómo voy a convencerla de que lo haga? Bueno, es fácil persuadirla, ¿pero convencerla? Eso no va a ser fácil con mi relación con ella ahora mismo.

source: Открыто новое задание «Стоит ли рисковать?»!
es_es: Se abre una nueva oportunidad: «¿Merece la pena correr el riesgo?»!

source: Открыто новое задание «Стремянка»!
es_es: Se ha abierto una nueva oportunidad llamada «Escalera de mano»!
