Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/bathroom.po
Languages: es_es, fr_fr, it_it

source: [_Ann_s_10_] Если ты так переживаешь за фобию Алисы, то осматривай территорию днём, когда никто не принимает душ. Хорошо, сынок?
es_es: [_Ann_s_10_] Si estás tan preocupado por la fobia de Alice, deberías echar un vistazo durante el día, cuando nadie se ducha. ¿De acuerdo, hijo?
fr_fr: [_Ann_s_10_] Si vous êtes si inquiet de la phobie d'Alice, vous devriez jeter un coup d'œil sur le terrain pendant la journée, quand personne ne prend de douche. Ça va, fiston ?
it_it: [_Ann_s_10_] Se sei così preoccupato per la fobia di Alice, allora dai un'occhiata alla zona durante il giorno, quando nessuno fa la doccia. Va bene, figliolo?

source: [_Ann_s_15_] Что-то верится с трудом! Это можно делать и днём, когда никто не принимает душ. Если ещё раз увижу тебя около Лизы в это же время, то отчитаю перед всеми. Ясно?
es_es: [_Ann_s_15_] Me cuesta creerlo. Puedes hacerlo durante el día, cuando nadie se esté duchando. Si te vuelvo a ver cerca de Lisa a esta hora, te castigaré delante de todos. ¿Está claro?
fr_fr: [_Ann_s_15_] J'ai du mal à le croire ! Tu peux le faire pendant la journée, quand personne ne se douche. Si je te vois encore près de Lisa à cette heure-là, je te dénonce devant tout le monde. C'est clair ?
it_it: [_Ann_s_15_] Lo trovo difficile da credere! Puoi farlo durante il giorno, quando nessuno si fa la doccia. Se ti vedo ancora vicino a Lisa a quest'ora, ti sgrido davanti a tutti. È chiaro?

source: [_Ann_s_10_] А сейчас беги в дом, пока Лиза тебя не увидела и не закатила истерику. [nointeract]
es_es: [_Ann_s_10_] Ahora entra antes de que Lisa te vea y haga un berrinche. [nointeract]
fr_fr: [_Ann_s_10_] Maintenant, rentre à l'intérieur avant que Lisa ne te voie et ne fasse une crise. [nointeract]
it_it: [_Ann_s_10_] Ora corri dentro prima che Lisa ti veda e faccia i capricci. [nointeract]

source: [_Ann_s_15_] Макс, я ведь тебя предупреждала, что будет, если я снова тебя здесь увижу в это время! За завтраком я тебя перед всеми отчитаю...
es_es: [_Ann_s_15_] Max, te dije lo que pasaría si te volvía a ver aquí a esta hora. Te castigaré delante de todos en el desayuno...
fr_fr: [_Ann_s_15_] Max, je t'ai dit ce qui se passerait si je te revoyais ici à cette heure. Je te le dirai devant tout le monde au petit déjeuner.
it_it: [_Ann_s_15_] Max, ti ho detto cosa sarebbe successo se ti avessi rivisto qui a quest'ora. Te ne parlerò davanti a tutti a colazione.

source: [_Max_s_14_] Вот блин! Мам, а может не надо?
es_es: [_Max_s_14_] ¡Oh, mierda! Mamá, ¿tal vez no debería?
fr_fr: [_Max_s_14_] Oh, merde ! Maman, on ne devrait peut-être pas.
it_it: [_Max_s_14_] Oh, maledizione! Mamma, perché non lo fai?

source: [_Ann_s_10_] Ну... Если хочешь избежать публичного унижения, то у меня есть одно занятие для тебя, раз уж тебе заняться больше нечем.
es_es: [_Ann_s_10_] Bien. Si quieres evitar la humillación pública, tengo algo que puedes hacer ya que no tienes otra cosa que hacer.
fr_fr: [_Ann_s_10_] Eh bien... Si vous voulez éviter l'humiliation publique, j'ai quelque chose à vous faire faire puisque vous n'avez rien d'autre à faire.
it_it: [_Ann_s_10_] Beh... Se volete evitare l'umiliazione pubblica, ho qualcosa da farvi fare, visto che non avete altro da fare.

source: [_Max_s_11_] Что за занятие?
es_es: [_Max_s_11_] ¿Cuál es la clase?
fr_fr: [_Max_s_11_] Quelle est la classe ?
it_it: [_Max_s_11_] Qual è la classe?

source: [_Ann_s_01_] Останешься сейчас со мной во дворе. Я буду заниматься йогой, ну и ты какой-нибудь физической активностью.
es_es: [_Ann_s_01_] Ahora te quedarás en el patio conmigo. Yo haré yoga y tú alguna actividad física.
fr_fr: [_Ann_s_01_] Tu vas rester dans la cour avec moi maintenant. Je vais faire du yoga et tu feras de l'activité physique.
it_it: [_Ann_s_01_] Adesso starai in giardino con me. Io farò yoga e tu farai attività fisica.

source: [_Ann_s_11_] Дело твоё. Если нравится позориться перед сёстрами, то пожалуйста. Я настаивать не буду. Думай...
es_es: [_Ann_s_11_] Depende de ti. Si te gusta avergonzarte delante de tus hermanas, adelante. No insistiré. Piensa...
fr_fr: [_Ann_s_11_] C'est à vous de décider. Si tu aimes te ridiculiser devant tes soeurs, ne te gêne pas. Je n'insisterai pas. Pensez-y.
it_it: [_Ann_s_11_] Sta a voi decidere. Se ti piace metterti in imbarazzo davanti alle tue sorelle, fai pure. Non insisterò. Pensate.

source: [_tMax_s_11_] Хотя, почти все мамины позы в йоге такие... волнующие, можно будет глазеть, сколько захочу. В общем, пока не попробую - не узнаю.
es_es: [_tMax_s_11_] Aunque, la mayoría de las posturas de yoga de mi madre son tan... excitantes, así que puedo quedarme mirando todo el tiempo que quiera. De todos modos, no lo sabré hasta que lo pruebe.
fr_fr: [_tMax_s_11_] Bien que la plupart des poses de yoga de ma mère soient si... excitantes, alors je peux les fixer aussi longtemps que je veux. Quoi qu'il en soit, je ne le saurai pas tant que je n'aurai pas essayé.
it_it: [_tMax_s_11_] Anche se la maggior parte delle posizioni yoga di mia madre sono così... eccitanti, quindi posso fissarle quanto voglio. Comunque, non lo saprò finché non lo proverò.

source: [_Ann_s_14_] Нет, Макс, надо! Тебя нужно пристыдить, раз уж ты по-хорошему не понимаешь. Или прекращай слоняться без дела и оставайся со мной, тренироваться. [nointeract]
es_es: [_Ann_s_14_] ¡No, Max, tengo que hacerlo! Hay que castigarte si no lo entiendes bien. O deja de holgazanear y quédate conmigo a entrenar. [nointeract]
fr_fr: [_Ann_s_14_] Non, Max, je dois le faire ! Tu dois être humilié si tu ne comprends pas gentiment. Ou arrête de traîner et reste avec moi pour t'entraîner. [nointeract]
it_it: [_Ann_s_14_] No, Max, devo farlo! Se non capisci con le buone, devi essere svergognato. Oppure smettila di bighellonare e resta con me ad allenarti. [nointeract]

source: [_Ann_s_12_] Как угодно. Раз по-хорошему ты абсолютно не понимаешь, то придётся по-плохому... [nointeract]
es_es: [_Ann_s_12_] Como quieras. Como no entiendes el buen camino, tendré que tomar el malo... [nointeract]
fr_fr: [_Ann_s_12_] Tout ce que vous voulez. Puisque vous ne comprenez pas la bonne voie, je vais devoir prendre la mauvaise... [nointeract]
it_it: [_Ann_s_12_] Come vuoi tu. Visto che non capisci la strada buona, dovrò prendere quella cattiva... [nointeract]

source: [_Ann_s_15_] Макс, я ведь тебя предупреждала, что будет, если я снова тебя здесь увижу в это время! За завтраком тебя ждёт наказание...
es_es: [_Ann_s_15_] ¡Max, te dije lo que pasaría si te volvía a ver aquí a esta hora! Serás castigado en el desayuno...
fr_fr: [_Ann_s_15_] Max, je t'ai dit ce qui se passerait si je te revoyais ici à cette heure ! Tu seras puni au petit déjeuner.
it_it: [_Ann_s_15_] Max, ti ho detto cosa sarebbe successo se ti avessi rivisto qui a quest'ora! Sarai punito a colazione.

source: [_tMax_s_12_] Мама совсем недавно уже ловила меня, когда я подглядывал за Лизой. Лучше не рисковать лишний раз и подождать хотя бы несколько дней... [nointeract]
es_es: [_tMax_s_12_] Mamá me pilló espiando a Lisa hace un rato. Era mejor no correr riesgos innecesarios y esperar al menos unos días..... [nointeract]
fr_fr: [_tMax_s_12_] Maman m'a surpris en train d'espionner Lisa il y a quelque temps. Il valait mieux ne pas prendre de risques inutiles et attendre au moins quelques jours..... [nointeract]
it_it: [_tMax_s_12_] Mamma mi ha sorpreso a sbirciare Lisa qualche tempo fa. Era meglio non correre rischi inutili e aspettare almeno qualche giorno..... [nointeract]

source: [_tMax_s_12_] Мама совсем недавно уже ловила меня, когда я подглядывал за Лизой. Лучше не рисковать лишний раз и подождать хотя бы ещё денёк... [nointeract]
es_es: [_tMax_s_12_] Mamá me pilló espiando a Lisa hace un rato. Será mejor que no me arriesgue y espere al menos otro día..... [nointeract]
fr_fr: [_tMax_s_12_] Maman m'a surpris en train d'espionner Lisa il y a un moment. Je ferais mieux de ne pas prendre de risques et d'attendre au moins un jour de plus..... [nointeract]
it_it: [_tMax_s_12_] Mamma mi ha beccato a sbirciare Lisa qualche tempo fa. Meglio non correre rischi e aspettare almeno un altro giorno..... [nointeract]

source: [_tMax_s_12_] Я должен постараться спасти Алису от наказания за курение в комнате, так что лучше не рисковать сегодня утром. Если попадусь, то меня накажут, да и Алису я не спасу... [nointeract]
es_es: [_tMax_s_12_] Debo intentar salvar a Alice de ser castigada por fumar en la habitación, así que será mejor que no me arriesgue esta mañana. Si me pillan, me castigarán y no salvaré a Alice..... [nointeract]
fr_fr: [_tMax_s_12_] Je dois essayer d'éviter à Alice d'être punie pour avoir fumé dans la chambre, alors il vaut mieux que je ne prenne aucun risque ce matin. Si je me fais prendre, je serai puni et je ne sauverai pas Alice..... [nointeract]
it_it: [_tMax_s_12_] Devo cercare di salvare Alice dalla punizione per aver fumato in camera, quindi è meglio che non corra rischi stamattina. Se mi beccano, sarò punito e non salverò Alice..... [nointeract]

source: [_tMax_s_03_] Да, Лиза, ты правильно делаешь... Прежде чем отправиться принимать душ, нужно обязательно поразглядывать свои милые сисечки в зеркале.
it_it: [_tMax_s_03_] Sì, Lisa, stai facendo la cosa giusta... Prima di fare la doccia, dovresti assolutamente guardare le tue belle tette allo specchio.

source: [_tMax_s_04_] Да уж... Повезло, что у меня такая прелестная сестрёнка! Жаль, что она вот-вот уйдёт в душ и со стремянки я больше ничего особо не увижу. [nointeract]
it_it: [_tMax_s_04_] Già... Sono fortunato ad avere una sorella così adorabile! Peccato che stia per entrare nella doccia e non potrò vedere molto altro dalla scaletta. [nointeract]

source: [_tMax_s_04_] Похоже, что Лиза в скором времени покинет ванную комнату, но я всё равно успею вдоволь порадоваться тому, что сейчас вижу... [nointeract]
it_it: [_tMax_s_04_] Sembra che Lisa lascerà presto il bagno, ma avrò ancora tempo per godermi ciò che sto vedendo... [nointeract]

source: [_tMax_s_11_] Сейчас ванная комната должна быть занята Алисой... [nointeract]
es_es: [_tMax_s_11_] Ahora mismo el baño debería estar ocupado por Alice..... [nointeract]
fr_fr: [_tMax_s_11_] La salle de bain devrait être occupée par Alice maintenant... [nointeract]
it_it: [_tMax_s_11_] Il bagno dovrebbe essere occupato da Alice... [nointeract]

source: [_tMax_s_13_] Алиса ещё не зашла в душ. Видимо, она раздевается. Жаль не видно... [nointeract]
es_es: [_tMax_s_13_] Alice aún no ha entrado en la ducha. Debe estar desvistiéndose. Ojalá pudiera ver... [nointeract]
fr_fr: [_tMax_s_13_] Alice n'est pas encore entrée dans la douche. Elle doit être en train de se déshabiller. J'aimerais voir... [nointeract]
it_it: [_tMax_s_13_] Alice non è ancora entrata nella doccia. Si starà spogliando. Vorrei poter vedere... [nointeract]

source: [_tMax_s_03_] Ого! Голая Алиса всего в паре метров от меня! Как же она хороша... Аж присвистнуть хочется! [nointeract]
es_es: [_tMax_s_03_] ¡Vaya! ¡Alice desnuda está a sólo unos metros de mí! Está tan buena. ¡Quiero silbar! [nointeract]
fr_fr: [_tMax_s_03_] Une Alice nue à quelques mètres de moi ! Elle est si bonne... Ça me donne envie de siffler ! [nointeract]
it_it: [_tMax_s_03_] Wow! Una Alice nuda a pochi metri da me! È così bella... Mi fa venire voglia di fischiare! [nointeract]

source: [_tMax_s_15_] Ох, чёрт! Вроде, не заметила! Нужно скорее уносить ноги, пока они ещё есть... [nointeract]
es_es: [_tMax_s_15_] ¡Oh, mierda! ¡Creo que no me di cuenta! Tengo que salir de aquí mientras esté a tiempo... [nointeract]
fr_fr: [_tMax_s_15_] Oh, merde ! Je crois que je n'ai pas remarqué ! Il faut sortir d'ici tant qu'on le peut... [nointeract]
it_it: [_tMax_s_15_] Oh, merda! Non credo di essermene accorto! Dobbiamo andarcene da qui finché siamo in tempo... [nointeract]

source: [_tMax_s_05_] Моя старшая сестрёнка становится очень сексуальной, когда распускает свои волосы! Я бы точно не отказался, как следует, помылить её прелести... [nointeract]
es_es: [_tMax_s_05_] ¡Mi hermana mayor se pone muy sexy cuando se suelta el pelo! No me importaría darle un buen lavado..... [nointeract]
fr_fr: [_tMax_s_05_] Ma grande sœur devient vraiment sexy lorsqu'elle laisse tomber ses cheveux ! Je ne serais pas contre l'idée de la frotter un peu... [nointeract]
it_it: [_tMax_s_05_] La mia sorella maggiore diventa molto sexy quando si lascia andare! Non mi dispiacerebbe certo darle una bella lavata di capo... [nointeract]

source: [_Alice_s_14_] Макс!!! Подглядывать за мной удумал?! Ты труп! Твоё счастье, что я сейчас голая... Но ничего, я сдам тебя маме и она тебя обязательно накажет! [nointeract]
es_es: [_Alice_s_14_] ¡Max! ¡¿Me estás espiando?! ¡Estás muerto! Tienes suerte de que esté desnuda ahora. ¡Pero está bien, se lo diré a mamá y te castigará seguro! [nointeract]
fr_fr: [_Alice_s_14_] Max !!! Tu m'espionnes ? ! Tu es mort ! Tu as de la chance que je sois nu maintenant... Mais c'est bon, je te dénoncerai à ta mère et elle te punira à coup sûr ! [nointeract]
it_it: [_Alice_s_14_] Max!!! Mi stai spiando?! Sei morto! Sei fortunato che ora sono nudo... Ma va bene, ti consegnerò a tua madre e lei ti punirà di sicuro! [nointeract]

source: [_Alice_s_14_] Макс!!! Опять подглядываешь за мной?! Ну-ка живо отвернись и стой на месте! [nointeract]
es_es: [_Alice_s_14_] ¡Max! ¡¿Me estás espiando otra vez?! ¡Ahora date la vuelta y quédate donde estás! [nointeract]
fr_fr: [_Alice_s_14_] Max ! Tu m'espionnes encore ? ! Maintenant, tourne-toi et reste où tu es ! [nointeract]
it_it: [_Alice_s_14_] Max! Mi stai spiando di nuovo? Ora girati e resta dove sei! [nointeract]

source: [_Alice_s_14_] Макс!!! Подглядывать за мной удумал?! Ну-ка живо отвернись и стой на месте! [nointeract]
es_es: [_Alice_s_14_] ¡Max! ¡¿Me estás espiando?! ¡Date la vuelta y quédate donde estás! [nointeract]
fr_fr: [_Alice_s_14_] Max ! Tu m'espionnes ? ! Tournez-vous et restez où vous êtes ! [nointeract]
it_it: [_Alice_s_14_] Max! Mi stai spiando? Girati e resta dove sei! [nointeract]

source: [_tMax_s_12_] Вот угораздило! С такими большими окнами у меня могут быть проблемы даже если я не подсматривал за девчонками, а просто проходил мимо.
es_es: [_tMax_s_12_] ¡Dios mío! Con ventanas tan grandes, podría meterme en problemas aunque no estuviera espiando a las chicas, sino simplemente pasando por allí.
fr_fr: [_tMax_s_12_] Oh, mon Dieu ! Avec de si grandes fenêtres, je pourrais avoir des ennuis même si je n'épiais pas les filles, mais que je passais juste à côté.
it_it: [_tMax_s_12_] Oh, mio Dio! Con finestre così grandi, potrei finire nei guai anche se non stessi spiando le ragazze, ma solo passando.

source: [_tMax_s_13_] Сейчас уже поздно что-то делать, но если я попадусь Алисе снова, то нужно будет искать способ всё уладить без мамы.
es_es: [_tMax_s_13_] Ya es demasiado tarde para hacer nada, pero si Alice me vuelve a pillar, tendré que encontrar la manera de arreglar las cosas sin mamá.
fr_fr: [_tMax_s_13_] Il est trop tard pour faire quoi que ce soit, mais si je me fais encore surprendre par Alice, il faudra que je trouve un moyen d'arranger les choses sans maman.
it_it: [_tMax_s_13_] Ormai è troppo tardi per fare qualcosa, ma se Alice mi becca di nuovo, dovrò trovare un modo per risolvere le cose senza la mamma.

source: [_tMax_s_16_] И зная Алису, скорее всего, мне лучше иметь в кармане лишние деньги. Иначе я вряд ли смогу отвертеться...
es_es: [_tMax_s_16_] Y conociendo a Alice, será mejor que tenga algo de dinero extra en el bolsillo. De lo contrario, no es probable que sea capaz de salirse con la suya....
fr_fr: [_tMax_s_16_] Et connaissant Alice, je ferais mieux d'avoir un peu plus d'argent en poche. Sinon, je ne pourrai pas m'en tirer comme ça....
it_it: [_tMax_s_16_] E conoscendo Alice, è meglio che abbia qualche soldo in più in tasca. Altrimenti non potrò farla franca...

source: [_tMax_s_04_] Эх, самое интересное продолжалось недолго... Единственное, что напоследок остаётся сделать, это насладиться тем, как она вытирает свои бесподобные сисечки! [nointeract]
es_es: [_tMax_s_04_] Eh, la diversión no duró mucho..... ¡Sólo queda disfrutar de cómo se limpia sus inigualables tetas! [nointeract]
fr_fr: [_tMax_s_04_] Eh, la partie amusante n'a pas duré longtemps... Il ne reste plus qu'à se réjouir de la voir essuyer ses seins incomparables ! [nointeract]
it_it: [_tMax_s_04_] Eh, la parte divertente non è durata a lungo... L'unica cosa che resta da fare è godersi il piacere di vederla strofinare le sue impareggiabili tette! [nointeract]

source: [_tMax_s_12_] Алиса совсем недавно уже ловила меня, когда я подглядывал за ней. Лучше не рисковать лишний раз и подождать хотя бы несколько дней... [nointeract]
es_es: [_tMax_s_12_] Alice me había pillado mirándola hace un rato. Era mejor no correr riesgos innecesarios y esperar al menos unos días.... [nointeract]
fr_fr: [_tMax_s_12_] Alice m'avait surpris en train de l'épier il y a un moment. Il valait mieux ne pas prendre de risques inutiles et attendre au moins quelques jours.... [nointeract]
it_it: [_tMax_s_12_] Alice mi aveva sorpreso a sbirciarla qualche tempo fa. Era meglio non correre rischi inutili e aspettare almeno qualche giorno.... [nointeract]

source: [_Max_s_12_] Алиса совсем недавно уже ловила меня, когда я подглядывал за ней. Лучше не рисковать лишний раз и подождать хотя бы ещё денёк... [nointeract]
es_es: [_Max_s_12_] Alice me había pillado mirándola hace un rato. Será mejor que no me arriesgue y espere al menos un día más..... [nointeract]
fr_fr: [_Max_s_12_] Alice m'avait surpris en train de l'épier il y a un moment. Je ferais mieux de ne pas prendre de risques et d'attendre au moins un jour de plus..... [nointeract]
it_it: [_Max_s_12_] Alice mi aveva sorpreso a sbirciarla qualche tempo fa. Meglio non correre rischi e aspettare almeno un altro giorno..... [nointeract]

source: [_Max_s_11_] Ты только не горячись... Я за тобой не подглядывал...
es_es: [_Max_s_11_] No te emociones demasiado. No te estaba espiando...
fr_fr: [_Max_s_11_] Ne t'excite pas trop. Je ne te regardais pas.
it_it: [_Max_s_11_] Non eccitarti troppo. Non ti stavo guardando.

source: [_Alice_s_16_] Я по-твоему полная дура что ли?! Ты стоял за стеной, и нагло смотрел, как я принимаю душ!
es_es: [_Alice_s_16_] ¡¿Crees que soy una completa idiota?! ¡Estabas detrás de la pared viéndome ducharme!
fr_fr: [_Alice_s_16_] Tu me prends pour une idiote ? ! Tu te tenais derrière le mur et tu me regardais prendre une douche !
it_it: [_Alice_s_16_] Pensi che io sia un completo idiota?! Eri in piedi dietro il muro a guardarmi mentre facevo la doccia!

source: [_Max_s_16_] А-а-ай! Алиса! Так получилось не специально... Я просто шёл мимо...
es_es: [_Max_s_16_] ¡Aaargh! ¡Alice! No lo hice a propósito. Sólo pasaba por aquí...
fr_fr: [_Max_s_16_] Aaargh ! Alice ! Je ne l'ai pas fait exprès. Je ne faisais que passer.
it_it: [_Max_s_16_] Alice! Non l'ho fatto apposta. Stavo solo passando.

source: [_Alice_s_11_] Да, да, конечно... Я очень хочу посмотреть, что с тобой сделает мама, когда об этом узнает...
es_es: [_Alice_s_11_] Sí, sí, claro. Realmente quiero ver lo que tu madre te hará cuando se entere...
fr_fr: [_Alice_s_11_] Oui, oui, bien sûr. J'ai vraiment envie de voir ce que ta mère te fera quand elle le découvrira.....
it_it: [_Alice_s_11_] Sì, sì, certo. Voglio proprio vedere cosa ti farà tua madre quando lo scoprirà.....

source: [_Max_s_14_] Да, знаю, в такое очень трудно поверить, но я просто шёл мимо, а ты душ как раз принимала... Ну, я и отскочил к стене... где ты меня и заметила... Вот и всё, я даже и не видел ничего такого!
es_es: [_Max_s_14_] Sí, sé que es difícil de creer, pero pasaba por aquí y te estabas duchando... Así que reboté contra la pared donde me viste. ¡Eso es, ni siquiera te vi!
fr_fr: [_Max_s_14_] Oui, je sais que c'est difficile à croire, mais je passais par là et tu prenais une douche... Alors j'ai rebondi contre le mur. où tu m'as vu. C'est ça, je ne l'ai même pas vu !
it_it: [_Max_s_14_] Sì, so che è difficile da credere, ma stavo passando di lì e tu stavi facendo la doccia... Così sono rimbalzato contro il muro... dove mi hai visto. Ecco, non l'ho nemmeno visto!

source: [_Alice_s_15_] Ну вот никак мне в это не верится, Макс! Никаких твоих оправданий не хватит, чтобы я на это клюнула.
es_es: [_Alice_s_15_] ¡No puedo creerlo, Max! No puedo creer que tus excusas sean suficientes para hacerme caer.
fr_fr: [_Alice_s_15_] Je ne peux pas le croire, Max ! Je ne peux pas croire que tes excuses soient suffisantes pour me faire tomber dans le panneau.
it_it: [_Alice_s_15_] Non posso crederci, Max! Non posso credere che le tue scuse siano sufficienti a farmi cascare.

source: [_Max_s_13_] Тогда, может представим, что ничего не было? Ты ничего не говоришь маме, а я в свою очередь извинюсь перед тобой с помощью чего-нибудь вкусненького...
es_es: [_Max_s_13_] Entonces, ¿qué tal si hacemos como si nunca hubiera pasado? Tú no le dices nada a mamá, y yo a cambio me disculpo contigo con algo delicioso...
fr_fr: [_Max_s_13_] Et si on faisait comme si rien ne s'était passé ? Tu ne dis rien à ta mère et je m'excuse à mon tour auprès de toi avec quelque chose de délicieux.....
it_it: [_Max_s_13_] Allora che ne dici di far finta che non sia mai successo? Tu non dici nulla a tua madre, e io a mia volta mi scuso con te con qualcosa di delizioso.....

source: [_Alice_s_11_] Ах ты... паршивец! Это подлый ход, потому что от вкусняшки я бы не отказалась...
es_es: [_Alice_s_11_] A ti. ¡Bastardo! Eso es un movimiento astuto, porque me vendría bien una sabrosa golosina...
fr_fr: [_Alice_s_11_] Vous. salaud ! C'est un geste sournois, parce que j'aurais bien besoin d'une gâterie savoureuse....
it_it: [_Alice_s_11_] Tu. bastardo! Questa e' una mossa subdola, perche' mi farebbe comodo un bocconcino gustoso....

source: [_Max_s_16_] Так значит, договорились? И, может, отпустишь?
es_es: [_Max_s_16_] ¿Así que tenemos un trato? ¿Y por qué no me dejas ir?
fr_fr: [_Max_s_16_] Alors, on a un accord ? Et pourquoi ne pas me laisser partir ?
it_it: [_Max_s_16_] Quindi abbiamo un accordo? E perché non mi lasci andare?

source: [_Alice_s_04_] Хм... Хорошо, но обещать ничего не буду. Сперва посмотрю, что ты мне купишь... Времени у тебя до вечера!
es_es: [_Alice_s_04_] Hmm. Vale, pero no te prometo nada. Veré lo que me compras primero... ¡Tienes hasta esta noche!
fr_fr: [_Alice_s_04_] Hmm. D'accord, mais je ne ferai aucune promesse. Je vais d'abord voir ce que tu m'achètes... Vous avez jusqu'à ce soir !
it_it: [_Alice_s_04_] Hmm. Ok, ma non ti prometto nulla. Vedrò prima cosa mi compri... Hai tempo fino a stasera!

source: [_Alice_s_11_] Да, да, конечно... А я, между прочим, всё ещё жду сладости, которые ты обещал ещё в тот раз! И о совпадение, тот раз тоже был случайным.
es_es: [_Alice_s_11_] Sí, sí, por supuesto. Y por cierto, ¡todavía estoy esperando los dulces que me prometiste el otro día! Y oh coincidencia, esa vez también fue una coincidencia.
fr_fr: [_Alice_s_11_] Oui, oui, bien sûr. Et d'ailleurs, j'attends toujours les bonbons que tu m'as promis l'autre jour ! Et oh coïncidence, cette heure était aussi une coïncidence.
it_it: [_Alice_s_11_] Sì, sì, certo. E a proposito, sto ancora aspettando i dolci che mi hai promesso l'altro giorno! E oh coincidenza, anche quella volta è stata una coincidenza.

source: [_Max_s_12_] Да, знаю. В тот раз не получилось...
es_es: [_Max_s_12_] Sí, lo sé. No funcionó esa vez...
fr_fr: [_Max_s_12_] Oui, je sais. Ça n'a pas marché cette fois-là.
it_it: [_Max_s_12_] Sì, lo so. Quella volta non ha funzionato.
