Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/bathroom.po
Languages: es_es, fr_fr, it_it

source: [_Alice_s_15_] Чтобы больше я тебя здесь не видела в такое позднее время! [nointeract]
es_es: [_Alice_s_15_] ¡No quiero volver a verte aquí a estas horas! [nointeract]
fr_fr: [_Alice_s_15_] Je ne veux pas vous revoir ici à cette heure tardive ! [nointeract]
it_it: [_Alice_s_15_] Non voglio vederti ancora qui a quest'ora! [nointeract]

source: [_Alice_s_14_] Вот чёрт! Макс, ты зачем припёрся?! Занято тут!!! Чтобы больше я тебя здесь не видела в такое позднее время! [nointeract]
es_es: [_Alice_s_14_] ¡Mierda! Max, ¿qué haces aquí? ¡Está ocupado! ¡No quiero volver a verte aquí a estas horas! [nointeract]
fr_fr: [_Alice_s_14_] Oh, merde ! Max, qu'est-ce que tu fais ici ?! Il y a du monde ici ! Je ne veux pas te revoir ici à cette heure tardive ! [nointeract]
it_it: [_Alice_s_14_] Oh, merda! Max, che ci fai qui?! C'è molto da fare qui! Non voglio vederti di nuovo qui a quest'ora! [nointeract]

source: [_tMax_s_05_] Опа! Кажется, Алиса снова решила разбавить пребывание в ванне кое-чем «весёленьким». Какая красота... [nointeract]
es_es: [_tMax_s_05_] ¡Vaya! Parece que Alice ha decidido hacer algo divertido en la bañera otra vez. Es precioso. [nointeract]
fr_fr: [_tMax_s_05_] On dirait qu'Alice a encore décidé de faire quelque chose d'amusant dans son bain. C'est magnifique. [nointeract]
it_it: [_tMax_s_05_] Ops! Sembra che Alice abbia deciso ancora una volta di movimentare il suo tempo nella vasca da bagno con qualcosa di «divertente». Che bellezza... [nointeract]

source: [_tMax_s_06_] Ухх... Не каждый день увидишь, как сестрёнка ласкает свою киску лёжа в ванне! Ещё бы пена самое интересное так сильно не скрывала и было бы обалденное шоу... [nointeract]
es_es: [_tMax_s_06_] Uhhhh... ¡No todos los días ves a tu hermana acariciándose el coño en la bañera! Ojalá la espuma no ocultara tanto las cosas más interesantes y sería un gran espectáculo.... [nointeract]
fr_fr: [_tMax_s_06_] Uhhhh... Ce n'est pas tous les jours que l'on voit sa sœur se caresser la chatte dans la baignoire ! Si seulement la mousse ne cachait pas autant les choses les plus intéressantes et ce serait un grand spectacle.... [nointeract]
it_it: [_tMax_s_06_] Uhhhh... Non capita tutti i giorni di vedere tua sorella che si accarezza la figa nella vasca da bagno! Se solo la schiuma non nascondesse così tanto le cose più interessanti e sarebbe un grande spettacolo... [nointeract]

source: [_Alice_s_17_] Вот чёрт, Макс!!! Ты что здесь делаешь?! Пошёл вон отсюда, я принимаю ванну!
es_es: [_Alice_s_17_] ¡Oh, mierda, Max! ¡¿Qué estás haciendo aquí?! ¡Sal de aquí, me estoy bañando!
fr_fr: [_Alice_s_17_] Oh, merde, Max ! Qu'est-ce que tu fais là ? Sors d'ici, je prends un bain !
it_it: [_Alice_s_17_] Oh, merda, Max! Che ci fai qui? Esci di qui, sto facendo il bagno!

source: [_Max_s_02_] Да?! А мне показалось...
es_es: [_Max_s_02_] ¿Sí? Pensé que lo era.
fr_fr: [_Max_s_02_] Oui ?! Je pensais que c'était le cas.
it_it: [_Max_s_02_] Sì?! E mi è sembrato...

source: [_Alice_s_16_] Вот именно, что показалось, Макс! Вали отсюда, если не хочешь, чтобы я нажаловалась на тебя маме...
es_es: [_Alice_s_16_] ¡Eso es exactamente lo que parece, Max! Vete de aquí si no quieres que le hable a tu madre de ti.
fr_fr: [_Alice_s_16_] C'est exactement ce à quoi ça ressemble, Max ! Sors d'ici si tu ne veux pas que je parle de toi à ta mère.
it_it: [_Alice_s_16_] È esattamente quello che sembra, Max! Vattene se non vuoi che parli di te a mamma...

source: [_Max_s_01_] Тогда она может узнать кое-что и о тебе!
es_es: [_Max_s_01_] Entonces ella también podría descubrir algo sobre ti.
fr_fr: [_Max_s_01_] Elle pourrait alors découvrir quelque chose sur vous aussi !
it_it: [_Max_s_01_] Allora anche lei potrebbe scoprire qualcosa su di te!

source: [_Alice_s_15_] Какой же ты... И перестань на меня глазеть! Вали отсюда!!! [nointeract]
es_es: [_Alice_s_15_] Eres tan... ¡Y deja de mirarme! ¡Fuera de aquí! [nointeract]
fr_fr: [_Alice_s_15_] Tu es un tel... Et arrête de me fixer ! Sortez d'ici ! [nointeract]
it_it: [_Alice_s_15_] Sei proprio un... E smettila di fissarmi! Vattene da qui! [nointeract]

source: [_tMax_s_05_] Черт возьми! Она меня что, специально дразнит своей мокренькой грудью? Может моя старшая сестрёнка и стерва, но какая же она горячая! Очень сексуальна... [nointeract]
es_es: [_tMax_s_05_] ¡Maldita sea! ¿Me está tomando el pelo con sus pechos mojados a propósito? ¡Mi hermana mayor puede ser una zorra, pero está buena! Muy sexy. [nointeract]
fr_fr: [_tMax_s_05_] Putain de merde ! Est-ce qu'elle fait exprès de me taquiner avec ses seins mouillés ? Ma grande sœur est peut-être une salope, mais elle est chaude ! Très chaude... [nointeract]
it_it: [_tMax_s_05_] Maledizione! Mi sta stuzzicando con i suoi seni bagnati di proposito? La mia sorellona sarà anche una stronza, ma è sexy! Molto sexy... [nointeract]

source: [_tMax_s_05_] Эх, Алиса уже вытирается... Единственное, что напоследок остаётся сделать, это насладиться видом её бесподобных сисечек! [nointeract]
es_es: [_tMax_s_05_] Eh, Alice ya se está lavando.... ¡Lo único que queda por hacer es saborear la vista de sus magníficas tetas! [nointeract]
fr_fr: [_tMax_s_05_] Eh, Alice est déjà en train de s'essuyer... Il ne reste plus qu'à profiter de la vue de ses seins incomparables ! [nointeract]
it_it: [_tMax_s_05_] Eh, Alice si sta già pulendo... L'ultima cosa da fare è godersi la vista delle sue impareggiabili tette! [nointeract]

source: [_Alice_s_15_] А ты, видимо, стоять и пялиться будешь в это время, да? У меня даже сил нет с тобой сюсюкаться, просто утоплю. Иди-ка сюда... [nointeract]
es_es: [_Alice_s_15_] Y tú te vas a quedar ahí mirando, ¿no? Ni siquiera tengo la energía para ser amable contigo, sólo te ahogaré. Ven aquí. [nointeract]
fr_fr: [_Alice_s_15_] Je suppose que tu vas rester là à me regarder, n'est-ce pas ? Je n'ai même pas l'énergie de te dorloter, je vais juste te noyer. Viens ici... [nointeract]
it_it: [_Alice_s_15_] Immagino che resterai lì a guardare, vero? Non ho nemmeno la forza di coccolarti, ti annegherò e basta. Vieni qui... [nointeract]

source: [_Alice_s_11_] Обойдёшься, рожа ты нахальная! Живо выйди и больше не пугай меня, а то отпинаю... [nointeract]
es_es: [_Alice_s_11_] Estarás bien, ¡caradura! Vete y no vuelvas a asustarme o te daré una patada... [nointeract]
fr_fr: [_Alice_s_11_] Tu vas t'en sortir, espèce d'effronté ! Sors maintenant et ne me fais plus peur, ou je te donne un coup de pied... [nointeract]
it_it: [_Alice_s_11_] Andrà tutto bene, faccia tosta! Esci subito e non spaventarmi più, o ti prendo a calci... [nointeract]

source: [_tMax_s_12_] Совсем недавно я уже пытался подсмотреть за Алисой в ванной, но неудачно. Лучше не рисковать лишний раз и подождать хотя бы несколько дней... [nointeract]
es_es: [_tMax_s_12_] Hace un rato intenté espiar a Alice en el baño, pero fracasé. Es mejor no correr riesgos innecesarios y esperar al menos unos días..... [nointeract]
fr_fr: [_tMax_s_12_] J'ai essayé d'espionner Alice dans la salle de bains il y a quelque temps, mais je n'ai pas réussi. Mieux vaut ne pas prendre de risques inutiles et attendre au moins quelques jours..... [nointeract]
it_it: [_tMax_s_12_] Qualche tempo fa ho provato a spiare Alice in bagno, ma non ci sono riuscito. È meglio non correre rischi inutili e aspettare almeno qualche giorno..... [nointeract]

source: [_tMax_s_12_] Совсем недавно я уже пытался подсмотреть за Алисой в ванной, но неудачно. Лучше не рисковать лишний раз и подождать хотя бы ещё денёк... [nointeract]
es_es: [_tMax_s_12_] Hace un rato intenté espiar a Alice en el baño, pero fracasé. Será mejor que no me arriesgue y espere al menos otro día..... [nointeract]
fr_fr: [_tMax_s_12_] J'ai essayé d'espionner Alice dans la salle de bains il y a un moment, mais je n'ai pas réussi. Je ferais mieux de ne pas prendre de risques et d'attendre au moins un jour de plus..... [nointeract]
it_it: [_tMax_s_12_] Tempo fa ho cercato di spiare Alice in bagno, ma non ci sono riuscito. Meglio non correre rischi e aspettare almeno un altro giorno..... [nointeract]

source: [_tMax_s_03_] Алиса любуется собой перед зеркалом, пока ванна наполняется водой. Наблюдать за её полуголым и сексуальным телом - одно удовольствие...
it_it: [_tMax_s_03_] Alice si ammira davanti allo specchio mentre la vasca da bagno si riempie d'acqua. Guardare il suo corpo seminudo e sexy è un piacere...

source: [_tMax_s_04_] Ммм... Попкой крутит и так, и этак! Даже жалко, что она вот-вот будет скрыта под водой в ванне и со стремянки я уже за ней не полюбуюсь. [nointeract]
it_it: [_tMax_s_04_] Mmm... Sta muovendo il culo da una parte e dall'altra! È un peccato che stia per essere nascosta sotto l'acqua della vasca da bagno e non potrò ammirarla dalla scaletta. [nointeract]

source: [_tMax_s_04_] Похоже, всё идёт к тому, что Алиса скоро покинет ванную комнату, а я напоследок ещё успею поглазеть на её симпатичные сисечки... [nointeract]
it_it: [_tMax_s_04_] Sembrava che sarebbe stata l'ultima occasione per Alice di uscire dal bagno e che avrei dato un'ultima occhiata alle sue belle tette... [nointeract]

source: [_tMax_s_03_] Вот куда бы я обязательно заглянул перед сном, так это в ванную комнату к Алисе...
es_es: [_tMax_s_03_] Un lugar donde definitivamente buscaría antes de acostarme es en el baño de Alice...
fr_fr: [_tMax_s_03_] Un endroit que je regarderais certainement avant de me coucher est la salle de bain d'Alice.....
it_it: [_tMax_s_03_] È lì che guarderei sicuramente prima di andare a letto, quindi Alice è nel bagno...

source: [_tMax_s_01_] У меня заодно и оправдание, если что, есть... Я зайду проверить, не курит ли она по новой травку, как днём. На деле я на её сиськи хочу поглазеть и чтобы мне точно за это ничего не было... [nointeract]
es_es: [_tMax_s_01_] Tengo una excusa, en todo caso. Voy a entrar a ver si vuelve a fumar hierba, como esta tarde. De hecho, quiero mirarle las tetas y no quiero que me hagan daño por ello... [nointeract]
fr_fr: [_tMax_s_01_] J'ai une excuse, en quelque sorte. Je vais aller voir si elle fume encore de l'herbe, comme cet après-midi. En fait, je veux regarder ses seins et je ne veux pas qu'on me blesse pour ça... [nointeract]
it_it: [_tMax_s_01_] Ho una scusa, se non altro. Vado a vedere se sta fumando di nuovo erba, come oggi pomeriggio. Anzi, voglio guardarle le tette e non voglio farmi male per questo... [nointeract]

source: [_tMax_s_13_] Хм... Что это с Алисой? Она так жарко дышит и постанывает... Нужно проверить всё ли в порядке! [nointeract]
es_es: [_tMax_s_13_] Hmm... ¿Qué le pasa a Alice? Está respirando muy caliente y gimiendo..... ¡Deberíamos comprobar si todo está bien! [nointeract]
fr_fr: [_tMax_s_13_] Hmm... Qu'est-ce qui ne va pas avec Alice ? Elle respire très fort et gémit..... Nous devrions vérifier si tout va bien ! [nointeract]
it_it: [_tMax_s_13_] Hmm... Cosa c'è che non va in Alice? Respira in modo così caldo e si lamenta..... È meglio controllare se è tutto a posto! [nointeract]

source: [_tMax_s_06_] Ух ты! Не каждый день увидишь, как сестрёнка ласкает свою киску лёжа в ванне! Ещё бы пена самое интересное так сильно не скрывала и было бы обалденное шоу...
es_es: [_tMax_s_06_] Vaya, no todos los días ves a tu hermana acariciándose el coño en la bañera. Ojalá la espuma no ocultara tanto la parte más interesante y sería un gran espectáculo....
fr_fr: [_tMax_s_06_] Ce n'est pas tous les jours que l'on voit sa sœur se caresser la chatte dans la baignoire ! Si seulement la mousse ne cachait pas autant la partie la plus intéressante et ce serait un grand spectacle....
it_it: [_tMax_s_06_] Non capita tutti i giorni di vedere tua sorella che si accarezza la figa nella vasca da bagno! Se solo la schiuma non nascondesse così tanto la parte più interessante sarebbe un grande spettacolo...

source: [_Max_s_02_] Так вот как её надо принимать! Не знал...
fr_fr: [C'est comme ça que tu le prends ! Je ne savais pas...
it_it: [_Max_s_02_] Quindi è così che deve essere presa! Non lo sapevo...

source: [_Alice_s_16_] Ты ещё и ехидничаешь! Ну всё... За такую наглость я сдам тебя маме завтра. Пусть все знают, какой ты придурок!
es_es: [_Alice_s_16_] ¡Estás siendo sarcástico! Se acabó. Mañana te entregaré a mamá por ser tan descarado. ¡Que todos sepan lo idiota que eres!
fr_fr: [_Alice_s_16_] Vous êtes narquois ! C'est ça. Demain, je te dénoncerai à maman pour avoir été si insolent. Que tout le monde sache à quel point tu es un imbécile !
it_it: [_Alice_s_16_] Stai facendo lo spocchioso! Ecco fatto. Domani lo dirò alla mamma che sei così sfacciato. Fai sapere a tutti che razza d'idiota sei!

source: [_Max_s_12_] А если я верну тебе деньги, которые взял за молчание о травке?
es_es: [_Max_s_12_] ¿Y si te devolviera el dinero que te quité por no hablarte de la marihuana?
fr_fr: [_Max_s_12_] Et si je vous rendais l'argent que j'ai pris pour ne pas vous avoir parlé du pot ?
it_it: [_Max_s_12_] E se ti restituissi i soldi che ho preso per non aver detto dell'erba?

source: [_Alice_s_11_] Ага, думаешь, я ничего не скажу, если ты вернёшь мои деньги? Для этого придётся вернуть больше на $10, а то и на все $20 за моральный ущерб.
es_es: [_Alice_s_11_] Sí, ¿crees que no diré nada si me devuelves el dinero? Para eso, tendrías que devolverme 10 dólares más, o incluso los 20 dólares completos por daños morales.
fr_fr: [_Alice_s_11_] Oui, vous pensez que je ne dirai rien si vous me rendez mon argent ? Pour cela, il faudrait que vous me rendiez 10 dollars de plus, voire les 20 dollars pour préjudice moral.
it_it: [_Alice_s_11_] Sì, pensi che non dirò nulla se mi restituisci i soldi? Per farlo, dovresti restituirmi altri 10$, o perfino l'intera somma di 20$ per danni morali.

source: [_Max_s_11_] Не вопрос. Но мама узнает про травку, уж извини.
es_es: [_Max_s_11_] No hay problema. Pero mamá se va a enterar de lo de la marihuana, lo siento.
fr_fr: [_Max_s_11_] Pas de problème. Mais maman va découvrir le pot, je suis désolé.
it_it: [_Max_s_11_] Non c'è problema. Ma la mamma scoprirà l'erba, mi dispiace.

source: [_Alice_s_14_] Эй! Ты офигел?! Припёрся ко мне в ванную глазеть, а мне же ещё и в итоге влетит что ли?
es_es: [_Alice_s_14_] ¡Oye! ¿Estás loco? ¿Vienes a mi baño a mirarme, y voy a terminar en problemas?
fr_fr: [_Alice_s_14_] Hé ! Vous êtes fou ? ! Tu viens dans ma salle de bain pour me fixer, et je vais avoir des ennuis ?
it_it: [_Alice_s_14_] Ehi! Sei pazzo? Vieni nel mio bagno a fissarmi e io finisco nei guai?

source: [_Max_s_04_] Никому не влетит, если мы тихо-мирно разойдёмся. Как тебе такое предложение?
es_es: [_Max_s_04_] Nadie saldrá herido si nos vamos en silencio. ¿Qué te parece?
fr_fr: [_Max_s_04_] Personne ne sera blessé si nous partons discrètement. Qu'en pensez-vous ?
it_it: [_Max_s_04_] Nessuno si farà male se ce ne andiamo in silenzio. Che te ne pare?

source: [_Alice_s_15_] Вот ты... Ладно, меня устраивает, но только, если ты уже перестанешь на меня глазеть и свалишь отсюда, наконец! И не смей больше заходить ко мне без стука, а то урою...
es_es: [_Alice_s_15_] A ti. Vale, me parece bien, ¡pero sólo si dejas de mirarme y te largas de aquí! ¡Y no vuelvas a entrar aquí sin llamar, o te mataré!
fr_fr: [_Alice_s_15_] Vous. Ok, je suis d'accord, mais seulement si tu arrêtes de me regarder et que tu dégages d'ici ! Et ne reviens plus jamais ici sans frapper, ou je te tue !
it_it: [_Alice_s_15_] Tu. Ok, mi sta bene, ma solo se la smetti di fissarmi e te ne vai da qui! E non entrare mai più qui senza bussare, o ti uccido...

source: [_Max_s_01_] Уже ухожу, сестрёнка. Ты, кстати, очень красиво смотрелась, когда ласкала себя. Мне понравилось!
es_es: [_Max_s_01_] Ya me voy, hermana. Por cierto, estabas muy guapa cuando te acariciabas. ¡Me encantó!
fr_fr: [_Max_s_01_] Je m'en vais, ma sœur. Tu étais très jolie quand tu te caressais, d'ailleurs. J'ai adoré !
it_it: [_Max_s_01_] Sto uscendo, sorella. A proposito, eri davvero bella quando ti accarezzavi. Mi è piaciuto molto!

source: [_Alice_s_12_] Да пошёл ты, Макс! Извращенец, блин. Вали!!! [nointeract]
es_es: [_Alice_s_12_] ¡Vete a la mierda, Max! Eres un maldito pervertido. ¡Fuera de aquí! [nointeract]
fr_fr: [_Alice_s_12_] Va te faire foutre, Max ! Tu es un putain de pervers. Sors de là ! [nointeract]
it_it: [_Alice_s_12_] Vaffanculo, Max! Sei un fottuto pervertito. Vattene! [nointeract]

source: [_tMax_s_03_] А ведь Алиса могла бы офигенно смотреться в каких-нибудь развратных веб-трансляциях! Всё прикольнее, чем этот её блог...
es_es: [_tMax_s_03_] ¡Alice quedaría genial en unos webcasts guarros! Cualquier cosa es más divertida que este blog suyo.....
fr_fr: [_tMax_s_03_] Alice serait parfaite pour des webcasts salopes ! Tout est plus drôle que son blog.....
it_it: [_tMax_s_03_] Alice starebbe benissimo in qualche streaming web da troia! Qualsiasi cosa è più divertente di questo suo blog...

source: [_tMax_s_01_] Народ с радостью будет платить, если она будет так же страстно, как в ванне, ласкать себя на камеру. Чёрт, да я и сам бы за это заплатил, если бы у меня были лишние деньги!
es_es: [_tMax_s_01_] La gente pagará con gusto si puede acariciarse ante la cámara tan apasionadamente como lo hizo en la bañera. Diablos, ¡yo mismo lo pagaría si tuviera dinero extra!
fr_fr: [_tMax_s_01_] Les gens paieront volontiers si elle peut se caresser devant la caméra aussi passionnément qu'elle l'a fait dans la baignoire. Je paierais moi-même si j'avais de l'argent en trop !
it_it: [_tMax_s_01_] La gente pagherà volentieri se riuscirà ad accarezzarsi davanti alla telecamera con la stessa passione con cui lo ha fatto nella vasca da bagno. Diavolo, pagherei io stesso se avessi dei soldi in più!

source: [_tMax_s_13_] Как бы мне умудриться её надоумить на это? Хотя, надоумить-то легко, а вот убедить... Это будет непросто при наших нынешних взаимоотношениях. Это уж точно...
fr_fr: [Comment la convaincre de le faire ? C'est facile de lui en parler, mais la convaincre... Ce ne sera pas facile avec notre relation actuelle. C'est sûr...
it_it: [_tMax_s_13_] Come faccio a convincerla a farlo? Beh, è facile persuaderla, ma convincerla... Non sarà facile con il nostro attuale rapporto. Questo è certo...

source: [_tMax_s_11_] Может, раз Алиса сильно боится пауков, то я мог бы как-то использовать это знание, чтобы улучшить наши взаимоотношения? Стоит попробовать...
es_es: [_tMax_s_11_] Tal vez, ya que Alice tiene mucho miedo a las arañas, ¿podría utilizar de alguna manera ese conocimiento para mejorar nuestra relación? Vale la pena intentarlo...
fr_fr: [_tMax_s_11_] Peut-être qu'étant donné qu'Alice a très peur des araignées, je pourrais utiliser ce savoir pour améliorer notre relation ? Cela vaut la peine d'essayer...
it_it: [_tMax_s_11_] Forse, visto che Alice ha molta paura dei ragni, potrei in qualche modo usare questa conoscenza per migliorare il nostro rapporto? Vale la pena di provare...

source: [_tMax_s_12_] И даже если всё получится, то я не исключаю, что мне потребуется изучить какие-нибудь курсы эффективного общения, чтобы она прониклась моей идеей с веб-трансляциями.
fr_fr: [Et même si cela fonctionne, je n'exclus pas que je doive suivre des cours de communication efficace pour qu'elle accepte mon idée de webcast.
it_it: [_tMax_s_12_] E anche se dovesse funzionare, non escludo che dovrò imparare qualche corso di comunicazione efficace per farle accettare la mia idea di webcast.

source: [_tMax_s_13_] Такие курсы в любом случае пойдут мне на пользу, но только если появятся лишние деньги...
fr_fr: [_tMax_s_13_] De tels cours me feraient du bien dans tous les cas, mais seulement s'il y a de l'argent en plus....
it_it: [_tMax_s_13_] Tali corsi sarebbero comunque utili per me, ma solo se ci sono soldi extra...

source: [_tMax_s_11_] Эх, я уже третий день живу в доме с такими большими окнами и до сих пор не попробовал подсмотреть через одно из них за кем-нибудь в ванной. А ведь там сейчас мама... [nointeract]
it_it: [_tMax_s_11_] Eh, vivo già da tre giorni in una casa con delle finestre così grandi e non ho ancora provato a sbirciare attraverso una di esse qualcuno nel bagno. E lì c’è ora mia madre… [nointeract]

source: {i}заглянуть со двора{/i}
es_es: {i}mirar desde el patio{/i}
fr_fr: {i}regarder depuis la cour{/i}
it_it: {i}guardare dal cortile{/i}

source: {i}подсмотреть со стремянки{/i}
fr_fr: {i}en jetant un coup d'œil depuis l'escabeau.
it_it: {i}sbirciare dalla scaletta{/i}

source: {i}продолжить подглядывать{/i}
es_es: {i}Sigue espiando{/i}
fr_fr: {i}continuer à regarder{/i}
it_it: {i}continua a sbirciare{/i}

source: {i}отвернуться{/i}
es_es: {i}dar la espalda{/i}
fr_fr: {i}se retourner{/i}
it_it: {i}voltare le spalle{/i}

source: {i}продолжить смотреть{/i}
es_es: {i}seguir viendo
fr_fr: {i}continuer à regarder{/i}
it_it: {i}continua a guardare{/i}

source: {i}подождать{/i}
es_es: {i}Espera.
fr_fr: {i}attendre{/i}
it_it: {i}aspetta{/i}

source: Я не подглядывал. Это случайность!
es_es: No estaba espiando. ¡Fue un accidente!
fr_fr: Je ne regardais pas. C'est un accident !
it_it: Non stavo sbirciando. È stato un incidente!

source: Я шёл мимо, а ты тут. И такая невероятно красивая...
es_es: Pasaba por aquí y aquí estás. Y tan increíblemente hermosa...
fr_fr: Je passais par là, et vous voilà. Et si incroyablement belle.
it_it: Passavo di qui ed eccoti qui. E così incredibilmente bella.

source: {i}посмотреть у себя на сайте{/i}
it_it: {i}controlla il sito web{/i}

source: Я рискну!
es_es: Me arriesgaré!
fr_fr: Je tente ma chance !
it_it: Correrò il rischio!

source: Лучше не рисковать... {i}(уйти){/i}
es_es: Es mejor no arriesgarse... {i}(alejarse){/i}
fr_fr: Il vaut mieux ne pas prendre de risques... {i}(walk away){/i}
it_it: Meglio non rischiare...{i}(andare via){/i}

source: {i}идти к маме{/i}
es_es: {i}ve con mamá{/i}
fr_fr: {i}pour aller chez maman.
it_it: {i}vai da mamma{/i}

source: Нет. Просто прогуливался...
es_es: No. Sólo estaba dando un paseo...
fr_fr: Non. Je me promenais.
it_it: No. Stavo solo facendo una passeggiata...

source: Нет. Смотрю, не залезли ли к нам пауки...
es_es: No. Estoy buscando para ver si alguna araña se ha arrastrado dentro...
fr_fr: Non. Je cherche à savoir si des araignées ont rampé à l'intérieur....
it_it: No. Controllo se qualche ragno si è arrampicato...

source: Хорошо, мам, я с тобой...
es_es: Vale, mamá, estoy contigo...
fr_fr: Ok, maman, je suis avec toi...
it_it: Ok, mamma, sono con te...

source: Не, мам. Я не хочу тренироваться!
es_es: No, mamá. ¡No quiero entrenar!
fr_fr: Non, maman. Je ne veux pas m'entraîner !
it_it: No, mamma. Non voglio allenarmi!

source: {i}нагло заглянуть со двора{/i}
es_es: {i}espiar desde el patio{/i}
fr_fr: {i}pour jeter un coup d'œil insolent hors de la cour.
it_it: {i}per sbirciare dal cortile{/i}

source: {i}запустить паука в ванную комнату{/i}
es_es: {i}lanzar una araña al baño{/i}
fr_fr: {i}lancer une araignée dans la salle de bain{/i}
it_it: {i}lanciare un ragno nel bagno{/i}

source: {i}пошуметь{/i}
es_es: {i}hacer ruido{/i}
fr_fr: {i}faire du bruit{/i}
it_it: {i}fare rumore{/i}

source: Открыто новое задание «{}»!
fr_fr: Une nouvelle mission "{}" a été ouverte !
it_it: È stata aperta una nuova missione "{}"!

source: {i}фантазировать{/i}
fr_fr: {i}fantasmer{/i}
it_it: {i}fantasticare{/i}

source: {i}закончить{/i}
es_es: {i}terminar{/i}
fr_fr: {i}finir{/i}
it_it: {i}fine{/i}

source: {i}войти по-тихому{/i}
es_es: {i}entra silenciosamente{/i}
fr_fr: {i}entrer tranquillement{/i}
it_it: {i}Entra in silenzio{/i}

source: {i}войти в ванную комнату{/i}
fr_fr: {i}entrer dans la salle de bain{/i}
it_it: {i}entrare nel bagno{/i}

source: Отлично, мам! Я быстро...
fr_fr: D'accord, maman ! Je vais faire vite.
it_it: Va bene, mamma! Sarò veloce.

source: Нет, я лучше после тебя...
fr_fr: Non, je préfère être après vous.
it_it: No, meglio dopo di te...
