Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/bathroom.po
Languages: es_es, fr_fr, it_it

source: [_Alice_s_15_] А что так? Из головы вылетело? Так я сейчас ухо тут одно подкручу, может и вылетать ничего не будет...
es_es: [_Alice_s_15_] ¿Por qué? ¿Fuera de tu cabeza? Bueno, voy a torcer una de tus orejas aquí, tal vez salga...
fr_fr: [_Alice_s_15_] Pourquoi ? C'est sorti de votre tête ? Eh bien, je vais tourner une de mes oreilles ici, peut-être qu'elle ne sortira pas...
it_it: [_Alice_s_15_] Perché? Ti è sfuggito dalla testa? Beh, mi torcerò un orecchio qui, forse non uscirà...

source: [_Max_s_14_] Ой! Не надо! Сегодня всё будет! Только отпусти...
es_es: [_Max_s_14_] ¡Oh! ¡No! ¡Va a pasar esta noche! Suéltame...
fr_fr: [_Max_s_14_] Oh ! Ne faites pas ça ! Ça va arriver ce soir ! Laisse-toi aller.
it_it: [_Max_s_14_] Oh! Non farlo! Succederà oggi! Lasciati andare.

source: [_Alice_s_04_] То-то же! Жду до вечера, а потом сдам тебя маме, понял?
es_es: [_Alice_s_04_] ¡Así es! Esperaré hasta esta noche y luego te entregaré a mamá, ¿entendido?
fr_fr: [_Alice_s_04_] C'est ça ! Je vais attendre jusqu'à ce soir et je te remettrai à ta mère, compris ?
it_it: [_Alice_s_04_] Esatto! Aspetterò fino a stasera e poi ti consegnerò a tua madre, capito?

source: [_Alice_s_11_] Да, да, конечно... Надеюсь, сегодня я получу что-то повкуснее того, что было в прошлый раз. Или тебя сразу сдать маме?
es_es: [_Alice_s_11_] Sí, sí, claro... Espero conseguir algo mejor que lo que tuve la última vez. ¿O debería entregarte a tu madre?
fr_fr: [_Alice_s_11_] Oui, oui, bien sûr... J'espère que j'aurai quelque chose de mieux que la dernière fois. Ou dois-je te confier à ta mère ?
it_it: [_Alice_s_11_] Sì, sì, certo... Spero di ottenere qualcosa di meglio di quello che ho avuto l'ultima volta. O devo consegnarti a mamma?

source: [_Max_s_12_] Вот чёрт! Я постараюсь успеть...
es_es: [_Max_s_12_] Mierda. Intentaré ir...
fr_fr: [_Max_s_12_] Oh, merde. J'essaierai de venir.
it_it: [_Max_s_12_] Oh, merda. Cercherò di venire.

source: [_Alice_s_11_] И молись, чтобы мне понравилось! [nointeract]
es_es: [_Alice_s_11_] ¡Y reza para que me guste! [nointeract]
fr_fr: [_Alice_s_11_] Et je prie pour qu'il me plaise ! [nointeract]
it_it: [_Alice_s_11_] E pregate che mi piaccia! [nointeract]

source: [_Max_s_11_] Извини, так уж получилось! Я не хотел...
es_es: [_Max_s_11_] ¡Lo siento, así son las cosas! No era mi intención.
fr_fr: [_Max_s_11_] Je suis désolée, c'est comme ça ! Je ne voulais pas.
it_it: [_Max_s_11_] Mi dispiace, è così e basta! Non era mia intenzione...

source: [_Alice_s_03_] Ой, Макс, конечно же я тебя прощаю! Не переживай ты так... Всё прекрасно!
es_es: [_Alice_s_03_] ¡Oh, Max, por supuesto que te perdono! No te preocupes. Todo está bien.
fr_fr: [_Alice_s_03_] Oh, Max, bien sûr que je te pardonne ! Ne t'inquiète pas. Tout va bien.
it_it: [_Alice_s_03_] Oh, Max, certo che ti perdono! Non preoccuparti. È tutto a posto!

source: [_Max_s_12_] Э-э-э... Правда?!
es_es: [_Max_s_12_] Erm... ¡¿En serio?!
fr_fr: [_Max_s_12_] Euh... Vraiment ?
it_it: [_Max_s_12_] Ehm... Davvero?!

source: [_Alice_s_16_] Конечно нет, дубина! Стоял снова и глазел на меня голую! Мама обязательно об этом узнает...
es_es: [_Alice_s_16_] ¡Claro que no, tonto! ¡Parado ahí mirándome desnudo otra vez! Mamá se va a enterar.
fr_fr: [_Alice_s_16_] Bien sûr que non, idiot ! Tu restes là à me regarder nue encore une fois ! Maman va s'en apercevoir.
it_it: [_Alice_s_16_] Certo che no, scemo! Stai lì a fissarmi di nuovo nuda! La mamma lo scoprirà di sicuro...

source: [_Max_s_16_] А-а-ай! А вдруг это была случайность и ты напрасно меня сдашь?
es_es: [_Max_s_16_] ¿Y si fue un accidente y me delataste por nada?
fr_fr: [_Max_s_16_] Et si c'était un accident et que tu m'avais dénoncé pour rien ?
it_it: [_Max_s_16_] E se fosse stato un incidente e tu avessi fatto la spia per niente?

source: [_Alice_s_15_] Макс, какая это случайность, стоять за углом и глазеть на меня?!
es_es: [_Alice_s_15_] Max, ¡¿qué tan aleatorio es pararse a la vuelta de la esquina y mirarme?!
fr_fr: [_Alice_s_15_] Max, c'est vraiment un hasard de se tenir au coin de la rue et de me regarder !
it_it: [_Alice_s_15_] Max, quanto è casuale stare dietro l'angolo a fissarmi?!

source: [_Max_s_14_] Понимаю, верится с большим трудом. Тогда давай это разрешим без мамы?
es_es: [_Max_s_14_] Sé que es difícil de creer. Entonces hagámoslo sin mamá, ¿de acuerdo?
fr_fr: [_Max_s_14_] Je sais que c'est difficile à croire. Alors faisons-le sans maman, d'accord ?
it_it: [_Max_s_14_] So che è difficile da credere. Allora facciamolo senza la mamma, d'accordo?

source: [_Alice_s_11_] Снова хочешь купить моё молчание сладостью? Серьёзно?!
es_es: [_Alice_s_11_] ¿Quieres comprar mi silencio con dulzura otra vez? ¿De verdad?
fr_fr: [_Alice_s_11_] Vous voulez encore acheter mon silence avec de la douceur ? Vraiment ? !
it_it: [_Alice_s_11_] Vuoi comprare di nuovo il mio silenzio con la dolcezza? Davvero?!

source: [_Max_s_01_] Да, серьёзно! Попытка - не пытка...
es_es: [_Max_s_01_] ¡Sí, en serio! Vale la pena intentarlo....
fr_fr: [_Max_s_01_] Oui, sérieusement ! Cela vaut la peine d'essayer....
it_it: [_Max_s_01_] Sì, sul serio! Vale la pena provare...

source: [_Alice_s_04_] Ты, конечно, можешь попробовать, от чего-нибудь сладенького я не откажусь, но ты же понимаешь, что мне должно это очень понравиться.
es_es: [_Alice_s_04_] Puedes probarlo, por supuesto, no diré que no a algo dulce, pero date cuenta de que tiene que gustarme de verdad.
fr_fr: [_Alice_s_04_] Tu peux essayer bien sûr, je ne dirais pas non à quelque chose de sucré, mais tu te rends compte que je dois vraiment l'aimer.
it_it: [_Alice_s_04_] Naturalmente puoi provarlo, non dico di no a qualcosa di dolce, ma devi capire che deve piacermi davvero.

source: [_Max_s_11_] Само собой. Только не торопись жаловаться на меня маме. Идёт?
es_es: [_Max_s_11_] Claro que lo harás. Pero no te apresures a quejarte a tu madre de mí. ¿De acuerdo?
fr_fr: [_Max_s_11_] Bien sûr que oui. Mais ne te plains pas trop vite de moi auprès de ta mère. D'accord ?
it_it: [_Max_s_11_] Naturalmente. Ma non lamentarti troppo in fretta di me con la mamma. Va bene?

source: [_Alice_s_11_] Ничего не обещаю. До ужина время у тебя есть, так что не опаздывай, Макс! [nointeract]
es_es: [_Alice_s_11_] Sin promesas. ¡Tienes hasta la cena, así que no llegues tarde, Max! [nointeract]
fr_fr: [_Alice_s_11_] Pas de promesses. Vous avez jusqu'au dîner, alors ne soyez pas en retard, Max ! [nointeract]
it_it: [_Alice_s_11_] Non prometto nulla. Hai tempo fino a cena, quindi non fare tardi, Max! [nointeract]

source: [_Alice_s_16_] А вот иди-ка ты нафиг со своими «случайными» подглядываниями за мной! Сейчас я тебе только ухо откручу и можешь валить...
fr_fr: [_Alice_s_16_] Eh bien, va te faire foutre, toi et ton coup d'œil "accidentel" ! Maintenant, je vais te dévisser l'oreille et tu pourras go....
it_it: [_Alice_s_16_] Beh, fanculo a te e al tuo “accidentale” sbirciarmi! Ti svito l'orecchio e poi puoi andare...

source: [_Max_s_16_] А-а-ай! Сдурела что ли?! Давай договоримся?
fr_fr: [Ah-ah-ah ! Tu es fou ? ! On peut faire un marché ?
it_it: [_Max_s_16_] Aaaaah! Sei pazza?! Possiamo fare un accordo?

source: [_Alice_s_15_] Не в этот раз, Макс! Я хочу, чтобы мама обязательно узнала, какой ты неугомонный извращенец...
fr_fr: [Pas cette fois, Max ! Je veux que maman découvre avec certitude quel pervers agité tu es....
it_it: [_Alice_s_15_] Non questa volta, Max! Voglio che la mamma sappia che razza di pervertito irrequieto sei...

source: [_Max_s_14_] А может не надо?
fr_fr: [Et si on ne le faisait pas ?
it_it: [_Max_s_14_] Forse non dovremmo?

source: [_Alice_s_11_] Ещё как надо! Всё, вали отсюда... [nointeract]
fr_fr: [Oui, c'est vrai ! Très bien, sortez d'ici. [nointeract]
it_it: [_Alice_s_11_] Sì, è così! Esci di qui. [nointeract]

source: [_Alice_s_11_] Давай-ка всё упростим до того, что ты сейчас уходишь покупать мне конфеты, а я их жду до ужина? Как тебе, а?!
fr_fr: [Et si on simplifiait ça en disant que tu vas m'acheter des bonbons maintenant et que j'attends le dîner ? Qu'est-ce que tu en dis, hein ? !
it_it: [_Alice_s_11_] Che ne dici di semplificare la cosa: tu esci a comprarmi le caramelle e io aspetto fino a cena? Che ne dici, eh?!

source: [_Max_s_12_] Можно и так... Спасибо, что не выкручиваешь мне уши!
fr_fr: [Vous pouvez le faire... Merci de ne pas m'avoir cassé les oreilles !
it_it: [_Max_s_12_] Si può fare... Grazie per non avermi tirato le orecchie!

source: [_Alice_s_15_] Просто экономлю время, которое тебе лучше потратить на то, чтобы я в итоге осталась очень довольна этим.
fr_fr: [_Alice_s_15_] Vous économisez juste le temps que vous devriez consacrer à vous assurer que je finisse par en être très satisfait.
it_it: [_Alice_s_15_] Ti faccio solo risparmiare tempo che sarebbe meglio spendere per assicurarmi che alla fine ne sia molto soddisfatta.

source: [_Max_s_00_] Тогда я пойду, да?
fr_fr: [J'y vais alors, n'est-ce pas ?
it_it: [_Max_s_00_] Allora vado, va bene?

source: [_Alice_s_16_] Бегом! Извращенец тормозной... [nointeract]
fr_fr: [_Alice_s_16_] Cours ! Pervers attardé... [nointeract]
it_it: [_Alice_s_16_] Vai! Pervertito ritardato... [nointeract]

source: [_tMax_s_13_] Интересно, а что будет, если Алиса заметит, как я подглядываю за ней? Шуму будет много, но смогу ли я отвертеться от последствий?
es_es: [_tMax_s_13_] Me pregunté qué pasaría si Alice se diera cuenta de que la espío. Haría mucho ruido, pero ¿podría salirme con la mía?
fr_fr: [_tMax_s_13_] Je me suis demandé ce qui se passerait si Alice s'apercevait que je l'épiais. Cela ferait beaucoup de bruit, mais serais-je capable de m'en tirer ?
it_it: [_tMax_s_13_] Mi chiedo cosa succederebbe se Alice si accorgesse che la sto spiando. Farebbe molto casino, ma riuscirei a farla franca?

source: [_tMax_s_11_] Думаю, можно будет попробовать, а то как знать к чему это приведёт. Если, она меня заметит, конечно...
es_es: [_tMax_s_11_] Supongo que podría intentarlo, pero no sé adónde me llevaría. Si ella me ve, por supuesto....
fr_fr: [_tMax_s_11_] Je suppose que je pourrais essayer, mais je ne sais pas où cela me mènerait. Si elle me voit, bien sûr....
it_it: [_tMax_s_11_] Immagino che potrei fare un tentativo, ma non so dove mi porterebbe. Se si accorge di me, naturalmente...

source: [_tMax_s_03_] Алиса любуется собой перед зеркалом, прежде чем принять душ. Это правильно, я же тоже должен полюбоваться её стройной фигурой...
it_it: [_tMax_s_03_] Alice si ammira davanti allo specchio prima di fare la doccia. Esatto, anch'io devo ammirare la sua figura snella...

source: [_tMax_s_04_] Ммм... Отсюда её сиськи видны просто замечательно! Жаль, что в душе, куда она сейчас пойдёт, их будет уже почти не видно со стремянки. [nointeract]
it_it: [_tMax_s_04_] Mmm... Le tette si vedono benissimo da quassù! Peccato che nella doccia, dove sta andando ora, saranno quasi invisibili dalla scaletta. [nointeract]

source: [_tMax_s_04_] Похоже, всё идёт к тому, что Алиса скоро покинет ванную комнату, а я напоследок ещё успею поглазеть на её очаровательную попку... [nointeract]
it_it: [_tMax_s_04_] Sembra che presto Alice lascerà il bagno e io potrò dare un'ultima occhiata al suo adorabile culo... [nointeract]

source: [_tMax_s_07_] Всё-таки чистым быть намного лучше. Хотя, не всегда хочется... [nointeract]
es_es: [_tMax_s_07_] Sigue siendo mucho mejor estar limpio. Aunque no siempre quieras estarlo. [nointeract]
fr_fr: [_tMax_s_07_] Après tout, il est préférable d'être propre. Bien que vous ne souhaitiez pas toujours... [nointeract]
it_it: [_tMax_s_07_] Dopotutto, è molto meglio essere puliti. Anche se non sempre si vuole... [nointeract]

source: [_Ann_] {b}Анна:{/b} Кто там? Я собиралась принять ванну!
fr_fr: {b} [Anna:{/b} Qui est-ce ? J'allais prendre un bain !
it_it: [_Ann_] {b}Anna:{/b} Chi è? Stavo per fare un bagno!

source: [_Max_s_13_] Это я, Макс.
fr_fr: [C'est moi, Max.
it_it: [_Max_s_13_] Sono io, Max.

source: [_Ann_] {b}Анна:{/b} Дорогой, что ты хотел?
fr_fr: {b} [Chérie, qu'est-ce que tu voulais ?
it_it: [_Ann_] {b}Anna:{/b} Tesoro, cosa volevi?

source: [_Max_s_12_] Можно мне войти? Это чрезвычайно важно и срочно!
fr_fr: [Puis-je entrer ? C'est extrêmement important et urgent !
it_it: [_Max_s_12_] Posso entrare? È estremamente importante e urgente!

source: [_Ann_] {b}Анна:{/b} Ну... хорошо, заходи... [nointeract]
fr_fr: {b} [Anna:{/b} Eh bien... ok, entrez... [nointeract]
it_it: [_Ann_] {b}Anna:{/b} Beh... ok, entra... [nointeract]

source: [_Ann_s_10_] Ох, Макс... Учти, если это окажется очередной ерундой, то я буду ругаться! Что там у тебя такого срочного, что ты не мог подождать каких-то полчаса?
fr_fr: [Oh, Max... Si c'est encore une connerie, je vais jurer ! Qu'y a-t-il de si urgent pour que tu ne puisses pas attendre une demi-heure ?
it_it: [_Ann_s_10_] Oh, Max. Se questa si rivela un'altra sciocchezza, giuro! Cosa c'è di così urgente da non poter aspettare mezz'ora?

source: [_Max_s_14_] Мам, мне экстренно нужно принять душ! Я сильно грязный и мне не хочется позориться перед сёстрами...
fr_fr: [Maman, je dois prendre une douche d'urgence ! Je suis vraiment sale et je ne veux pas être gênée devant mes sœurs....
it_it: [_Max_s_14_] Mamma, ho urgentemente bisogno di una doccia! Sono molto sporco e non voglio mettermi in imbarazzo davanti alle mie sorelle...

source: [_Ann_s_14_] А днём ты не мог это сделать? Нужно было дождаться, когда я пойду в ванную и только тогда об этом вспомнить?
fr_fr: [Tu n'aurais pas pu le faire pendant la journée ? Tu as dû attendre que j'aille aux toilettes pour t'en souvenir ?
it_it: [_Ann_s_14_] Non potevi farlo di giorno? Hai dovuto aspettare che andassi in bagno prima di ricordartene?

source: [_Max_s_12_] Днём было не до этого...
fr_fr: [_Max_s_12_] Il n'y avait pas grand-chose à faire pendant la journée....
it_it: [_Max_s_12_] Durante il giorno non c’era tempo per questo...

source: [_Ann_s_12_] А сейчас маме не до этого, Макс! Поэтому, давай-ка, марш на выход... Через час ванная комната будет полностью в твоём распоряжении. [nointeract]
fr_fr: [Et pour l'instant, Max, maman n'est pas intéressée ! Alors, allez, sortons d'ici. Dans une heure, la salle de bain sera à vous. [nointeract]
it_it: [_Ann_s_12_] La mamma non è dell'umore giusto ora, Max! Quindi, forza, esci da qui. Tra un'ora il bagno sarà tutto tuo. [nointeract]

source: [_Ann_s_11_] Ладно, если всё настолько плохо, то можешь принять ванну прямо сейчас, а я подожду? [nointeract]
fr_fr: [Ok, si c'est si grave, tu peux prendre un bain tout de suite et j'attendrai ? [nointeract]
it_it: [_Ann_s_11_] Ok, se è così urgente, puoi fare un bagno adesso e io aspetterò? [nointeract]

source: [_tMax_s_07_] Всё-таки чистым быть намного лучше. Особенно, когда есть такая шикарная ванна... [nointeract]
es_es: [_tMax_s_07_] Es mucho mejor estar limpio. Especialmente cuando tienes una bañera tan bonita... [nointeract]
fr_fr: [_tMax_s_07_] C'est tellement mieux d'être propre, après tout. Surtout quand on a une baignoire de luxe... [nointeract]
it_it: [_tMax_s_07_] Dopotutto, è molto meglio essere puliti. Soprattutto quando si ha una vasca da bagno di lusso... [nointeract]

source: [_Ann_s_01_] Совсем другое дело, когда помоешься, правда? В следующий раз до такого состояния не дотягивай...
fr_fr: [C'est différent quand on se lave, n'est-ce pas ? La prochaine fois, ne vous mettez pas dans cet état d'esprit....
it_it: [_Ann_s_01_] È diverso quando ci si lava, vero? La prossima volta, non arrivare a questo stato...

source: [_Max_s_04_] Спасибо, что пустила в душ. Ты меня очень выручила. [nointeract]
fr_fr: [Merci de m'avoir laissé prendre une douche. Tu m'as vraiment aidé. [nointeract]
it_it: [_Max_s_04_] Grazie per avermi fatto entrare nella doccia. Mi hai davvero aiutato. [nointeract]

source: [_Ann_s_12_] Тогда, давай-ка, маме не мешай и марш на выход... Через час ванная комната будет полностью в твоём распоряжении. [nointeract]
fr_fr: [Bon, alors, débarrassons nous de ta mère et sortons... Dans une heure, la salle de bains sera à vous. [nointeract]
it_it: [_Ann_s_12_] Allora, non disturbare la mamma e vai fuori... Tra un’ora il bagno sarà completamente a tua disposizione. [nointeract]

source: [_Ann_] {b}Анна:{/b} Кто там? Я принимаю ванну!
fr_fr: {b} [Qui est là ? Je prends un bain !
it_it: [_Ann_] {b}Anna:{/b} Chi è? Sto facendo il bagno!

source: [_Ann_] {b}Анна:{/b} Дорогой, мама пока занята. Что ты хотел?
fr_fr: {b} [Chéri, maman est occupée. Qu'est-ce que tu voulais ?
it_it: [_Ann_] {b}Anna:{/b} Tesoro, la mamma è impegnata. Cosa volevi?

source: [_Ann_] {b}Анна:{/b} Макс, я не думаю, что это хорошая идея, входить в ванную, когда я здесь... Подожди хотя бы полчаса и ванная комната будет полностью в твоём распоряжении. [nointeract]
fr_fr: {b} [Max, je ne pense pas que ce soit une bonne idée d'aller dans la salle de bain quand je suis là... Attends au moins une demi-heure et la salle de bain sera à toi. [nointeract]
it_it: [_Ann_] {b}Anna:{/b} Max, non credo sia una buona idea andare in bagno quando sono qui... Aspetta mezz'ora e avrai il bagno tutto per te. [nointeract]

source: [_Ann_] {b}Анна:{/b} Макс, а это не может подождать хотя бы полчаса, пока я не закончу?!
fr_fr: {b} [_Ann_] Anna:{/b} Max, ça ne peut pas attendre au moins une demi-heure jusqu'à ce que j'aie fini ?!
it_it: [_Ann_] {b}Anna:{/b} Max, non può aspettare almeno mezz'ora finché non ho finito?!

source: [_Max_s_16_] Нет! Говорю же, это {b}СРОЧНО!{/b}
fr_fr: {b}[Non ! Je vous le dis, c'est MAINTENANT !
it_it: [_Max_s_16_]No! Te lo dico io, è {b}ORA!{/b}

source: [_Ann_s_14_] А днём ты не мог это сделать? Нужно было дождаться, когда я пойду в ванную и только тогда об этом вспомнить? [nointeract]
fr_fr: [Tu n'aurais pas pu le faire pendant la journée ? Tu as dû attendre que j'aille aux toilettes pour t'en souvenir ? [nointeract]
it_it: [_Ann_s_14_] Non potevi farlo durante il giorno? Hai dovuto aspettare che andassi in bagno per ricordartene? [nointeract]

source: [_Ann_s_12_] Макс, я не думаю, что это хорошая идея, принимать душ, когда я здесь... И вообще, как ты себе это представляешь? Давай-ка, марш на выход... Через полчаса ванная комната будет полностью в твоём распоряжении. [nointeract]
fr_fr: [Max, je ne pense pas que ce soit une bonne idée de prendre une douche quand je suis là... C'est quoi ton idée de la douche ? Allez, sortons d'ici... Dans une demi-heure, la salle de bains sera à vous. [nointeract]
it_it: [_Ann_s_12_] Max, non credo sia una buona idea fare la doccia quando sono qui... Qual è la tua idea di doccia, comunque? Forza, esci di qui. Tra mezz'ora il bagno sarà tutto tuo. [nointeract]

source: [_Ann_s_10_] Ох, Макс... Учти, если это окажется очередной ерундой, то я буду ругаться! Что там у тебя такого срочного, что ты не мог подождать, пока я выйду из ванной?
fr_fr: [Oh, Max... Si c'est encore un tas de conneries, je vais jurer ! Qu'est-ce qui était si urgent pour que tu ne puisses pas attendre que je sorte de la salle de bain ?
it_it: [_Ann_s_10_] Oh, Max... Se si rivela un altro mucchio di sciocchezze, lo giuro! Cosa c'era di così urgente da non poter aspettare che uscissi dal bagno?

source: [_Ann_s_12_] А мне ещё нужно волосы высушить феном и так, кое-что ещё по мелочи... Поэтому, давай-ка, марш на выход... Скоро ванная комната будет полностью в твоём распоряжении. [nointeract]
fr_fr: [Et je dois encore me sécher les cheveux et d'autres petites choses.... Alors, sortons d'ici... Bientôt, la salle de bains sera à vous. [nointeract]
it_it: [_Ann_s_12_] E devo asciugarmi i capelli e qualche altra cosetta... Quindi, forza, esci da qui. Presto il bagno sarà tutto tuo. [nointeract]

source: [_Ann_s_11_] Ладно, если всё настолько плохо, то можешь принять ванну прямо сейчас, а я высушу волосы у себя в комнате? [nointeract]
fr_fr: [Ok, si c'est si grave, tu peux prendre un bain tout de suite et je vais me sécher les cheveux dans ma chambre ? [nointeract]
it_it: [_Ann_s_11_] Ok, se è così urgente, puoi farti un bagno adesso e io mi asciugo i capelli in camera mia? [nointeract]

source: [_Ann_s_01_] Спасибо, сынок! Скоро ванная комната будет полностью в твоём распоряжении. [nointeract]
fr_fr: [Merci, mon fils ! Bientôt la salle de bain sera toute à toi. [nointeract]
it_it: [_Ann_s_01_] Grazie, figliolo! Presto il bagno sarà tutto tuo. [nointeract]

source: [_Ann_s_10_] Ладно, так уж и быть, можешь остаться и принять душ, но... Будешь стоять спиной к ванне! И не подглядывай. Замечу, сразу выгоню! Давай бегом... [nointeract]
fr_fr: [D'accord, tu peux rester et prendre une douche, mais... Tu te tiendras dos à la baignoire ! Ne regarde pas. Si je te vois, je te mets dehors ! Allons-y. [nointeract]
it_it: [_Ann_s_10_] Ok, va bene, puoi restare e fare la doccia, ma... Devi stare con le spalle alla vasca! E non sbirciare. Se ti vedo, ti sbatto fuori! Forza, andiamo... [nointeract]

source: [_Ann_s_13_] Сынок, ну что ты делаешь?! Не маленький же уже...
fr_fr: [Fils, qu'est-ce que tu fais ? ! Tu n'es pas un petit enfant.
it_it: [_Ann_s_13_] Figlio, cosa stai facendo? Non sei un bambino...

source: [_Max_s_12_] А что не так?
fr_fr: [Qu'est-ce qui ne va pas ?
it_it: [_Max_s_12_] Cosa c'è di male?

source: [_Ann_s_11_] Ты смущаешь меня своим... видом. Можно же было прикрыться или хотя бы отвернуться, когда раздеваешься!
fr_fr: [Tu m'embarrasses avec ton... regard. Tu aurais pu te couvrir ou au moins te retourner quand tu te déshabillais !
it_it: [_Ann_s_11_] Mi metti in imbarazzo con il tuo... Il tuo aspetto. Avresti potuto coprirti o almeno voltarti quando ti spogliavi!

source: [_Max_s_11_] Ты бы могла просто не смотреть на меня, вообще-то.
fr_fr: [Vous auriez pu ne pas me regarder, en fait.
it_it: [_Max_s_11_] Avresti potuto non guardarmi, in realtà.

source: [_Ann_s_12_] Да, только... Я всё удивляюсь, как сильно ты подрос. [nointeract]
fr_fr: [Oui, c'est juste... Je n'arrête pas de me demander à quel point tu as grandi. [nointeract]
it_it: [_Ann_s_12_] Sì, è che... Continuo a chiedermi quanto sei cresciuto. [nointeract]

source: [_tMax_s_07_] Всё-таки чистым быть намного лучше. Хотя, не всегда хочется...
fr_fr: [C'est quand même mieux d'être propre. Mais on n'a pas toujours envie d'être...
it_it: [_tMax_s_07_] È sempre molto meglio essere puliti. Anche se non sempre lo si vuole...

source: [_Ann_s_10_] Макс, в следующий раз до такого состояния не дотягивай, хорошо? Ты уже слишком взрослый, чтобы мыться вместе с мамой.
fr_fr: [Max, la prochaine fois, ne te mets pas dans cet état, d'accord ? Tu es trop vieux pour te baigner avec ta mère.
it_it: [_Ann_s_10_] Max, la prossima volta non andare in quello stato, ok? Sei troppo grande per fare il bagno con la mamma.

source: [_Max_s_11_] Ну... Не совсем уж и вместе. Скорее, рядом.
fr_fr: [_Max_s_11_] Eh bien. Pas exactement ensemble. Plutôt côte à côte.
it_it: [_Max_s_11_] Beh... Non proprio insieme. Più che altro, uno accanto all'altro.

source: [_Ann_s_12_] Может, тебя это обстоятельство и не смущает, а вот меня ещё как! Я всё-таки тоже голая, а разделяет нас лишь одно стекло. Надеюсь, больше до такого не дойдёт...
fr_fr: [_Ann_s_12_] Tu n'es peut-être pas gêné par ça, mais moi si ! Je suis nue aussi, et il n'y a qu'un verre qui nous sépare. J'espère que nous n'en arriverons plus là....
it_it: [_Ann_s_12_] Forse tu non sei imbarazzato, ma io sì! Anch'io sono nuda e c'è solo un vetro a separarci. Spero che non si arrivi più a tanto...
