Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/bathroom.po
Languages: es_es, fr_fr, it_it

source: [_tMax_s_07_] А я думаю, что дойдёт! Хорошо, что на этих стёклах скрывающие полоски только до пояса и всем, что выше, можно спокойно любоваться. Правда, я прямо чувствую на себе постоянный мамин взгляд... [nointeract]
fr_fr: [Je pense que oui ! Ce qui est bien avec ces vitres, c'est que les bandes de dissimulation ne vont que jusqu'à la taille et que tout ce qui est au-dessus peut être admiré en toute sécurité. Vraiment, je sens directement le regard constant de ma mère sur moi.... [nointeract]
it_it: [_tMax_s_07_] Credo che lo farà! L'aspetto positivo di queste finestre è che le strisce di copertura arrivano solo fino alla vita e tutto ciò che si trova al di sopra può essere ammirato in tutta sicurezza. Davvero, sento gli occhi di mia madre su di me tutto il tempo... [nointeract]

source: [_tMax_s_12_] Мама совсем недавно уже ловила меня, когда я подглядывал за ней. Лучше не рисковать лишний раз и подождать хотя бы несколько дней...
fr_fr: [Maman m'a surpris en train de l'espionner il y a un moment. Mieux vaut ne pas prendre de risques inutiles et attendre au moins quelques jours...
it_it: [_tMax_s_12_] La mamma mi aveva già beccato a spiarla qualche tempo fa. È meglio non correre rischi inutili e aspettare almeno qualche giorno...

source: [_tMax_s_12_] Мама совсем недавно уже ловила меня, когда я подглядывал за ней. Лучше не рисковать лишний раз и подождать хотя бы ещё денёк...
fr_fr: [_tMax_s_12_] Maman m'a surpris en train de l'espionner il y a un moment. Mieux vaut ne pas prendre de risques inutiles et attendre au moins un jour de plus....
it_it: [_tMax_s_12_] La mamma mi ha sorpreso a sbirciarla qualche tempo fa. È meglio non correre rischi inutili e aspettare almeno un altro giorno...

source: [_tMax_s_05_] Обалдеть можно! Зрелище просто потрясающее... Никогда не перестану восхищаться её потрясающей грудью! Как же мне нравится, когда она ещё и такая мокренькая...
fr_fr: [C'est incroyable ! La vue est tout simplement incroyable... Je ne cesserai jamais d'admirer ses seins incroyables ! J'adore quand elle est si mouillée aussi.....
it_it: [_tMax_s_05_] È incredibile! La vista è semplicemente stupefacente... Non smetterò mai di stupirmi del suo fantastico seno! Adoro anche quando è così bagnata...

source: [_tMax_s_15_] Упс... Как опасно мама повернулась! Может, в другой раз мне повезёт больше...
fr_fr: [_tMax_s_15_] Oups... Quelle tournure dangereuse pour maman ! J'aurai peut-être plus de chance la prochaine fois...
it_it: [_tMax_s_15_] Ops... Come si è girata pericolosamente la mamma! Forse la prossima volta avrò più fortuna...

source: [_Ann_s_00_] Макс, я почти закончила. Сейчас буду вылазить из ванны за полотенцем, так что пока не оборачивайся!
fr_fr: [Max, j'ai presque fini. Je suis sur le point de sortir de la baignoire pour aller chercher une serviette, alors ne te retourne pas tout de suite !
it_it: [_Ann_s_00_] Max, ho quasi finito. Sto per uscire dalla vasca per prendere un asciugamano, quindi non girarti ancora!

source: [_Max_s_01_] Не волнуйся, я тоже уже почти всё. Скажешь, когда можно смотреть...
fr_fr: [Ne vous inquiétez pas, j'ai presque fini aussi. Dis-moi quand tu pourras le regarder...
it_it: [_Max_s_01_] Non preoccuparti, anch’io ho quasi finito. Dimmi quando posso guardare...

source: [_Ann_s_10_] Вообще-то, смотреть тут не на что! Вытирайся и иди к себе. А мне ещё нужно волосы высушить феном и так, кое-что ещё по мелочи...
fr_fr: [En fait, il n'y a rien à voir ici ! Sèche-toi et retourne dans ta chambre. Je dois encore me sécher les cheveux et quelques autres choses....
it_it: [_Ann_s_10_] In realtà, non c'è nulla da vedere qui! Asciugati e vai in camera. Devo asciugarmi i capelli e fare qualche altra piccola cosa...

source: [_Max_s_04_] Спасибо, что пустила в душ. Ты меня очень выручила.
fr_fr: [Merci de m'avoir laissé prendre une douche. Tu m'as vraiment aidé.
it_it: [_Max_s_04_] Grazie per avermi fatto entrare nella doccia. Mi hai davvero aiutato.

source: [_Ann_s_12_] За гигиеной, дорогой, следи. Думаю, не нужно объяснять, насколько это важно. [nointeract]
fr_fr: [Hygiène, chérie, fais attention à ton hygiène. Je ne pense pas avoir besoin de te dire à quel point c'est important. [nointeract]
it_it: [_Ann_s_12_] Fai attenzione all'igiene, tesoro. Non c'è bisogno che ti dica quanto è importante. [nointeract]

source: [_tMax_s_13_] Подглядывая таким образом, ничего интересного я здесь не увижу... [nointeract]
es_es: [_tMax_s_13_] Mirando así, no veré nada interesante aquí.... [nointeract]
fr_fr: [_tMax_s_13_] En jetant un coup d'œil par ici, je ne verrai rien d'intéressant... [nointeract]
it_it: [_tMax_s_13_] Sbirciando in questo modo, non vedrò nulla d'interessante... [nointeract]

source: [_tMax_s_14_] Эх... Жаль, что на стеклах есть эти скрывающие полоски. Самое интересное не разглядеть. А если подобраться ближе, то мама наверняка меня заметит...
es_es: [_tMax_s_14_] Eh... Es una pena que las ventanas tengan esas tiras que las ocultan. No puedes ver la mejor parte. Y si me acercara, mi madre probablemente me vería...
fr_fr: [_tMax_s_14_] Eh... Dommage qu'il y ait ces bandes d'occultation sur les vitres. On ne peut pas voir la meilleure partie. Et si je m'approche, ma mère me verra probablement...
it_it: [_tMax_s_14_] Eh... È un peccato che ci siano queste strisce di protezione sui vetri. Non si vede la parte migliore. E se mi avvicinassi, probabilmente mia madre mi vedrebbe...

source: [_tMax_s_11_] А вот через заднее окно, как мне кажется, открылся бы просто шикарный вид на ванну! Конечно же дело не в самой ванне, а в том, кто будет её принимать.
es_es: [_tMax_s_11_] Creo que desde la ventana trasera se vería muy bien la bañera. Claro que no se trata de la bañera en sí, sino de la persona que va a usarla.
fr_fr: [_tMax_s_11_] La fenêtre arrière, en revanche, me semble offrir une vue imprenable sur la baignoire ! Bien sûr, ce n'est pas la baignoire elle-même, mais qui va la prendre.
it_it: [_tMax_s_11_] Dalla finestra posteriore, invece, credo che si possa vedere benissimo la vasca da bagno! Naturalmente non si tratta della vasca da bagno in sé, ma di chi ci andrà.

source: [_tMax_s_13_] Только вот расположено оно высоковато... Нужно достать что-то, с чего будет удобно подглядывать и что не вызовет, в случае чего, подозрений...
es_es: [_tMax_s_13_] Excepto que está un poco alto... Necesito conseguir algo desde donde sea conveniente espiar y que no despierte sospechas...
fr_fr: [_tMax_s_13_] Le seul problème, c'est qu'il est un peu haut... Il faut trouver quelque chose qui soit facile à observer et qui n'éveille pas les soupçons en cas d'incident...
it_it: [_tMax_s_13_] L'unica cosa è che è un po' in alto... Dovrei procurarmi qualcosa con cui sia facile sbirciare e che non dia sospetti se dovesse succedere qualcosa...

source: [_tMax_s_02_] Возможно, подойдёт лестница, а ещё лучше стремянка. О да, пожалуй, это будет именно то, что нужно! [nointeract]
es_es: [_tMax_s_02_] Tal vez una escalera, o incluso mejor una escalera de mano, sería apropiado. Ah, sí, creo que sería lo más adecuado. [nointeract]
fr_fr: [_tMax_s_02_] Peut-être qu'une échelle ou, mieux encore, un escabeau ferait l'affaire. Oh oui, c'est peut-être ce qu'il faut ! [nointeract]
it_it: [_tMax_s_02_] Forse una scala o, meglio ancora, una scaletta andrebbe bene. Oh sì, probabilmente sarebbe proprio quello che ci vuole! [nointeract]

source: [_tMax_s_05_] Ох, как горячо! Разумеется, я не про воду, а про самый потрясающий зад на свете! Держите меня семеро... [nointeract]
es_es: [_tMax_s_05_] ¡Oh, qué calor! Por supuesto, no estoy hablando del agua, ¡estoy hablando del culo más increíble del mundo! Sujétame. [nointeract]
fr_fr: [_tMax_s_05_] Oh, il fait si chaud ! Bien sûr, je ne parle pas de l'eau, je parle du cul le plus incroyable du monde ! Voici le sept de moi... [nointeract]
it_it: [_tMax_s_05_] Oh, è così caldo! Naturalmente non sto parlando dell'acqua, ma del culo più bello del mondo! Ecco il mio voto sette... [nointeract]

source: [_Ann_s_13_] Макс! Ты почему так тихо ходишь?! {p=2}{nw}
es_es: [_Ann_s_13_] ¡Max! ¡¿Por qué caminas tan silenciosamente?! {p=2}{nw}
fr_fr: [_Ann_s_13_] Max ! Pourquoi tu marches si doucement ? {p=2}{nw}
it_it: [_Ann_s_13_] Max! Perché cammini così silenziosamente? {p=2}{nw}

source: [_Ann_s_14_] Я же учила тебя стучаться! Что ты здесь забыл? [nointeract]
es_es: [_Ann_s_14_] ¡Yo te enseñé a llamar! ¿Qué haces aquí? [nointeract]
fr_fr: [_Ann_s_14_] Je t'ai appris à frapper ! Qu'est-ce que tu fais ici ? [nointeract]
it_it: [_Ann_s_14_] Ti ho insegnato a bussare! Cosa ci fai qui? [nointeract]

source: [_Ann_s_14_] Макс! Ты почему так тихо ходишь?! Я же учила тебя стучаться! Что ты здесь забыл? [nointeract]
es_es: [_Ann_s_14_] ¡Max! ¡¿Por qué caminas tan silenciosamente?! ¡Te enseñé a llamar! ¿Qué haces aquí? [nointeract]
fr_fr: [_Ann_s_14_] Max ! Pourquoi es-tu si silencieux ? Je t'ai appris à frapper ! Qu'est-ce que tu fais ici ? [nointeract]
it_it: [_Ann_s_14_] Max! Perché sei così silenzioso? Ti ho insegnato a bussare! Cosa ci fai qui? [nointeract]

source: [_tMax_s_05_] Ух ты, аж завораживает! Мамины водные процедуры могут посоперничать с самыми горячими эротическими роликами! Её большая и упругая грудь сведёт с ума кого угодно... [nointeract]
es_es: [_tMax_s_05_] Guau, ¡es hipnotizante! ¡Los tratamientos de agua de mamá pueden rivalizar con los vídeos eróticos más calientes! Sus grandes y firmes pechos volverán loco a cualquiera..... [nointeract]
fr_fr: [_tMax_s_05_] Wow, c'est hypnotique ! La routine aquatique de maman rivalise avec les vidéos érotiques les plus chaudes ! Ses gros seins fermes rendront n'importe qui fou... [nointeract]
it_it: [_tMax_s_05_] Wow, è ipnotico! Le abitudini della mamma in acqua sono all'altezza dei video erotici più piccanti! Il suo seno grande e sodo fa impazzire chiunque... [nointeract]

source: [_tMax_s_05_] Похоже, самое интересное закончилось, но смотреть, как мама вытирает своё мокрое и соблазнительное тело не менее приятно! Ох, как же хорошо она выглядит... [nointeract]
es_es: [_tMax_s_05_] Parece que la parte divertida ha terminado, ¡pero ver a mamá lavando su cuerpo húmedo y seductor es igual de satisfactorio! Oh, qué buena está.... [nointeract]
fr_fr: [_tMax_s_05_] On dirait que la partie amusante est terminée, mais regarder maman essuyer son corps mouillé et pulpeux est tout aussi satisfaisant ! Oh, comme elle est belle... [nointeract]
it_it: [_tMax_s_05_] Sembra che la parte divertente sia finita, ma guardare la mamma che si asciuga il suo corpo bagnato e lussurioso è altrettanto soddisfacente! Oh, come sta bene... [nointeract]

source: [_Ann_s_10_] Подождут твои дела! Сейчас ванная занята. А теперь выйди и без стука больше не входи! [nointeract]
es_es: [_Ann_s_10_] ¡Tu negocio puede esperar! El baño está ocupado ahora mismo. ¡Ahora vete y no vuelvas a llamar! [nointeract]
fr_fr: [_Ann_s_10_] Votre entreprise peut attendre ! La salle de bain est occupée maintenant. Maintenant, sortez et n'entrez plus sans frapper ! [nointeract]
it_it: [_Ann_s_10_] Puoi aspettare! Il bagno è occupato ora. Adesso esci e non entrare più senza bussare! [nointeract]

source: [_Ann_s_11_] Спасибо, конечно... Но надо хотя бы стучаться, прежде чем входить! Я тут немного занята, поэтому выйди и жди, пока я освобожусь... [nointeract]
es_es: [_Ann_s_11_] Gracias, por supuesto. ¡Pero al menos deberías llamar antes de entrar! Estoy un poco ocupada aquí, así que vete fuera y espera hasta que esté libre..... [nointeract]
fr_fr: [_Ann_s_11_] Merci, bien sûr... Mais vous devriez au moins frapper avant d'entrer ! Je suis un peu occupé ici, alors sortez et attendez que je sois libre... [nointeract]
it_it: [_Ann_s_11_] Grazie, naturalmente... Ma devi almeno bussare prima di entrare! Sono un po' occupata qui, quindi vai fuori e aspetta che sia libero... [nointeract]

source: [_tMax_s_12_] Совсем недавно я уже пытался подсмотреть за мамой в ванной, но неудачно. Лучше не рисковать лишний раз и подождать хотя бы несколько дней... [nointeract]
es_es: [_tMax_s_12_] Hace un rato intenté espiar a mi madre en el baño, pero fracasé. Mejor no correr riesgos innecesarios y esperar al menos unos días..... [nointeract]
fr_fr: [_tMax_s_12_] J'ai essayé d'espionner ma mère dans la salle de bains il y a quelque temps, mais je n'ai pas réussi. Mieux vaut ne pas prendre de risques inutiles et attendre au moins quelques jours..... [nointeract]
it_it: [_tMax_s_12_] Qualche tempo fa ho provato a spiare mia madre in bagno, ma non ci sono riuscito. Meglio non correre rischi inutili e aspettare almeno qualche giorno..... [nointeract]

source: [_tMax_s_12_] Совсем недавно я уже пытался подсмотреть за мамой в ванной, но неудачно. Лучше не рисковать лишний раз и подождать хотя бы ещё денёк... [nointeract]
es_es: [_tMax_s_12_] Hace un rato intenté espiar a mi madre en el baño, pero fracasé. Será mejor que no me arriesgue y espere al menos un día más..... [nointeract]
fr_fr: [_tMax_s_12_] J'ai essayé d'espionner ma mère dans la salle de bains il y a quelques temps, mais je n'ai pas réussi. Je ferais mieux de ne pas prendre de risques et d'attendre au moins un jour de plus..... [nointeract]
it_it: [_tMax_s_12_] Qualche tempo fa ho provato a spiare mia madre in bagno, ma non ci sono riuscito. Meglio non correre rischi e aspettare almeno un altro giorno..... [nointeract]

source: [_tMax_s_03_] По-моему, даже мама балдеет от того, какие у неё сногсшибательные сиськи. Что уж говорить обо мне, тоже буду балдеть, пока ванна наполняется водой...
it_it: [_tMax_s_03_] Credo che anche la mamma si stia divertendo a vedere quanto sono belle le sue tette. Che dire, me la godrò mentre la vasca si riempie d'acqua...

source: [_tMax_s_04_] Ухх... У меня очень горячая мама! Даже жалко, что скоро она ляжет в ванну и наблюдать за ней со стремянки станет уже опасно. [nointeract]
it_it: [_tMax_s_04_] Uhhhh... Mia madre è davvero sexy! Peccato che presto sarà nella vasca da bagno e sarà pericoloso guardarla dalla scaletta. [nointeract]

source: [_tMax_s_13_] В это время она уже во всю принимает ванну и запросто может увидеть мою голову в окне. Лучше подсматривать в начале или в конце часа... [nointeract]
it_it: [_tMax_s_13_] A quell'ora è nel bel mezzo del suo bagno e può facilmente vedere la mia testa dalla finestra. È meglio sbirciare all'inizio o alla fine dell'ora... [nointeract]

source: [_tMax_s_04_] Кажется, мама уже скоро покинет ванную комнату, но я ещё успею немного полюбоваться её шикарными формами... [nointeract]
it_it: [_tMax_s_04_] Sembra che la mamma stia per uscire dal bagno, ma io ho ancora il tempo di ammirare le sue splendide forme per un po'... [nointeract]

source: [_tMax_s_14_] Эх... Жаль, что на стеклах есть эти скрывающие полоски. Самое интересное не разглядеть. А если подобраться ближе, то Лиза наверняка меня заметит...
es_es: [_tMax_s_14_] Eh... Es una pena que las ventanas tengan esas tiras que las ocultan. No puedes ver la mejor parte. Y si me acercara más, Lisa probablemente me vería...
fr_fr: [_tMax_s_14_] Eh... Dommage qu'il y ait ces bandes d'occultation sur les vitres. On ne peut pas voir la meilleure partie. Et si je m'approche, Lisa va sûrement me voir...
it_it: [_tMax_s_14_] Eh... È un peccato che ci siano queste strisce di protezione sui finestrini. Non si vede la parte migliore. E se mi avvicino, Lisa mi vedrà...

source: [_tMax_s_05_] Лиза как раз собирается принимать ванну... О да, моя младшая сестрёнка хороша, а её голенькие сисечки, так особенно! [nointeract]
es_es: [_tMax_s_05_] Lisa está a punto de tomar un baño.... Oh sí, mi hermanita está buena, y sus tetas desnudas, ¡especialmente! [nointeract]
fr_fr: [_tMax_s_05_] Lisa est sur le point de prendre un bain... Oh oui, ma petite sœur est bonne, et ses seins nus sont si spéciaux ! [nointeract]
it_it: [_tMax_s_05_] Lisa sta per fare il bagno... Oh sì, la mia sorellina è brava e le sue tette nude sono così speciali! [nointeract]

source: [_Lisa_s_14_] Макс! А постучаться?! Я же не одета!!! {p=2}{nw}
es_es: [_Lisa_s_14_] ¡Max! ¡¿Debo golpear?! ¡No estoy vestida! {p=2}{nw}
fr_fr: [_Lisa_s_14_] Max ! Dois-je frapper ? ! Je ne suis pas habillée ! {p=2}{nw}
it_it: [_Lisa_s_14_] Max! Devi bussare?! Non sono vestita! {p=2}{nw}

source: [_Lisa_s_15_] Быстро выйди отсюда и жди, пока я не освобожу ванную комнату! [nointeract]
es_es: [_Lisa_s_15_] ¡Sal de aquí ahora mismo y espera a que despeje el baño! [nointeract]
fr_fr: [_Lisa_s_15_] Sortez d'ici rapidement et attendez que je libère la salle de bain ! [nointeract]
it_it: [_Lisa_s_15_] Uscite di qui in fretta e aspettate che liberi il bagno! [nointeract]

source: [_Lisa_s_14_] Макс! А постучаться?! Я же не одета!!! Быстро выйди отсюда и жди, пока я не освобожу ванную комнату! [nointeract]
es_es: [_Lisa_s_14_] ¡Max! ¡¿Debes llamar?! ¡No estoy vestida! ¡Sal de aquí y espera a que despeje el baño! [nointeract]
fr_fr: [_Lisa_s_14_] Max ! Dois-je frapper ? Je ne suis pas habillée ! !! Sortez vite d'ici et attendez que je libère la salle de bain ! [nointeract]
it_it: [_Lisa_s_14_] Max! Devo bussare? Non sono vestita!!! Esci subito di qui e aspetta che liberi il bagno! [nointeract]

source: [_tMax_s_05_] Ох, вот это повезло! Лиза демонстрирует свои прелестные сисечки словно специально! Разумеется, она не знает, что я смотрю, а то крику бы было... [nointeract]
es_es: [_tMax_s_05_] ¡Qué suerte! ¡Lisa está enseñando sus bonitas tetas a propósito! Por supuesto, ella no sabe que estoy mirando, o habría un grito.... [nointeract]
fr_fr: [_tMax_s_05_] Quelle chance ! Lisa montre ses jolis seins comme si elle le faisait exprès ! Bien sûr, elle ne sait pas que je la regarde, sinon il y aurait un tollé... [nointeract]
it_it: [_tMax_s_05_] Che fortuna! Lisa mostra le sue belle tette come se lo facesse apposta! Naturalmente, non sa che la sto guardando, altrimenti si scatenerebbe una protesta... [nointeract]

source: [_tMax_s_05_] Эх, вот и кончились водные процедуры... И с этой классной попкой я живу в одной комнате! Красота... [nointeract]
es_es: [_tMax_s_05_] Eh, aquí viene el final del tratamiento del agua.... ¡Y estoy compartiendo habitación con este gran culo! Es precioso. [nointeract]
fr_fr: [_tMax_s_05_] Eh, c'est la fin du traitement de l'eau... Et je partage ma chambre avec ce grand cul ! C'est beau... [nointeract]
it_it: [_tMax_s_05_] Eh, questa è la fine del trattamento dell'acqua... E divido la stanza con questo gran culo! È bellissimo... [nointeract]

source: [_Lisa_s_10_] Перебьёшься... И хватит пялиться! Если не уйдёшь, то я всё маме расскажу! [nointeract]
es_es: [_Lisa_s_10_] Te las arreglarás. ¡Deja de mirar! ¡Si no te vas, se lo diré a mamá! [nointeract]
fr_fr: [_Lisa_s_10_] Tu t'en remettras... Et arrête de me regarder ! Si tu ne pars pas, je le dirai à ta mère ! [nointeract]
it_it: [_Lisa_s_10_] Ti passerà... E smettila di fissarmi! Se non te ne vai, lo dirò a tua madre! [nointeract]

source: [_Lisa_s_11_] И что?! Меня теперь из-за этого стоять и разглядывать можно?! Уходи давай! [nointeract]
es_es: [_Lisa_s_11_] ¡¿Y qué?! ¡¿Por eso tengo que estar aquí y que me miren fijamente?! ¡Vete! [nointeract]
fr_fr: [_Lisa_s_11_] Et alors ? ! J'ai le droit de rester là à te regarder maintenant ? ! Va-t'en maintenant ! [nointeract]
it_it: [_Lisa_s_11_] E allora?! Mi è permesso stare a fissarti adesso?! Vattene subito! [nointeract]

source: [_tMax_s_12_] Совсем недавно я уже пытался подсмотреть за Лизой в ванной, но неудачно. Лучше не рисковать лишний раз и подождать хотя бы несколько дней... [nointeract]
es_es: [_tMax_s_12_] Hace un rato intenté espiar a Lisa en el baño, pero fracasé. Mejor no correr riesgos innecesarios y esperar al menos unos días.... [nointeract]
fr_fr: [_tMax_s_12_] J'ai essayé d'espionner Lisa dans la salle de bains il y a quelque temps, mais j'ai échoué. Mieux vaut ne pas prendre de risques inutiles et attendre au moins quelques jours.... [nointeract]
it_it: [_tMax_s_12_] Ho provato a spiare Lisa in bagno qualche tempo fa, ma non ci sono riuscito. Meglio non correre rischi inutili e aspettare almeno qualche giorno.... [nointeract]

source: [_tMax_s_12_] Совсем недавно я уже пытался подсмотреть за Лизой в ванной, но неудачно. Лучше не рисковать лишний раз и подождать хотя бы ещё денёк... [nointeract]
es_es: [_tMax_s_12_] Hace un rato intenté espiar a Lisa en el baño, pero fracasé. Será mejor que no me arriesgue y espere al menos otro día..... [nointeract]
fr_fr: [_tMax_s_12_] J'ai essayé d'espionner Lisa dans la salle de bains il y a un moment, mais je n'ai pas réussi. Je ferais mieux de ne pas prendre de risques et d'attendre au moins un jour de plus..... [nointeract]
it_it: [_tMax_s_12_] Ho provato a spiare Lisa in bagno qualche tempo fa, ma non ci sono riuscito. Meglio non correre rischi e aspettare almeno un altro giorno..... [nointeract]

source: [_tMax_s_03_] Да, Лиза, ты правильно делаешь... Пока ванна наполняется водой, нужно не спеша и эротично раздеваться перед зеркалом, на радость своему брату.
it_it: [_tMax_s_03_] Sì, Lisa, stai facendo la cosa giusta... Mentre la vasca si riempie d'acqua, devi spogliarti lentamente ed eroticamente davanti allo specchio, per la gioia di tuo fratello.

source: [_tMax_s_04_] Да уж... Красавица, что тут ещё сказать! Жаль, что она вот-вот начнёт принимать ванну и наверняка заметит меня в окне, если я продолжу всё так же бессовестно глазеть на неё со стремянки. [nointeract]
it_it: [_tMax_s_04_] Sì... È bellissima, che dire? Peccato che stia per fare il bagno e probabilmente mi vedrà dalla finestra se continuo a fissarla dalla scaletta. [nointeract]

source: [_tMax_s_04_] Похоже, что Лиза в скором времени покинет ванную комнату, но я всё равно успею хорошенько насладиться тем, что мне отсюда видно... [nointeract]
it_it: [_tMax_s_04_] Sembra che Lisa lascerà presto il bagno, ma avrò ancora tempo per godermi una buona parte di ciò che posso vedere da qui... [nointeract]

source: [_tMax_s_14_] Эх... Жаль, что на стеклах есть эти скрывающие полоски. Самое интересное не разглядеть. А если подобраться ближе, то Алиса наверняка меня заметит...
es_es: [_tMax_s_14_] Eh... Es una pena que las ventanas tengan esas tiras que las ocultan. No puedes ver la mejor parte. Y si me acercara, Alice probablemente me vería...
fr_fr: [_tMax_s_14_] Eh... Dommage qu'il y ait ces bandes d'occultation sur les vitres. On ne peut pas voir la meilleure partie. Et si je m'approchais, Alice me repérerait probablement...
it_it: [_tMax_s_14_] Eh... È un peccato che ci siano queste strisce di protezione sui finestrini. Non riesco a vedere la parte migliore. E se mi avvicinassi di più, Alice probabilmente mi vedrebbe...

source: [_tMax_s_05_] Вот это повезло! Алиса как раз собирается принять ванну... Её шикарная фигура меня просто завораживает! Так бы любовался и любовался... [nointeract]
es_es: [_tMax_s_05_] ¡Qué suerte! Alice está a punto de tomar un baño..... ¡Estoy hipnotizado por su magnífica figura! Podría admirarla y admirarla.... [nointeract]
fr_fr: [_tMax_s_05_] Quelle chance ! Alice s'apprête à prendre un bain... Sa superbe silhouette me fascine ! Je pourrais l'admirer encore et encore... [nointeract]
it_it: [_tMax_s_05_] Che fortuna! Alice sta per fare il bagno... La sua splendida figura mi affascina! Potrei ammirare e ammirare... [nointeract]

source: [_Alice_s_14_] Вот чёрт! Макс, ты зачем припёрся?! Занято тут!!! {p=2}{nw}
es_es: [_Alice_s_14_] ¡Oh, mierda! Max, ¡¿qué estás haciendo aquí?! ¡¡Está ocupado aquí!! {p=2}{nw}
fr_fr: [_Alice_s_14_] Oh, merde ! Max, qu'est-ce que tu fais là ?! C'est occupé ici !!! {p=2}{nw}
it_it: [_Alice_s_14_] Oh, merda! Max, che ci fai qui?! È occupato! {p=2}{nw}
