Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/bathroom.po
Languages: es_es, fr_fr, it_it

source: [_tMax_s_11_] Сейчас ванная комната должна быть занята мамой... [nointeract]
es_es: [_tMax_s_11_] Ahora mismo el baño debe estar ocupado por mamá... [nointeract]
fr_fr: [_tMax_s_11_] La salle de bain devrait maintenant être occupée par maman... [nointeract]
it_it: [_tMax_s_11_] Il bagno dovrebbe essere occupato da mamma... [nointeract]

source: [_tMax_s_13_] Мамы не видно... Наверно, она ещё раздевается перед тем, как принять душ... [nointeract]
es_es: [_tMax_s_13_] No hay rastro de mamá... Probablemente todavía se está desvistiendo antes de tomar una ducha... [nointeract]
fr_fr: [_tMax_s_13_] Aucun signe de maman... Elle est probablement encore en train de se déshabiller avant de prendre une douche... [nointeract]
it_it: [_tMax_s_13_] Nessuna traccia della mamma... Probabilmente si sta ancora spogliando prima di fare la doccia... [nointeract]

source: [_tMax_s_03_] Ухх... Повезло же, что у меня такая сексуальная мама! Одно наслаждение видеть её невероятную голую попку в душе... [nointeract]
es_es: [_tMax_s_03_] Ugh. ¡Tengo suerte de tener una madre tan sexy! Es un placer ver su increíble trasero desnudo en la ducha..... [nointeract]
fr_fr: [_tMax_s_03_] Ugh... J'ai de la chance d'avoir une mère aussi sexy ! C'est un plaisir de voir son incroyable cul nu sous la douche... [nointeract]
it_it: [_tMax_s_03_] Ugh... Per fortuna ho una mamma così sexy! È una delizia vedere il suo incredibile culo nudo nella doccia... [nointeract]

source: [_tMax_s_15_] Упс... Как опасно мама повернулась! Надо бежать, пока она меня не увидела! [nointeract]
es_es: [_tMax_s_15_] Uy... ¡Mamá se ha girado peligrosamente! ¡Tengo que correr antes de que me vea! [nointeract]
fr_fr: [_tMax_s_15_] Oups... Ma mère s'est retournée dangereusement ! Je dois courir avant qu'elle ne me voie ! [nointeract]
it_it: [_tMax_s_15_] Ops... Come si è girata pericolosamente mia madre! Devo scappare prima che mi veda! [nointeract]

source: [_tMax_s_05_] Обалдеть можно! Зрелище просто потрясающее... Такой сочной фигуре может позавидовать любая женщина! Какая мокренькая... [nointeract]
es_es: [_tMax_s_05_] ¡Es asombroso! Es simplemente increíble... ¡Una figura tan suculenta es la envidia de cualquier mujer! Qué húmeda... [nointeract]
fr_fr: [_tMax_s_05_] C'est incroyable ! C'est un spectacle étonnant... Une silhouette si succulente que n'importe quelle femme l'envierait ! Si humide... [nointeract]
it_it: [_tMax_s_05_] È incredibile! È uno spettacolo incredibile... Una figura così succulenta che qualsiasi donna invidierebbe! Così bagnata... [nointeract]

source: [_Ann_s_13_] Макс!!! Это что такое?! Подглядываешь за мной? Тебе должно быть стыдно! Быстро отвернись и чтобы такое больше не повторялось!!! [nointeract]
es_es: [_Ann_s_13_] ¡Max! ¡¿Qué es esto?! ¿Mirándome? ¡Debería darte vergüenza! ¡¡Rápido date la vuelta y que no vuelva a pasar!! [nointeract]
fr_fr: [_Ann_s_13_] Max !!! Qu'est-ce que c'est que ça ? ! Tu m'espionnes ? Tu devrais avoir honte ! Retourne-toi et ne laisse pas ça se reproduire ! !! [nointeract]
it_it: [_Ann_s_13_] Max!!! Che cos'è questo?! Mi stai spiando? Dovresti vergognarti! Girati e non lasciare che accada di nuovo!!! [nointeract]

source: [_Ann_s_13_] Макс!!! Это что такое?! Подглядываешь за мной? Быстро отвернись! [nointeract]
es_es: [_Ann_s_13_] ¡Max! ¡¿Qué es esto?! ¿Me estás espiando? ¡Rápido, date la vuelta! [nointeract]
fr_fr: [_Ann_s_13_] Max ! Qu'est-ce que c'est que ça ? Tu m'espionnes ? Tourne-toi vite ! [nointeract]
it_it: [_Ann_s_13_] Max! Che diavolo è questo? Mi stai spiando? Girati velocemente! [nointeract]

source: [_Ann_s_16_] Макс!!! Ты слышал, что я сказала?! Отвернись!!! [nointeract]
es_es: [_Ann_s_16_] ¡Max! ¡¿Escuchaste lo que dije?! ¡Date la vuelta! [nointeract]
fr_fr: [_Ann_s_16_] Max ! Tu as entendu ce que j'ai dit ? Tournez-vous ! [nointeract]
it_it: [_Ann_s_16_] Max! Hai sentito cosa ho detto? Girati!!! [nointeract]

source: [_tMax_s_04_] Эх, мама уже вытирается... Но капли воды так красиво стекают по её большой упругой груди, что делают её ещё сексуальнее... [nointeract]
es_es: [_tMax_s_04_] Eh, mamá ya se está lavando... Pero las gotas de agua resbalan por sus grandes y firmes pechos de una forma tan bonita que la hacen aún más sexy... [nointeract]
fr_fr: [_tMax_s_04_] Eh, maman s'essuie déjà... Mais les gouttes d'eau qui coulent sur ses gros seins fermes sont si belles qu'elles la rendent encore plus sexy... [nointeract]
it_it: [_tMax_s_04_] Eh, la mamma si sta già pulendo... Ma le gocce d'acqua scorrono sui suoi grandi seni sodi in modo così bello da renderla ancora più sexy... [nointeract]

source: [_Ann_s_14_] Тебе должно быть стыдно! Сейчас мы с тобой серьёзно поговорим... только полотенце накину... [nointeract]
es_es: [_Ann_s_14_] ¡Debería darte vergüenza! Voy a tener una seria charla contigo. Voy a tirar la toalla. [nointeract]
fr_fr: [_Ann_s_14_] Tu devrais avoir honte ! Je vais avoir une discussion sérieuse avec vous. Je vais jeter l'éponge. [nointeract]
it_it: [_Ann_s_14_] Dovresti vergognarti di te stesso! Ho intenzione di fare un discorso serio con te. Getterò la spugna. [nointeract]

source: [_Ann_s_10_] Ну... Признавайся, ты специально за мной подглядываешь или как это вообще понимать? [nointeract]
es_es: [_Ann_s_10_] Bien. Admítelo, ¿me estás espiando a propósito o qué? [nointeract]
fr_fr: [_Ann_s_10_] Eh bien... Admets-le, tu fais exprès de m'espionner ou quoi ? [nointeract]
it_it: [_Ann_s_10_] Beh... Ammettilo, mi stai spiando di proposito o cosa? [nointeract]

source: [_Ann_s_01_] Случайность, говоришь? Везёт тебе, что у меня настроение хорошее, так что на этот раз я тебе поверю. Надеюсь, таких случайностей больше не будет. А теперь бегом отсюда! [nointeract]
es_es: [_Ann_s_01_] Un accidente, ¿eh? Tienes suerte de que esté de buen humor, así que esta vez te creeré. Espero que no haya más accidentes como este. ¡Ahora sal de aquí! [nointeract]
fr_fr: [_Ann_s_01_] Un accident, hein ? Vous avez de la chance que je sois de bonne humeur, alors je vous croirai cette fois. J'espère qu'il n'y aura plus d'accidents comme celui-ci. Maintenant, sortez d'ici ! [nointeract]
it_it: [_Ann_s_01_] Un incidente, eh? Per fortuna sono di buon umore, così stavolta ti crederò. Spero che non ci siano altri incidenti come questo. Ora esci di qui! [nointeract]

source: [_Ann_s_14_] Случайно спрятался и глазеешь тут? Случайно?! Видимо, времени у тебя свободного слишком много, да? Так я найду тебе занятие...
es_es: [_Ann_s_14_] ¿Accidentalmente escondido y mirando aquí? ¡¿Al azar?! Supongo que tienes mucho tiempo libre, ¿eh? Encontraré algo para que hagas...
fr_fr: [_Ann_s_14_] Vous vous cachez accidentellement et vous regardez ici ? Au hasard ? ! Je suppose que tu as beaucoup de temps libre, hein ? Je vais te trouver quelque chose à faire.
it_it: [_Ann_s_14_] Nascosto e fissato qui per sbaglio? A caso?! Immagino che tu abbia molto tempo libero a disposizione, eh? Troverò qualcosa da fare per te.

source: [_Max_s_12_] А можно не надо?
es_es: [_Max_s_12_] ¿No podemos?
fr_fr: [_Max_s_12_] N'est-ce pas le cas ?
it_it: [_Max_s_12_] Non possiamo?

source: [_Ann_s_10_] Смотри... Я думала, ты захочешь избежать публичной порки, но дело твоё.
es_es: [_Ann_s_10_] Mira... Pensé que querrías evitar una flagelación pública, pero eso depende de ti.
fr_fr: [_Ann_s_10_] Ecoutez... Je pensais que vous voudriez éviter une flagellation publique, mais c'est à vous de décider.
it_it: [_Ann_s_10_] Senti... Pensavo che volesse evitare una fustigazione pubblica, ma questo dipende da lei.

source: [_Max_s_11_] Правда? А как?
es_es: [_Max_s_11_] ¿De verdad? ¿Cómo?
fr_fr: [_Max_s_11_] Vraiment ? Comment ?
it_it: [_Max_s_11_] Davvero? E come? Come?

source: [_Ann_s_01_] Всего-то следующий час проведёшь во дворе, со мной. Я буду заниматься йогой, ну и ты какой-нибудь физической активностью.
es_es: [_Ann_s_01_] Todo lo que tienes que hacer es pasar la próxima hora en el patio conmigo. Yo haré yoga y tú alguna actividad física.
fr_fr: [_Ann_s_01_] Tout ce que tu as à faire, c'est de passer l'heure suivante dans le jardin avec moi. Je ferai du yoga et vous ferez une activité physique.
it_it: [_Ann_s_01_] Tutto quello che devi fare è passare la prossima ora in giardino con me. Io farò yoga e tu farai attività fisica.

source: [_Max_s_13_] Хм... Как-то я даже не знаю...
es_es: [_Max_s_13_] Hmm... De alguna manera ni siquiera lo sé...
fr_fr: [_Max_s_13_] Hmm... D'une certaine manière, je ne sais même pas.
it_it: [_Max_s_13_] Hmm... In qualche modo non lo so nemmeno io.

source: [_Ann_s_11_] Дело твоё. Если нравится позориться перед сёстрами, то пожалуйста. А если нет, то подходи ко мне и сильно опаздывать не советую.
es_es: [_Ann_s_11_] Depende de ti. Si te gusta avergonzarte delante de tus hermanas, adelante. Si no, ven a mí y no llegues demasiado tarde.
fr_fr: [_Ann_s_11_] C'est à vous de décider. Si tu aimes te ridiculiser devant tes soeurs, ne te gêne pas. Sinon, viens me voir et n'arrive pas trop tard.
it_it: [_Ann_s_11_] Sta a voi decidere. Se ti piace metterti in imbarazzo davanti alle tue sorelle, accomodati pure. Altrimenti, venite da me e non fate troppo tardi.

source: [_Max_s_12_] Хорошо, я понял.
es_es: [_Max_s_12_] Vale, lo entiendo.
fr_fr: [_Max_s_12_] D'accord, j'ai compris.
it_it: [_Max_s_12_] Ok, ho capito.

source: [_tMax_s_13_] Какое неожиданное предложение от мамы... Перед сестрёнками позориться, конечно, не хочется, но и целый час тратить на тренировку под маминым присмотром тоже не хочется.
es_es: [_tMax_s_13_] Qué oferta tan inesperada de mamá... No quiero avergonzarme delante de mis hermanas, pero tampoco quiero pasarme una hora entrenando bajo la supervisión de mi madre.
fr_fr: [_tMax_s_13_] Quelle offre inattendue de la part de ma mère... Je ne veux pas me ridiculiser devant mes sœurs, mais je ne veux pas non plus passer une heure à m'entraîner sous la surveillance de ma mère.
it_it: [_tMax_s_13_] Che offerta inaspettata da parte della mamma... Non volevo mettermi in imbarazzo davanti alle mie sorelle, ma non volevo passare un'ora di allenamento sotto la supervisione di mia madre.

source: [_tMax_s_11_] Хотя, почти все мамины позы в йоге такие... волнующие, можно будет глазеть, сколько захочу. В общем, пока не попробую - не узнаю. [nointeract]
es_es: [_tMax_s_11_] Aunque, la mayoría de las posturas de yoga de mi madre son tan... excitantes, así que puedo quedarme mirando todo el tiempo que quiera. De todos modos, no lo sabré hasta que lo pruebe. [nointeract]
fr_fr: [_tMax_s_11_] Bien que la plupart des poses de yoga de ma mère soient si... excitantes, alors je peux les fixer aussi longtemps que je veux. Quoi qu'il en soit, je ne le saurai pas tant que je n'aurai pas essayé. [nointeract]
it_it: [_tMax_s_11_] Anche se la maggior parte delle posizioni yoga di mia madre sono così... eccitanti, quindi posso fissarle quanto voglio. Comunque, non lo saprò finché non lo proverò. [nointeract]

source: [_Ann_s_14_] Случайно спрятался и глазеешь тут? Случайно?! А ну-ка прекращай слоняться без дела и выбирай, как ты будешь наказан. Либо перед сёстрами за завтраком, либо тренировка со мной?
es_es: [_Ann_s_14_] ¿Accidentalmente escondido y mirando aquí? ¡¿Accidentalmente?! Deja de holgazanear y elige cómo serás castigado. ¿Delante de tus hermanas en el desayuno o entrenando conmigo?
fr_fr: [_Ann_s_14_] Accidentellement, vous vous cachez et vous regardez ici ? Accidentellement ?! Arrête de traîner et choisis comment tu seras punie. Soit devant tes sœurs au petit déjeuner, soit à l'entraînement avec moi ?
it_it: [_Ann_s_14_] Per caso ci si nasconde e ci si fissa qui? Accidentalmente?! Smettila di bighellonare e scegli come punirti. Davanti alle tue sorelle a colazione o in allenamento con me?

source: [_Max_s_12_] Хорошо, я подумаю... [nointeract]
es_es: [_Max_s_12_] Vale, me lo pensaré. [nointeract]
fr_fr: [_Max_s_12_] D'accord, j'y réfléchirai. [nointeract]
it_it: [_Max_s_12_] Ok, ci penserò. [nointeract]

source: [_Ann_s_02_] Сынок, я понимаю, что тебе интересно, но я же твоя мама! Приятно услышать такие слова, но прекращай слоняться здесь в это время, хорошо? А теперь ступай... [nointeract]
es_es: [_Ann_s_02_] Hijo, sé que estás interesado, ¡pero soy tu madre! Es bonito oírte decir eso, pero deja de merodear por aquí a estas horas, ¿vale? Ahora vete. [nointeract]
fr_fr: [_Ann_s_02_] Fiston, je sais que ça t'intéresse, mais je suis ta mère ! Ça fait plaisir de t'entendre dire ça, mais arrête de traîner ici à cette heure-ci, d'accord ? Maintenant, va-t'en. [nointeract]
it_it: [_Ann_s_02_] Figliolo, so che sei interessato, ma sono tua madre! Mi fa piacere sentirtelo dire, ma smettila di stare qui a quest'ora, ok? Ora vai. [nointeract]

source: [_Ann_s_14_] И что теперь? Можно стоять и глазеть что ли?! Нет, Макс, не угадал. Видимо, времени у тебя свободного слишком много, да? Так я найду тебе занятие...
es_es: [_Ann_s_14_] ¿Y ahora qué? ¡¿Podemos quedarnos ahí mirando?! No, Max, te equivocas. Supongo que tienes mucho tiempo libre, ¿eh? Bueno, encontraré algo para que hagas...
fr_fr: [_Ann_s_14_] Et maintenant ? On est juste supposé rester là et regarder ? ! Non, Max, tu as tort. Je suppose que tu as beaucoup de temps libre, hein ? Eh bien, je vais vous trouver quelque chose à faire.
it_it: [_Ann_s_14_] E adesso? Dovremmo stare lì a guardare?! No, Max, ti sbagli. Immagino che tu abbia molto tempo a disposizione, eh? Beh, troverò qualcosa da fare per te.

source: [_Ann_s_14_] И что теперь? Можно стоять и глазеть что ли?! Нет, Макс, не угадал. А ну-ка прекращай слоняться без дела и выбирай, как ты будешь наказан. Либо перед сёстрами за завтраком, либо тренировка со мной?
es_es: [_Ann_s_14_] ¿Y ahora qué? ¡¿Podemos quedarnos ahí mirando?! No, Max, no lo harás. Ahora, deja de holgazanear y elige cómo vas a ser castigado. ¿Delante de tus hermanas en el desayuno o entrenando conmigo?
fr_fr: [_Ann_s_14_] Et maintenant ? On est juste supposé rester là et regarder ? ! Non, Max, vous ne l'êtes pas. Maintenant, arrête de flâner et choisis comment tu vas être punie. Soit devant tes soeurs au petit déjeuner, soit à l'entraînement avec moi ?
it_it: [_Ann_s_14_] E adesso? Dovremmo stare lì a guardare?! No, Max, non è così. Ora smetti di bighellonare e scegli come essere punito. Davanti alle tue sorelle a colazione o in allenamento con me?

source: [_tMax_s_12_] Мама совсем недавно уже ловила меня, когда я подглядывал за ней. Лучше не рисковать лишний раз и подождать хотя бы несколько дней... [nointeract]
es_es: [_tMax_s_12_] Mamá me pilló espiándola hace un rato. Era mejor no correr riesgos innecesarios y esperar al menos unos días..... [nointeract]
fr_fr: [_tMax_s_12_] Maman m'a surpris en train de l'épier il y a quelque temps. Il valait mieux ne pas prendre de risques inutiles et attendre au moins quelques jours..... [nointeract]
it_it: [_tMax_s_12_] La mamma mi ha sorpreso a sbirciarla qualche tempo fa. Era meglio non correre rischi inutili e aspettare almeno qualche giorno..... [nointeract]

source: [_tMax_s_12_] Мама совсем недавно уже ловила меня, когда я подглядывал за ней. Лучше не рисковать лишний раз и подождать хотя бы ещё денёк... [nointeract]
es_es: [_tMax_s_12_] Mamá me pilló espiándola el otro día. Será mejor que no me arriesgue y espere al menos un día más..... [nointeract]
fr_fr: [_tMax_s_12_] Maman m'a surpris en train de l'espionner l'autre jour. Je ferais mieux de ne pas prendre de risques et d'attendre au moins un jour de plus..... [nointeract]
it_it: [_tMax_s_12_] Mamma mi ha sorpreso a sbirciarla un po' di tempo fa. Meglio non correre rischi e aspettare almeno un altro giorno..... [nointeract]

source: [_tMax_s_01_] Посмотрим, что она там делает...
it_it: [_tMax_s_01_] Vediamo cosa sta facendo laggiù...

source: [_tMax_s_03_] По-моему, даже мама балдеет от того, какие у неё сногсшибательные сиськи. Что уж говорить обо мне, буду глазеть без отрыва, пока она не пойдёт в душ...
it_it: [_tMax_s_03_] Credo che anche mia madre si stia godendo quelle tette mozzafiato. Che dire di me, la fisserò fino a quando non si farà la doccia...

source: [_tMax_s_04_] Ухх... В такие моменты лучше не моргать! Жаль, что за всей этой красотой не получится так же отчётливо наблюдать со стремянки, когда мама будет принимать душ. [nointeract]
it_it: [_tMax_s_04_] Uhhhh... È meglio non sbattere le palpebre in momenti come questo! È un peccato che non si possa vedere tutta questa bellezza con la stessa chiarezza dalla scaletta quando la mamma fa la doccia. [nointeract]

source: [_tMax_s_13_] В это время она уже во всю принимает душ и со стремянки я ничего интересного не увижу. Лучше подсматривать в начале или в конце часа... [nointeract]
it_it: [_tMax_s_13_] A quell'ora sta già facendo la doccia e non riesco a vedere nulla d'interessante dalla scaletta. È meglio sbirciare all'inizio o alla fine dell'ora... [nointeract]

source: [_tMax_s_04_] Кажется, мама уже скоро покинет ванную комнату, но я ещё успею немного полюбоваться её потрясающими телом... [nointeract]
it_it: [_tMax_s_04_] Sembra che la mamma stia per uscire dal bagno, ma avrò ancora il tempo di ammirare il suo corpo stupendo per un po... [nointeract]

source: [_tMax_s_11_] Сейчас ванная комната должна быть занята Лизой... [nointeract]
es_es: [_tMax_s_11_] Ahora mismo el baño debería estar ocupado por Lisa..... [nointeract]
fr_fr: [_tMax_s_11_] La salle de bain devrait être occupée par Lisa maintenant... [nointeract]
it_it: [_tMax_s_11_] Il bagno dovrebbe essere occupato da Lisa ora... [nointeract]

source: [_tMax_s_12_] Во дворе никого. Возможно, я успею подсмотреть за Лизой, пока мама не занялась йогой, но прийти она может в любой момент... [nointeract]
es_es: [_tMax_s_12_] El patio está despejado. Quizá pueda ver a Lisa antes de que mamá se ponga a hacer yoga, pero podría venir en cualquier momento.... [nointeract]
fr_fr: [_tMax_s_12_] La cour est dégagée. Je pourrai peut-être apercevoir Lisa avant que maman n'aille au yoga, mais elle peut arriver à tout moment.... [nointeract]
it_it: [_tMax_s_12_] Il cortile è vuoto. Forse riesco a intravedere Lisa prima che la mamma faccia yoga, ma potrebbe arrivare da un momento all'altro... [nointeract]

source: [_tMax_s_13_] Вот только мама занимается йогой и будет очень опасно пытаться подсмотреть за Лизой... [nointeract]
es_es: [_tMax_s_13_] Pero mamá está haciendo yoga y sería muy peligroso tratar de mirar a Lisa..... [nointeract]
fr_fr: [_tMax_s_13_] Sauf que maman fait du yoga et qu'il serait très dangereux d'essayer de jeter un coup d'œil sur Lisa...... [nointeract]
it_it: [_tMax_s_13_] Solo che la mamma fa yoga e sarebbe molto pericoloso cercare di spiare Lisa... [nointeract]

source: [_tMax_s_13_] Где же Лиза? Должно быть, ещё раздевается перед тем, как принять душ... [nointeract]
es_es: [_tMax_s_13_] ¿Dónde está Lisa? Todavía debe estar desvistiéndose antes de tomar una ducha.... [nointeract]
fr_fr: [_tMax_s_13_] Où est Lisa ? Elle doit encore être en train de se déshabiller avant de prendre une douche... [nointeract]
it_it: [_tMax_s_13_] Dov'è Lisa? Deve ancora spogliarsi prima di fare la doccia... [nointeract]

source: [_tMax_s_03_] Отлично! Моя младшая сестрёнка собирается принимать душ... Какая у неё обворожительная голая попка! Смотрел бы не отрываясь... [nointeract]
es_es: [_tMax_s_03_] ¡Genial! Mi hermanita está a punto de tomar una ducha.... ¡Qué culo desnudo tan bonito tiene! No puedo dejar de mirar.... [nointeract]
fr_fr: [_tMax_s_03_] C'est génial ! Ma petite soeur va prendre une douche... Quel adorable cul nu elle a ! Je n'ai pas pu m'empêcher de regarder... [nointeract]
it_it: [_tMax_s_03_] È fantastico! La mia sorellina sta per fare la doccia... Che adorabile culo nudo che ha! Non riesco a smettere di guardare... [nointeract]

source: [_tMax_s_15_] Фух! Кажется, она не успела меня заметить... Надо сматываться! [nointeract]
es_es: [_tMax_s_15_] ¡Uf! Creo que no me vio por lo pelos. ¡Tengo que salir de aquí! [nointeract]
fr_fr: [_tMax_s_15_] Pfiou ! Je ne pense pas qu'elle m'ait vu à temps... Il faut sortir d'ici ! [nointeract]
it_it: [_tMax_s_15_] Non credo che mi abbia visto in tempo... Devo andarmene da qui! [nointeract]

source: [_tMax_s_05_] Лиза вся такая мокренькая... Класс! Фигурка и всё остальное у неё - что надо... Как же хочется потрогать! [nointeract]
es_es: [_tMax_s_05_] Lisa está toda húmeda... ¡Qué guapa! Su figura y todo lo demas que tiene es perfecto... ¡Quiero tocarla! [nointeract]
fr_fr: [_tMax_s_05_] Lisa est toute mouillée... Oh, super ! Elle a une belle silhouette et tout... J'ai hâte de la toucher ! [nointeract]
it_it: [_tMax_s_05_] Lisa è tutta bagnata... Oh, fantastico! Ha un bel fisico e tutto il resto... Non vedo l'ora di toccarla! [nointeract]

source: [_Lisa_s_14_] Макс! Ты подглядываешь за мной? Как тебе не стыдно?! Я всё маме расскажу! [nointeract]
es_es: [_Lisa_s_14_] ¡Max! ¿Me estás espiando? ¡¿No te da vergüenza?! ¡Se lo voy a decir a mamá! [nointeract]
fr_fr: [_Lisa_s_14_] Max ! Tu m'espionnes ? Tu n'as pas honte ?! Je vais le dire à ma mère ! [nointeract]
it_it: [_Lisa_s_14_] Max! Mi stai spiando? Non ti vergogni? Lo dirò alla mamma! [nointeract]

source: [_tMax_s_04_] Эх, моя младшая сестрёнка уже закончила принимать душ... Но за тем, как вода стекает по её обворожительному голому телу, хочется смотреть не отрываясь... [nointeract]
es_es: [_tMax_s_04_] Eh, mi hermana pequeña ya ha terminado de ducharse..... Pero la forma en que el agua corre por su hermoso cuerpo desnudo es algo que quiero ver sin parar.... [nointeract]
fr_fr: [_tMax_s_04_] Eh, ma petite soeur a déjà fini de se doucher... Mais la façon dont l'eau coule sur son joli corps nu donne envie de la regarder tout le temps... [nointeract]
it_it: [_tMax_s_04_] La mia sorellina ha già finito di fare la doccia... Ma il modo in cui l'acqua scorre sul suo bel corpo nudo ti fa venire voglia di guardarlo sempre... [nointeract]

source: [_Ann_s_10_] Макс! Ну-ка подойди ко мне... [nointeract]
es_es: [_Ann_s_10_] ¡Max! Ven aquí. [nointeract]
fr_fr: [_Ann_s_10_] Max ! Viens ici. [nointeract]
it_it: [_Ann_s_10_] Max! Vieni qui... [nointeract]

source: [_Ann_s_14_] Ты что, за Лизой подглядываешь?! [nointeract]
es_es: [_Ann_s_14_] ¡¿Estás espiando a Lisa?! [nointeract]
fr_fr: [_Ann_s_14_] Est-ce que tu espionnes Lisa ?! [nointeract]
it_it: [_Ann_s_14_] Stai spiando Lisa? [nointeract]

source: [_Ann_s_10_] Прогуливался, значит... Тебе лучше делать это днём, когда никто не принимает душ. Согласен, сынок?
es_es: [_Ann_s_10_] Dando un paseo, entonces. Será mejor que lo hagas de día, cuando nadie se esté duchando. ¿No estás de acuerdo, hijo?
fr_fr: [_Ann_s_10_] Une promenade, alors. Tu ferais mieux de le faire dans la journée, quand personne ne se douche. Tu n'es pas d'accord, fiston ?
it_it: [_Ann_s_10_] Una passeggiata, allora... È meglio farlo di giorno, quando nessuno si fa la doccia. Non sei d'accordo, figliolo?

source: [_Max_s_12_] Да, мам, я постараюсь делать это в другое время.
es_es: [_Max_s_12_] Sí, mamá, intentaré hacerlo en otra ocasión.
fr_fr: [_Max_s_12_] Oui, maman, j'essaierai de le faire une autre fois.
it_it: [_Max_s_12_] Sì, mamma, cercherò di farla in un altro momento.

source: [_Ann_s_00_] А сейчас беги в дом, пока Лиза тебя не увидела и не закатила истерику. [nointeract]
es_es: [_Ann_s_00_] Ahora entra antes de que Lisa te vea y haga un berrinche. [nointeract]
fr_fr: [_Ann_s_00_] Maintenant, rentre à l'intérieur avant que Lisa ne te voie et ne fasse une crise. [nointeract]
it_it: [_Ann_s_00_] Ora corri dentro prima che Lisa ti veda e faccia i capricci. [nointeract]
