Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/bikini.po
Languages: es_es, fr_fr

source: [_Lisa_s_09_] Жарко... Но у меня другого и нет. Ты же знаешь, что наши вещи пропали. Вот там и все мои купальники были...
es_es: [_Lisa_s_09_] Hace calor. Pero es todo lo que tengo. Sabes que faltan nuestras cosas. Ahí estaban todos mis trajes de baño...
fr_fr: [_Lisa_s_09_] Il fait chaud... Mais je n'ai rien d'autre. Tu sais que nos affaires ont disparu. C'est là que se trouvaient tous mes maillots de bain...

source: [_Max_s_01_] А ты голышом попробуй!
es_es: [_Max_s_01_] ¡Pruébalo desnuda!
fr_fr: [_Max_s_01_] Essayez-le nu !

source: [_Lisa_s_02_] Очень смешно, Макс. Я, если и стану раздеваться, то только после тебя.
es_es: [_Lisa_s_02_] Muy gracioso, Max. Si voy a quitarme la ropa, será después que tú.
fr_fr: [_Lisa_s_02_] Très drôle, Max. Si je dois me déshabiller, ce sera après toi.

source: [_Max_s_04_] Да легко! Давай лучше одновременно...
es_es: [_Max_s_04_] ¡Es fácil! Hagámoslo al mismo tiempo...
fr_fr: [_Max_s_04_] C'est facile ! Faisons-le en même temps...

source: [_Lisa_s_11_] Эй, с ума что ли сошёл, Макс?! Мне не так уж и жарко. Хотя, от другого купальника я бы сейчас не отказалась...
es_es: [_Lisa_s_11_] ¡¿Estás loco, Max?! No tengo tanto calor. Aunque, me vendría bien otro traje de baño ahora mismo...
fr_fr: [_Lisa_s_11_] Hé, tu es fou, Max ? ! Je n'ai pas si chaud que ça. Mais j'aurais bien besoin d'un autre maillot de bain en ce moment...

source: [_Max_s_11_] А какой купальник ты бы хотела?
es_es: [_Max_s_11_] ¿Qué tipo de bañador te gustaría?
fr_fr: [_Max_s_11_] Quel type de maillot de bain souhaitez-vous ?

source: [_Lisa_s_04_] Ой, ну такой... Максимально открытый. Но не совсем чтобы полностью. Чтобы животик загорал. И цвет такой красивый, но не чтобы слишком тёмный или холодный... И лямочки такие...
es_es: [_Lisa_s_04_] Oh, ya sabes. Tan abierto como sea posible. Pero no completamente abierto. Para que puedas broncearte la barriga. De un color bonito, pero no demasiado oscuro o frío. Y con tirantes...
fr_fr: [_Lisa_s_04_] Oh, donc... Aussi ouvert que possible. Mais pas jusqu'au bout. Le ventre est donc bronzé. Et c'est une belle couleur, mais pas trop foncée ou froide... Et les bretelles sont si...

source: [_Max_s_13_] Не совсем понятно, но интересно.
es_es: [_Max_s_13_] No está del todo claro, pero es interesante.
fr_fr: [_Max_s_13_] Ce n'est pas très clair, mais c'est intéressant.

source: [_Lisa_s_02_] А у тебя разве деньги на такое есть? Ты же нигде не работаешь и я что-то сомневаюсь, что ты умеешь шить купальники...
es_es: [_Lisa_s_02_] ¿Tienes dinero para eso? No trabajas en ningún sitio, y dudo que sepas coser bañadores...
fr_fr: [_Lisa_s_02_] Avez-vous l'argent nécessaire pour faire cela ? Vous ne travaillez nulle part et je doute que vous sachiez fabriquer un maillot de bain...

source: [_Max_s_12_] Я что-нибудь придумаю, вот увидишь! Может не сразу, но...
es_es: [_Max_s_12_] Ya se me ocurrirá algo, ¡ya verás! Tal vez no de inmediato, pero...
fr_fr: [_Max_s_12_] Je vais trouver quelque chose, tu verras ! Peut-être pas tout de suite, mais...

source: [_Lisa_s_01_] Ну, ладно. Посмотрим... Если у меня будет новый купальник, да ещё и интереснее, чем этот, то я тебя даже... в щёчку поцелую!
es_es: [_Lisa_s_01_] Ah, bueno. Vamos a ver. Si consigo un bañador nuevo, y más interesante que éste, te doy un beso. ¡Un beso en la mejilla!
fr_fr: [_Lisa_s_01_] D'accord, alors. Voyons voir... Si j'obtiens un nouveau maillot de bain encore plus intéressant que celui-ci, je vais même... Je t'embrasserai même sur la joue !

source: [_Max_s_13_] И всё?
es_es: [_Max_s_13_] ¿Eso es todo?
fr_fr: [_Max_s_13_] C'est tout ?

source: [_Lisa_s_11_] Ну, скажу спасибо...
es_es: [_Lisa_s_11_] Bueno, te daré las gracias...
fr_fr: [_Lisa_s_11_] Eh bien, je vous remercie...

source: [_Max_s_01_] Ладно, идёт!
es_es: [_Max_s_01_] ¡Muy bien, ya viene!
fr_fr: [_Max_s_01_] Très bien, c'est parti !

source: Открыто новое задание «Новый купальник»!
es_es: La nueva oportunidad «Nuevo bañador» está abierta!
