Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/blog.po
Languages: es_es, fr_fr, it_it, pt_pt

source: [_Max_s_05_] Ого! И правда шикарное! Покажи-ка сзади...
es_es: [¡Wow! ¡Es realmente precioso! Enséñame la parte de atrás...
fr_fr: [Wow ! C'est vraiment magnifique ! Montrez-moi l'arrière...
it_it: [_Max_s_05_] Wow! È davvero fantastico! Mostramelo da dietro...
pt_pt: [Uau! É mesmo lindo! Mostra-me a parte de trás...

source: [_Alice_s_04_] Правда ведь оно сидит на мне прекрасно, да? И это я ещё чулки не надевала...
es_es: [¿No me queda perfecto? Y aún no me he puesto medias.
fr_fr: [Elle ne me va pas parfaitement ? Et je n'ai même pas encore mis de bas.
it_it: [_Alice_s_04_] È vero che mi sta benissimo, vero? E non ho ancora messo le calze...
pt_pt: [Não me assenta na perfeição? E ainda nem sequer usei meias.

source: [_Max_s_04_] Да, с ними вообще огонь будет!
es_es: [_Max_s_04_] ¡Sí, va a ser una explosión con ellos!
fr_fr: [Oui, on va s'éclater avec eux !
it_it: [_Max_s_04_] Sì, con quelle sarà assolutamente fantastico!
pt_pt: [_Max_s_04_] Sim, vai ser um espetáculo com eles!

source: [_Alice_s_12_] Только вот есть нюанс... Этот комплект довольно дорогой. Я его и близко по деньгам не потяну, да и ты, скорее всего, тоже.
es_es: [Excepto que hay una trampa... Este kit es bastante caro. No puedo permitírmelo, y probablemente tú tampoco.
fr_fr: [Sauf qu'il y a un hic... Ce kit est assez cher. Je ne peux pas me le permettre, et vous ne le pourrez probablement pas non plus.
it_it: [_Alice_s_12_] C’è solo un piccolo problema… Questo set è piuttosto costoso. Non posso permettermelo, e probabilmente nemmeno tu.
pt_pt: [_Alice_s_12_] Só que há um senão... Este kit é bastante caro. Eu não o posso pagar, e provavelmente tu também não.

source: [_Alice_] {b}Алиса:{/b} Ну, что... Может это бельё мне и нравится, и сидит прекрасно, но комплект довольно дорогой. Я его и близко по деньгам не потяну, да и ты, скорее всего, тоже.
es_es: [_Alice_] {b}Alice:{/b} Bueno... Puede que me guste esta lencería y me quede genial, pero el conjunto es bastante caro. No me lo puedo permitir, y probablemente tú tampoco.
fr_fr: [_Alice_] {b}Alice:{/b} Eh bien... J'aime bien cette lingerie et elle me va très bien, mais l'ensemble est assez cher. Je ne peux pas me le permettre, et vous ne le pourrez probablement pas non plus.
it_it: [_Alice_] {b}Alice:{/b} Beh... Questa lingerie può anche piacermi e mi sta benissimo, ma il set è piuttosto costoso. Io non posso permettermelo e probabilmente non lo farai nemmeno tu.
pt_pt: [_Alice_] {b}Alice:{/b} Bem... Eu posso gostar desta lingerie e fica-me muito bem, mas o conjunto é muito caro. Não tenho dinheiro para o comprar e provavelmente tu também não terás.

source: [_Alice_] {b}Алиса:{/b} Фигушки тебе, Макс! Не подглядывал бы за мной, сейчас бы смог оценить, а так скажу лишь, что я его и близко по деньгам не потяну, да и ты, скорее всего, тоже.
es_es: [_Alice_] {b}Alice:{/b} ¡Ni hablar, Max! Si no me hubieras estado espiando, ahora podrías evaluarlo, pero sólo diré que no puedo permitírmelo, y probablemente tú tampoco.
fr_fr: [_Alice_] {b}Alice:{/b} Pas question, Max ! Si tu ne m'avais pas épiée, tu aurais pu l'évaluer maintenant, mais je dirai simplement que je ne peux pas me le permettre, et que tu ne le pourras probablement pas non plus.
it_it: [_Alice_] {b}Аlice:{/b} Niente da fare, Max! Se non avessi sbirciato, ora potresti valutare, ma ti dirò solo che non posso permettermelo, e probabilmente nemmeno tu.
pt_pt: [_Alice_] {b}Alice:{/b} Nem pensar, Max! Se não estivesses a espreitar-me, poderias avaliá-lo agora, mas direi apenas que não tenho dinheiro para isso e, provavelmente, tu também não terás.

source: [_tMax_s_13_] Эх... Очень хочется снова подсмотреть за Алисой, но лучше больше не рисковать. Просто подожду...
es_es: [Eh... Tengo muchas ganas de volver a echar un vistazo a Alice, pero será mejor que no me arriesgue más. Sólo esperaré...
fr_fr: [Eh... J'ai vraiment envie de jeter un coup d'œil à Alice, mais il vaut mieux que je ne prenne pas plus de risques. Je vais attendre...
it_it: [_tMax_s_13_] Eh... Vorrei davvero sbirciare di nuovo Alice, ma è meglio non correre altri rischi. Aspetterò...
pt_pt: [_tMax_s_13_] Eh... Quero mesmo espreitar a Alice outra vez, mas é melhor não correr mais riscos. Vou esperar...

source: [_Alice_] {b}Алиса:{/b} Макс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Загляни ко мне в примерочную скорее...
es_es: [_Alice_] {b}Alice:{/b} Max, ¡creo que un tercer juego de ropa interior es justo lo que necesitamos! Pásate pronto por mi probador....
fr_fr: [_Alice_] {b}Alice:{/b} Max, je pense qu'un troisième jeu de sous-vêtements est exactement ce qu'il nous faut ! Passez bientôt dans ma cabine d'essayage....
it_it: [_Alice_] {b}Alice:{/b} Max, mi sembra, che il terzo set di biancheria intima è proprio quello, che ci serve! Vieni a dare un’occhiata al mio camerino il più presto possibile...
pt_pt: [_Alice_] {b}Alice:{/b} Max, acho que um terceiro conjunto de roupa interior é exatamente o que precisamos! Passa pelo meu provador em breve....

source: [_Max_s_02_] С удовольствием!
es_es: [¡Es un placer!
fr_fr: [Tout le plaisir est pour moi !
it_it: [_Max_s_02_] Con piacere!
pt_pt: [O prazer é meu!

source: [_Alice_] {b}Алиса:{/b} Макс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Жаль, правда, что придётся обойтись без твоей оценки...
es_es: [_Alice_] {b}Alice:{/b} Max, ¡creo que el tercer juego de ropa interior es justo lo que necesitamos! Lástima, sin embargo, tendré que prescindir de tu evaluación.....
fr_fr: [_Alice_] {b}Alice:{/b} Max, je pense que le troisième sous-vêtement est exactement ce qu'il nous faut ! Dommage, je vais devoir me passer de ton évaluation.....
it_it: [_Alice_] {b}Alice:{/b} Max, credo che il terzo set di biancheria intima sia proprio quello che ci serve! Peccato però che dovrò fare a meno della tua valutazione...
pt_pt: [_Alice_] {b}Alice:{/b} Max, acho que o terceiro conjunto de roupa interior é exatamente o que precisamos! Mas é pena, vou ter de passar sem a tua avaliação.....

source: [_Alice_] {b}Алиса:{/b} Естественно, ожидала! Потому сразу и заметила твои бесстыжие глаза, которые на меня пялились.
es_es: [_Alice_] {b}Alice:{/b} ¡Claro que sí! Por eso me di cuenta enseguida de que tus ojos descarados me miraban fijamente.
fr_fr: [_Alice_] {b}Alice:{/b} Bien sûr que oui ! C'est pourquoi j'ai tout de suite remarqué tes yeux impudiques qui me fixaient.
it_it: [_Alice_] {b}Alice:{/b} Certo che sì! Ecco perché ho notato subito i tuoi occhi spudorati che mi fissavano.
pt_pt: [_Alice_] {b}Alice:{/b} Claro que sim! Foi por isso que reparei logo nos teus olhos sem vergonha a olhar para mim.

source: [_Max_s_16_] Сейчас-то я не подглядываю. К тому же, я не стану покупать тебе бельё, которое не видел. Так что давай позируй!
es_es: [_Max_s_16_] No voy a espiar ahora. Además, no voy a comprarte ropa interior que no haya visto. ¡Así que posa!
fr_fr: [Je ne vais pas regarder maintenant. En plus, je ne vais pas t'acheter des sous-vêtements que je n'ai pas vus. Alors pose !
it_it: [_Max_s_16_] Adesso non sto guardando. Inoltre, non comprerò la biancheria intima che non ho visto. Quindi, inizia a posare!
pt_pt: [Não estou a espreitar agora. Além disso, não te vou comprar roupa interior que não tenha visto. Por isso, faz pose!

source: [_tMax_s_13_] Сестрёнка сейчас примеряет последний комплект нижнего белья. Может, всё-таки рискнуть и подсмотреть, пока ещё не поздно? [nointeract]
es_es: [Sis se está probando el último conjunto de ropa interior. Podría arriesgarme y echar un vistazo antes de que sea demasiado tarde. [nointeract]
fr_fr: [_tMax_s_13_] Sis essaie le dernier ensemble de sous-vêtements. Autant prendre le risque de jeter un coup d'œil avant qu'il ne soit trop tard. [nointeract]
it_it: [_tMax_s_13_] Mia sorella sta provando il suo ultimo paio di mutande proprio adesso. Forse dovrei correre il rischio di dare una sbirciatina prima che sia troppo tardi. [nointeract]
pt_pt: [A mana está a experimentar o último conjunto de roupa interior. Mais vale arriscar e espreitar antes que seja tarde demais. [nointeract]

source: [_tMax_s_03_] Ого! Симпатичное бельишко, надо сказать... Ещё и полупрозрачное местами, что не может не радовать! Сложно от такого оторвать взгляд, но надо...
es_es: [_tMax_s_03_] ¡Wow! Bonita ropa interior, debo decir... También es semitransparente en algunas partes, ¡lo que es genial! Es difícil apartar los ojos de ella, pero tengo que ....
fr_fr: [Joli sous-vêtement, je dois dire... Il est aussi semi-transparent à certains endroits, ce qui est génial ! J'ai du mal à le quitter des yeux, mais je dois le faire....
it_it: [_tMax_s_03_] Wow! Bella biancheria intima, devo dire... È anche semitrasparente in alcuni punti, il che è fantastico! È difficile togliergli gli occhi di dosso, ma devo farlo...
pt_pt: [_tMax_s_03_] Uau! Bela roupa interior, devo dizer... Também é semi-transparente em alguns sítios, o que é ótimo! É difícil tirar os olhos de cima dela, mas tenho de o fazer....

source: [_tMax_s_04_] Надо же как мне сегодня повезло! Алиса ни разу не заметила, что я подглядывал за ней. Или заметила, но не подала виду? Да ну, вряд ли заметила...
es_es: [¡Qué suerte tengo hoy! Alice ni una sola vez se dio cuenta de que la miraba. ¿O lo notó, pero no se dio cuenta? No creo que se diera cuenta.
fr_fr: [J'ai beaucoup de chance aujourd'hui ! Alice n'a jamais remarqué que je l'épiais. Ou l'a-t-elle remarqué, mais ne l'a pas laissé paraître ? Je ne pense pas qu'elle l'ait remarqué.
it_it: [_tMax_s_04_] Come sono stato fortunato oggi! Alice non si è accorta nemmeno una volta che la stavo spiando. O forse se ne è accorta, ma ha fatto finta di niente? Ma no, difficilmente se ne è accorta...
pt_pt: [Estou com tanta sorte hoje! A Alice nunca reparou que eu a estava a espreitar. Ou será que ela reparou, mas não deixou transparecer? Acho que ela não reparou.

source: [_tMax_s_04_] Хорошо, что я и дальше не стал стоять без дела! Хоть на полуголую Алису одним глазком посмотрел, а то всё в белье, да в белье...
es_es: ¡[Menos mal que no me quedé más tiempo! Por lo menos en el medio desnudo Alice un ojo miró, y luego todos en la ropa interior, y en la ropa interior ...
fr_fr: [Heureusement que je ne suis pas restée plus longtemps ! Au moins sur Alice à moitié nue, un œil a regardé, puis tous les sous-vêtements, et les sous-vêtements ...
it_it: [_tMax_s_04_] Meno male che non sono rimasto a guardare più a lungo! Almeno ho intravisto Alice seminuda, altrimenti è sempre in mutande...
pt_pt: [Ainda bem que não fiquei mais tempo parado! Pelo menos na Alice seminua um olho olhou, e depois tudo em cuecas, e em cuecas ...

source: [_tMax_s_01_] Нет, я лучше подсмотрю в самом конце, когда Алиса будет переодеваться в своё платье. Ведь с выбором белья мы уже должны будем определиться, а потому и риска, как такового, не будет.
es_es: [_tMax_s_01_] No, prefiero verlo al final, cuando Alice se esté poniendo el vestido. Después de todo, ya tendremos que decidir sobre la lencería, así que no habrá ningún riesgo.
fr_fr: [_tMax_s_01_] Non, je préfère regarder à la fin, quand Alice se change en robe. Après tout, nous aurons déjà décidé de la lingerie, donc il n'y aura pas de risque.
it_it: [_tMax_s_01_] No, preferisco dare un’occhiata alla fine, quando Alice si cambierà nel suo vestito. Dopo tutto, dovremmo già aver deciso sulla biancheria intima, quindi non ci sarà alcun rischio.
pt_pt: [Não, prefiro ver no fim, quando a Alice estiver a vestir o vestido. Afinal de contas, já teremos de decidir sobre a lingerie, por isso não haverá qualquer risco.

source: [_Alice_] {b}Алиса:{/b} Макс, мне кажется, что третий комплект нижнего белья - это как раз то, что нам нужно! Собственно, ты же подглядывал, так что видел...
es_es: [_Alice_] {b}Alice:{/b} Max, ¡creo que un tercer juego de ropa interior es justo lo que necesitamos! De hecho, estabas espiando, así que viste.....
fr_fr: [_Alice_] {b}Alice:{/b} Max, je pense qu'un troisième jeu de sous-vêtements est exactement ce dont nous avons besoin ! En fait, tu as jeté un coup d'œil, alors tu as vu.....
it_it: [_Alice_] {b}Alice:{/b} Max, credo che un terzo paio di mutande sia proprio quello che ci serve! Infatti, stavi sbirciando, quindi hai visto...
pt_pt: [_Alice_] {b}Alice:{/b} Max, acho que um terceiro conjunto de roupa interior é exatamente o que precisamos! Na verdade, estavas a espreitar, por isso viste.....

source: [_Max_s_15_] Я видел тебя меньше секунды! Мне нужно увидеть снова...
es_es: [¡Te vi por menos de un segundo! Necesito verte de nuevo...
fr_fr: [Je t'ai vu moins d'une seconde ! J'ai besoin de te revoir...
it_it: [_Max_s_15_] Ti ho visto per meno di un secondo! Ho bisogno di vederti di nuovo...
pt_pt: [Eu vi-te por menos de um segundo! Preciso de te ver outra vez...

source: [_Alice_] {b}Алиса:{/b} Фигушки тебе, Макс! Не подглядывал бы за мной, сейчас бы смог оценить, а так могу лишь сказать, сколько оно стоит.
es_es: [_Alice_] {b}Alice:{/b} ¡No puede ser, Max! Si no me hubieras espiado, ahora podrías calcularlo, pero tal como están las cosas, sólo puedo decirte cuánto vale.
fr_fr: [_Alice_] {b}Alice:{/b} Pas question, Max ! Si tu ne m'avais pas jeté un coup d'œil, tu serais capable de l'estimer maintenant, mais comme c'est le cas, je ne peux que te dire combien il vaut.
it_it: [_Alice_] {b}Alice:{/b} Macché, Max! Se non mi avessi spiato, ora saresti in grado di apprezzarlo, ma posso solo dirti quanto costa.
pt_pt: [_Alice_] {b}Alice:{/b} Nem pensar, Max! Se não me tivesses espreitado, já podias fazer uma estimativa, mas como está, só te posso dizer quanto vale.

source: [_Max_s_13_] Не угадала, это тебе фигушки, Алиса! Я не стану покупать тебе бельё, которое не видел. Так что давай позируй!
es_es: [_Max_s_13_] ¡De ninguna manera, eso es un no-go, Alice! No voy a comprarte ropa interior que no he visto. ¡Así que vamos, posa!
fr_fr: [Pas question, c'est non, Alice ! Je ne vais pas t'acheter des sous-vêtements que je n'ai pas vus. Alors allez, pose !
it_it: [_Max_s_13_] Ti sbagli, Alice, non comprerò la biancheria che non ho visto. Quindi, fai la modella!
pt_pt: [Nem pensar, isso é impossível, Alice! Não te vou comprar roupa interior que não tenha visto. Por isso, vamos lá, faz pose!

source: [_Alice_s_03_] Ну, как тебе? Сразу скажу, что сидит отлично! Я сперва подумала, что лифчик не того размера, но видимо он так задуман, чтобы сосочки слегка было видно...
es_es: [_Alice_s_03_] ¿Qué te parece? De entrada os diré que me queda genial. Al principio pensé que el sujetador era de la talla equivocada, pero por lo visto está diseñado para que los pezones queden ligeramente visibles....
fr_fr: [Qu'en pensez-vous ? Laissez-moi vous dire d'emblée qu'il me va très bien ! J'ai d'abord pensé que le soutien-gorge n'était pas à la bonne taille, mais apparemment il est conçu pour que les mamelons soient légèrement visibles....
it_it: [_Alice_s_03_] Cosa ne pensi? Ti dirò subito che calza benissimo. All'inizio ho pensato che il reggiseno fosse della taglia sbagliata, ma a quanto pare è stato progettato in modo che i capezzoli siano leggermente visibili...
pt_pt: [O que é que acha? Deixem-me dizer-vos desde já que fica muito bem! Primeiro pensei que o sutiã era do tamanho errado, mas aparentemente foi concebido para que os mamilos fiquem ligeiramente visíveis....

source: [_Max_s_01_] Это как раз первое, на что я обратил внимание!
es_es: [_Max_s_01_] ¡Eso es exactamente lo primero que noté!
fr_fr: [C'est exactement la première chose que j'ai remarquée !
it_it: [_Max_s_01_] Questo è esattamente la prima cosa a cui ho prestato attenzione!
pt_pt: [Foi exatamente a primeira coisa em que reparei!

source: [_Alice_s_11_] Ты сильно не вглядывайся в мою грудь. И вниз тоже. А то трусики малость полупрозрачные. Хорошо, что хоть затемнённые...
es_es: [_Alice_s_11_] No mires demasiado de cerca mis pechos. Y ahí abajo también. Porque mis bragas son un poco translúcidas. Menos mal que están oscurecidas.
fr_fr: [Ne regardez pas trop mes seins. Et en bas aussi. Parce que ma culotte est un peu translucide. Heureusement qu'il est noirci.
it_it: [_Alice_s_11_] Non guardare troppo il mio seno. E anche lì sotto. Perché le mie mutande sono un po' traslucide. Per fortuna sono oscurate...
pt_pt: [Não olhes muito de perto para os meus seios. E lá em baixo também. Porque as minhas cuecas são um pouco translúcidas. Ainda bem que estão tapadas.

source: [_Max_s_12_] Тебе может и хорошо, а вот для твоих будущих зрителей... Хотя, мы же не стремимся к максимальному разврату.
es_es: [_Max_s_12_] Puede que sea bueno para ti, pero para tus futuros espectadores... Aunque, no es que estemos apuntando a la máxima depravación.
fr_fr: [C'est peut-être bon pour vous, mais pour vos futurs téléspectateurs... Mais ce n'est pas comme si nous visions la dépravation maximale.
it_it: [_Max_s_12_] Potrebbe andare bene per te, ma per i tuoi futuri spettatori... Anche se non stiamo cercando la massima depravazione.
pt_pt: [Pode ser bom para ti, mas para os teus futuros espectadores... No entanto, não é que estejamos a apontar para a depravação máxima.

source: [_Alice_s_04_] Именно! Потому мне и кажется, что это бельё подходит лучше всего для тех трансляций, о которых мы говорили. Не слишком откровенно, но в то же время очень сексуально, так ведь?
es_es: [_Alice_s_04_] ¡Exacto! Por eso creo que esta lencería funciona mejor para esas retransmisiones de las que hablábamos. No es demasiado reveladora, pero también es muy sexy, ¿verdad?
fr_fr: [Exactement ! C'est pourquoi je pense que cette lingerie est idéale pour les émissions dont nous parlions. Elle n'est pas trop révélatrice, mais elle est aussi très sexy, n'est-ce pas ?
it_it: [_Alice_s_04_] Esattamente! Ecco perché penso che questa lingerie sia la più adatta per le trasmissioni di cui abbiamo parlato. Non troppo rivelatrice, ma allo stesso tempo molto sexy, giusto?
pt_pt: [Exatamente! É por isso que acho que esta lingerie funciona melhor para aquelas transmissões de que estávamos a falar. Não é demasiado reveladora, mas também é muito sexy, certo?

source: [_Max_s_11_] Тут не поспоришь. А что по цене?
es_es: [_Max_s_11_] No se puede discutir con eso. ¿Y el precio?
fr_fr: [On ne peut pas dire le contraire. Et le prix ?
it_it: [_Max_s_11_] Non si può discutere qui. E per quanto riguarda il prezzo?
pt_pt: [Não se pode argumentar com isso. E quanto ao preço?

source: [_Alice_s_01_] Этот тёмный комплект дешевле того красного, само собой. Первый комплект я даже рассматривать не хочу. Итого, я бы купила этот тёмный, будь у меня деньги.
es_es: [_Alice_s_01_] Este conjunto oscuro es más barato que el rojo, obviamente. El primer conjunto no quiero ni considerarlo. En resumen, me compraría ese oscuro si tuviera el dinero.
fr_fr: [_Alice_s_01_] Cet ensemble sombre est moins cher que l'ensemble rouge, évidemment. Je n'ai même pas envie d'envisager la première série. En fin de compte, j'achèterais cette version foncée si j'avais l'argent.
it_it: [_Alice_s_01_] Questo set scuro è più economico di quello rosso, ovviamente. Non voglio nemmeno considerare il primo set. In totale, comprerei questo set scuro se avessi i soldi.
pt_pt: [Este conjunto escuro é mais barato do que o vermelho, obviamente. O primeiro conjunto nem sequer quero considerar. Resumindo, eu compraria o escuro se tivesse o dinheiro.

source: [_Max_s_13_] И сколько он стоит?
es_es: [_Max_s_13_] ¿Y cuánto vale?
fr_fr: [_Max_s_13_] Et combien vaut-elle ?
it_it: [_Max_s_13_] E quanto costa?
pt_pt: [E quanto é que vale?

source: [_Alice_s_12_] Ну... Надеюсь, тебя не сильно испугает цена в $199? После потери всех вещей для меня такие деньги неподъёмны. [nointeract]
es_es: [_Alice_s_12_] Bueno... Espero que el precio de 199 dólares no te asuste demasiado. Después de perder todas mis cosas, no puedo permitirme esa cantidad de dinero. [nointeractúa]
fr_fr: [_Alice_s_12_] Eh bien... J'espère que le prix de 199 dollars ne vous effraie pas trop ? Après avoir perdu toutes mes affaires, je ne peux pas me permettre une telle somme. [nointeract]
it_it: [_Alice_s_12_] Beh... Spero che il prezzo di 199 dollari non ti spaventi troppo. Dopo aver perso tutta la mia roba, non posso permettermi una cifra del genere. [nointeract]
pt_pt: [_Alice_s_12_] Bem... Espero que o preço de 199 dólares não te assuste muito? Depois de perder todas as minhas coisas, não me posso dar a esse luxo. [nointeract]

source: [_Alice_s_13_] Правда?! Хочешь сказать, ты сможешь купить его прямо сейчас? Фантастика! У тебя откуда столько денег?
es_es: [¡¿En serio?! ¿Quieres decir que puedes comprarlo ahora mismo? ¡Es fantástico! ¿De dónde has sacado todo ese dinero?
fr_fr: [_Alice_s_13_] Vraiment ? ! Vous voulez dire que vous pouvez l'acheter tout de suite ? C'est fantastique ! D'où vient tout cet argent ?
it_it: [_Alice_s_13_] Davvero?! Vuoi dire che potresti comprarlo proprio adesso? Fantastico! Da dove hai preso tutti questi soldi?
pt_pt: [A sério?! Quer dizer que o podes comprar agora mesmo? Isso é fantástico! Onde é que arranjaste esse dinheiro todo?

source: [_Max_s_11_] Считай, накопил. Переодевайся в своё платье, а я пока пойду оплачу твоё новое бельё.
es_es: [Considéralo salvado. Ve a ponerte el vestido, y yo iré a pagar tu ropa interior nueva.
fr_fr: [Considérez-le comme sauvé. Va te changer dans ta robe, et je vais payer pour tes nouveaux sous-vêtements.
it_it: [_Max_s_11_] Consideralo come un risparmio. Cambiati nel tuo vestito, nel frattempo andrò a pagare la tua nuova biancheria.
pt_pt: [Considera-o salvo. Vai vestir o teu vestido, que eu vou pagar a tua roupa interior nova.

source: [_Alice_s_03_] Супер! Спасибо тебе. Я быстро...
es_es: [¡Genial! Gracias. Voy a ser rápido ...
fr_fr: [_Alice_s_03_] Super ! Je vous remercie. Je serai rapide...
it_it: [_Alice_s_03_] Fantastico! Grazie a te. Sarò veloce...
pt_pt: [Ótimo! Muito obrigado. Vou ser rápido...

source: [_tMax_s_01_] Отлично! С нижним бельём для Алисы определились, теперь дело за малым... [nointeract]
es_es: [¡Muy bien! Ropa interior de Alice se ha decidido, ahora es sólo una cuestión de ... [nointeract]
fr_fr: [_tMax_s_01_] Très bien ! Les sous-vêtements d'Alice ont été choisis, il ne reste plus qu'à... [nointeract]
it_it: [_tMax_s_01_] Perfetto! La biancheria intima di Alice è stata decisa, ora manca solo un piccolo dettaglio... [nointeract]
pt_pt: [Muito bem! A roupa interior da Alice já foi decidida, agora é só uma questão de... [nointeract]

source: [_tMax_s_06_] Ух ты! Я заглянул прямо в самый подходящий момент, когда на Алисе вообще ничего нет из одежды! И это моя сексуальная сестрёнка, которая скоро будет стримить в сексуальном белье... [nointeract]
es_es: [_tMax_s_06_] Vaya, me asomé justo en el momento perfecto cuando Alice no lleva nada puesto. Y esta es mi sexy hermanita, que pronto estará en streaming en lencería sexy.... [nointeract]
fr_fr: [_tMax_s_06_] Wow, j'ai jeté un coup d'œil juste au moment parfait où Alice ne porte rien du tout. Et voici ma soeur sexy, qui sera bientôt diffusée en lingerie sexy.... [nointeract]
it_it: [_tMax_s_06_] Wow! Sono arrivato proprio al momento giusto, quando Alice non ha assolutamente nulla addosso! Questa è la mia sexy sorella, che presto sarà in streaming in lingerie sexy... [nointeract]
pt_pt: [Uau, espreitei mesmo no momento perfeito em que a Alice não está a usar nada. E esta é a minha irmã sexy, que vai estar a transmitir em lingerie sexy em breve.... [nointeract]
