Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/blog.po
Languages: es_es, fr_fr, it_it, pt_pt

source: [_Alice_s_11_] Только не торопись и прежде чем заходить в мою комнату, обязательно постучись. Пока ты ходишь, я переоденусь.
es_es: [_Alice_s_11_] Tómate tu tiempo y antes de entrar en mi habitación, asegúrate de llamar. Mientras caminas, me cambiaré de ropa.
fr_fr: [Prenez votre temps et avant d'entrer dans ma chambre, n'oubliez pas de frapper. Pendant que vous marchez, je vais me changer.
it_it: [_Alice_s_11_] Solo non affrettarti e prima di entrare nella mia stanza, assicurati di bussare. Mentre sei in giro, mi cambierò.
pt_pt: [Demora o tempo que quiseres e, antes de entrares no meu quarto, não te esqueças de bater à porta. Enquanto caminha, vou mudar de roupa.

source: [_Max_s_12_] Хорошо...
es_es: [Vale...
fr_fr: [_Max_s_12_] Ok...
it_it: [_Max_s_12_] Va bene...
pt_pt: [_Max_s_12_] Ok...

source: [_tMax_s_16_] Блин! Надо очистить историю браузера и спрятать закладку на мой сайт, а то последнее, что мне сейчас нужно, так это чтобы кто-то узнал про мою затею со скрытыми камерами!
es_es: [_tMax_s_16_] ¡Mierda! ¡Necesito borrar el historial de mi navegador y ocultar mis marcadores a mi sitio, o lo último que necesito ahora mismo es que alguien descubra lo de mi cámara oculta!
fr_fr: [Il faut que j'efface l'historique de mon navigateur et que je cache mes signets vers mon site, sinon la dernière chose dont j'ai besoin en ce moment, c'est que quelqu'un découvre mon truc de caméra cachée !
it_it: [_tMax_s_16_] Accidenti! Devo cancellare la cronologia del browser e nascondere il segnalibro del mio sito, l’ultima cosa di cui ho bisogno ora è che qualcuno scopra il mio piano con le telecamere nascoste!
pt_pt: [Merda! Tenho de limpar o histórico do meu browser e esconder os meus favoritos do meu site, ou a última coisa de que preciso agora é que alguém descubra a minha câmara oculta!

source: [_tMax_s_00_] Всё, порядок я навёл. Теперь можно идти...
es_es: [Muy bien, estoy limpio. Ahora podemos irnos...
fr_fr: [_tMax_s_00_] Très bien, je suis tout à fait propre. Maintenant nous pouvons aller...
it_it: [_tMax_s_00_] Bene, ho ripulito tutto. Ora posso andare...
pt_pt: [Muito bem, já me limpei. Agora podemos ir...

source: [_tMax_s_13_] Что-то я с перепугу не могу вспомнить, что там Алиса говорила сделать? Постучаться что ли... А зачем? Вот же только к ней заходил...
es_es: [_tMax_s_13_] No puedo recordar lo que Alice dijo que hacer. Llama a la puerta. ¿Por qué iba a hacer eso? Acabo de ir a su casa.
fr_fr: [Je ne me souviens plus de ce qu'Alice m'a dit de faire. Frapper à la porte. Pourquoi aurais-je fait ça ? Je viens d'aller chez elle.
it_it: [_tMax_s_13_] Non riesco a ricordare cosa ha detto Alice di fare? Devo bussare? Perché dovrei farlo? Sono appena stato da lei...
pt_pt: [Não me lembro do que a Alice disse para fazer. Bater à porta. Porque é que eu faria isso? Acabei de ir a casa dela.

source: [_tMax_s_01_] Ах да, точно! Теперь я вспомнил... Она же сказала, что переодеваться будет в моё отсутствие. Похоже, у неё всё готово для ведения трансляций...
es_es: [¡Oh, sí, claro! Ahora recuerdo... Pensé que había dicho que iba a cambiarse de ropa mientras yo estaba fuera. Parece que está lista para emitir....
fr_fr: [Oh, oui, c'est vrai ! Maintenant je me souviens... Je pensais qu'elle avait dit qu'elle allait se changer pendant mon absence. On dirait qu'elle est prête à diffuser....
it_it: [_tMax_s_01_] Oh sì, è vero! Ora mi ricordo. Ha detto che si sarebbe cambiata mentre ero via. Sembra che sia pronta a trasmettere...
pt_pt: [Oh, sim, certo! Agora lembro-me... Pensei que ela tinha dito que ia mudar de roupa enquanto eu estava fora. Parece que ela está pronta para transmitir....

source: [_Alice_s_15_] Макс, что-то я не слышала, чтобы ты стучался!
es_es: [_Alice_s_15_] ¡Max, no te oí golpear!
fr_fr: [Max, je ne t'ai pas entendu frapper !
it_it: [_Alice_s_15_] Max, non ti ho sentito bussare!
pt_pt: [Max, não te ouvi bater à porta!

source: [_Max_s_11_] Так конечно, ты наушники надела, вот и не слышишь ничего. Я стучался, стучался...
es_es: [_Max_s_11_] Por supuesto que llevas auriculares, así que no puedes oír nada. Llamé, llamé.
fr_fr: [Bien sûr, vous portez des écouteurs, donc vous n'entendez rien. J'ai frappé, j'ai frappé.
it_it: [_Max_s_11_] Certo, hai messo le cuffie e non senti nulla. Ho bussato, bussato...
pt_pt: [Claro que estás a usar auscultadores, por isso não consegues ouvir nada. Eu bati, eu bati.

source: [_Alice_s_11_] Не рассказывай мне сказки, как ты устал стучаться. Просто открыл дверь и стоишь глазеешь в наглую.
es_es: [_Alice_s_11_] No me digas lo cansado que estás de llamar. Abres la puerta y te quedas con la mirada perdida.
fr_fr: [Ne me dites pas que vous en avez assez de frapper. Tu ouvres la porte et tu restes là à regarder dans le vide.
it_it: [_Alice_s_11_] Non raccontarmi favole su quanto sei stanco di bussare. Hai solo aperto la porta e stai guardando con sfacciataggine.
pt_pt: [Não me digas que estás cansado de bater à porta. Abres a porta e ficas ali a olhar fixamente.

source: [_Max_s_03_] Тук-тук... Я войду в тебя? В смысле, к тебе...
es_es: [Toc, toc... ¿Estoy entrando en ti? Quiero decir, dentro de ti...
fr_fr: [Toc, toc... Je vais venir en toi ? Je veux dire, en toi...
it_it: [_Max_s_03_] Toc - toc... Posso entrare? Intendo, da te...
pt_pt: [_Max_s_03_] Bate, bate... Estou a entrar em ti? Quero dizer, em ti...

source: [_Alice_s_01_] Что это ты такой весёлый стал? Наверняка всякие похабные мысли в голове заиграли от того, что снова увидел меня в этом нижнем белье? Я вообще-то твоя старшая сестра, если ещё помнишь.
es_es: [_Alice_s_01_] ¿Por qué estás tan alegre? Seguro que tienes pensamientos lascivos porque me has vuelto a ver en ropa interior, ¿verdad? Soy tu hermana mayor, si te acuerdas.
fr_fr: [Pourquoi es-tu si joyeux ? Je parie que tu as des pensées obscènes parce que tu m'as encore vue en sous-vêtements, n'est-ce pas ? Je suis ta grande sœur, si tu te souviens bien.
it_it: [_Alice_s_01_] Perché sei così allegro? Scommetto che stai facendo pensieri sconci perché mi hai visto di nuovo in intimo, vero? Se ti ricordi, sono la tua sorella maggiore.
pt_pt: [Porque é que estás tão alegre? Aposto que estás a ter pensamentos lascivos por me teres visto outra vez em roupa interior, não é? Sou a tua irmã mais velha, se bem te lembras.

source: [_Max_s_04_] Если я вижу красивую женскую попку в сексуальных трусиках, мне без разницы чья она. Мне просто очень приятно от того, что я вижу.
es_es: [_Max_s_04_] Si veo el culo de una mujer guapa en bragas sexys, me da igual de quién sea. Sólo me siento bien con lo que veo.
fr_fr: [Si je vois le cul d'une belle femme dans une culotte sexy, je me fiche de savoir de qui il s'agit. Je me sens juste bien dans ce que je vois.
it_it: [_Max_s_04_] Se vedo il culo di una bella donna in mutandine sexy, non mi importa di chi sia. Mi basta sentirmi bene con quello che vedo.
pt_pt: [Se eu vir o rabo de uma mulher bonita em cuecas sensuais, não me interessa de quem é. Apenas me sinto bem com o que vejo.

source: [_Alice_s_04_] Знаешь, в любой другой раз я бы выпнула тебя за это, но с учётом того, что ты меня уговорил попробовать делать, я посчитаю это за комплимент и моральную поддержку.
es_es: [_Alice_s_04_] Sabes, en cualquier otro momento te echaría por esto, pero teniendo en cuenta lo que me convenciste de intentar hacer, lo consideraré un cumplido y un apoyo moral.
fr_fr: [Tu sais, en d'autres temps, je te mettrais dehors pour ça, mais vu ce que tu m'as poussé à faire, je vais considérer ça comme un compliment et un soutien moral.
it_it: [_Alice_s_04_] Sai, in qualsiasi altro momento ti avrei cacciato per questo, ma considerando che mi hai convinto a provarlo, lo considererò un complimento e un supporto morale.
pt_pt: [Sabes, noutra altura, expulsava-te por isto, mas tendo em conta o que me convenceste a fazer, vou considerar isto um elogio e um apoio moral.

source: [_Max_s_02_] Всегда пожалуйста, сестрёнка. Так что ты там хотела, чтобы я сделал?
es_es: [De nada, hermanita. ¿Qué querías que hiciera?
fr_fr: [De rien, frangine. Alors, qu'est-ce que tu voulais que je fasse ?
it_it: [_Max_s_02_] Prego, sorellina. Quindi, cosa volevi che facessi?
pt_pt: [Não tens de quê, mana. Então, o que é que querias que eu fizesse?

source: [_Alice_s_02_] Сейчас мы тебя зарегистрируем на сайте «MyCams», чтобы ты мог смотреть на всяких полуголых отвязных девчонок, но не на меня. Не хватало ещё, чтобы ты или кто-то из моих знакомых, меня видели за таким занятием...
es_es: [_Alice_s_02_] Ahora vamos a registrarte en MyCams para que puedas ver todo tipo de chicas calientes semidesnudas, pero no a mí. No quiero que tú, ni nadie que conozca, me vea haciendo eso....
fr_fr: [_Alice_s_02_] Maintenant, nous allons vous inscrire sur MyCams pour que vous puissiez regarder toutes sortes de filles chaudes à moitié nues, mais pas moi. Je ne veux pas que vous, ou quelqu'un que je connais, me voyiez faire ça....
it_it: [_Alice_s_02_] Ti registreremo su «MyCams», in modo che tu possa guardare tutti i tipi di ragazze sexy seminude, ma non me. Non voglio che tu, o chiunque io conosca, mi veda fare questo...
pt_pt: [_Alice_s_02_] Agora vamos registá-lo no MyCams para que possa ver todo o tipo de raparigas boas seminuas, mas eu não. Não quero que tu, nem ninguém que eu conheça, me veja a fazer isso....

source: [_Max_s_13_] Хм... Мне придётся указать, что я старше, чем есть на самом деле. Надеюсь, что этот сайт не заругает меня за это.
es_es: [_Max_s_13_] Hmm. Voy a tener que señalar que soy mayor que yo. Espero que este sitio no me regañe por eso.
fr_fr: [Hmm. Je vais devoir préciser que je suis plus vieux que je ne le suis. J'espère que ce site ne me réprimandera pas pour cela.
it_it: [_Max_s_13_] Hmm... Dovrò indicare di essere più vecchio di quanto non sia in realtà. Spero che questo sito non mi rimproveri per questo.
pt_pt: [_Max_s_13_] Hmm. Vou ter de referir que sou mais velho do que sou. Espero que este site não me repreenda por isso.

source: [_Alice_s_03_] Ой, подумаешь... Мне кажется, что там каждый второй пользователь так делает.
es_es: [_Alice_s_03_] Oh, vamos... Creo que todos los demás usuarios por ahí hace eso.
fr_fr: [_Alice_s_03_] Oh, allez... Je pense que tous les autres utilisateurs font cela.
it_it: [_Alice_s_03_] Oh, ora che ci penso... Penso che tutti gli altri utenti lo facciano.
pt_pt: [_Alice_s_03_] Oh, vá lá... Acho que todos os outros utilizadores fazem isso.

source: [_Max_s_11_] Вроде, порядок... Доступ к контенту на сайте у меня теперь есть. Сейчас ещё подтвержу свой аккаунт через почту и всё...
es_es: [_Max_s_11_] Parece estar en orden... Ya tengo acceso al contenido del sitio. Ahora voy a confirmar mi cuenta por correo y listo...
fr_fr: [_Max_s_11_] Tout semble en ordre... J'ai maintenant accès au contenu du site. Je vais maintenant confirmer mon compte par mail et c'est tout...
it_it: [_Max_s_11_] Sembra tutto in ordine... Ora ho accesso ai contenuti del sito. Ora confermerò il mio account via mail ed è tutto...
pt_pt: [_Max_s_11_] Parece estar tudo em ordem... Já tenho acesso ao conteúdo do site. Agora vou confirmar a minha conta via mail e já está...

source: [_Alice_s_00_] Отлично! У меня сейчас запущена тестовая трансляция, попробуй найти меня по нику «NaughtyKitty». Пользователи не из наших мест меня видят, а вот насчёт здешних хочу как раз проверить через тебя.
es_es: [¡Muy bien! Estoy haciendo una transmisión de prueba ahora mismo, intenta encontrarme bajo el nickname "NaughtyKitty". Los usuarios que no sean de nuestra zona pueden verme, pero quiero comprobarlo a través de vosotros.
fr_fr: [_Alice_s_00_] Très bien ! Je fais un test de diffusion en ce moment, essayez de me trouver sous le pseudo "NaughtyKitty". Les utilisateurs qui ne sont pas de notre région peuvent me voir, mais je veux vérifier à travers vous.
it_it: [_Alice_s_00_] Oh, fantastico! Sto eseguendo una trasmissione di prova in questo momento, quindi cerca di trovarmi con il nickname «NaughtyKitty». Posso essere vista anche da utenti non della nostra zona, ma voglio controllare attraverso di te.
pt_pt: [Muito bem! Estou a fazer uma emissão de teste neste momento, tentem encontrar-me com a alcunha "NaughtyKitty". Os utilizadores que não são da nossa área podem ver-me, mas eu quero verificar através de ti.

source: [_Max_s_13_] Один момент, постараюсь найти... Хм... Я не вижу здесь никого, похожего на тебя. Разве что у тебя на аватарке показано не лицо...
es_es: [_Max_s_13_] Un momento, voy a tratar de encontrar... Hmm... No veo a nadie aquí que se parezca a ti. A menos que tu avatar no muestre tu cara...
fr_fr: [Un instant, je vais essayer de trouver... Hmm... Je ne vois personne ici qui vous ressemble. A moins que votre avatar ne montre pas votre visage...
it_it: [_Max_s_13_] Un momento, proverò a trovare... Hmm... Non vedo nessuno qui che assomigli a te. A meno che la tua immagine del profilo non mostri il tuo viso...
pt_pt: [_Max_s_13_] Um momento, vou tentar encontrar... Hmm... Não vejo aqui ninguém que se pareça contigo. A não ser que o teu avatar não mostre a tua cara...

source: [_Alice_s_13_] Вот и отлично, что ты меня не видишь! Значит, и другие тоже не увидят. Какая полезная функция, правда?
es_es: [¡Qué bueno que no puedes verme! Eso significa que los demás tampoco me verán. Es una característica útil, ¿no?
fr_fr: [Heureusement que vous ne pouvez pas me voir ! Cela signifie que les autres ne me verront pas non plus. C'est une caractéristique utile, n'est-ce pas ?
it_it: [_Alice_s_13_] Ecco, è fantastico che tu non mi veda! Significa che nemmeno gli altri mi vedranno. È una funzione utile, vero?
pt_pt: [Ainda bem que não me consegues ver! Isso significa que os outros também não me vão ver. É uma caraterística útil, não é?

source: [_Max_s_12_] Эх, а я так надеялся увидеть, как ты будешь красиво позировать в нижнем белье.
es_es: [_Max_s_12_] Ah, estaba deseando verte posando maravillosamente en ropa interior.
fr_fr: [_Max_s_12_] Ah, je me réjouissais de vous voir poser joliment en sous-vêtements.
it_it: [_Max_s_12_] Ah, non vedevo l'ora di vederti posare splendidamente in biancheria intima.
pt_pt: [Ah, estava ansioso por te ver a posar lindamente em roupa interior.

source: [_Alice_s_02_] Как будто ты сейчас не насмотрелся на год вперёд, пока регистрировался? Вон у тебя, левый глаз уже косит.
es_es: [_Alice_s_02_] ¿Como si no hubieras visto un año de cosas desde que te inscribiste? Tu ojo izquierdo ya está entrecerrando los ojos.
fr_fr: [Comme si vous n'aviez pas vu l'équivalent d'une année depuis que vous vous êtes inscrit ? Votre œil gauche louche déjà.
it_it: [_Alice_s_02_] Come se non avessi già visto abbastanza per l’anno a venire mentre ti stavi registrando? Guarda, il tuo occhio sinistro sta già strabuzzando.
pt_pt: [Como se não tivesses visto um ano de coisas desde que te inscreveste? O teu olho esquerdo já está a apertar.

source: [_Max_s_16_] Как это на год вперёд?! Разве ты не будешь временами и для меня позировать в нижнем белье?
es_es: [¡¿Qué quieres decir con un año de antelación?! ¿No posarás en ropa interior para mí de vez en cuando?
fr_fr: [Qu'est-ce que tu veux dire par un an à l'avance ? ! Tu ne veux pas poser en sous-vêtements pour moi de temps en temps ?
it_it: [_Max_s_16_] Cosa intendi con un anno di anticipo?! Non vuoi posare in mutande per me ogni tanto?
pt_pt: [O que queres dizer com um ano de antecedência?! Não queres posar em roupa interior para mim de vez em quando?

source: [_Alice_s_11_] А разве мы о таком договаривались? Ты вызвался помочь мне с приобретением этого белья, а я в свою очередь показала его на себе. Ты вообще себя так культурно вёл, что увидел меня во всех комплектах белья, которые я мерила.
es_es: [_Alice_s_11_] ¿Es eso lo que acordamos? Te ofreciste a ayudarme a comprar esta lencería y, a cambio, te la enseñé. Has sido muy culto al verme en toda la lencería que me he probado.
fr_fr: [C'est ce qu'on avait convenu ? Vous vous êtes portée volontaire pour m'aider à acheter cette lingerie, et en retour, je vous l'ai montrée. Vous avez été si cultivé de me voir dans toute la lingerie que j'ai essayée.
it_it: [_Alice_s_11_] È questo il nostro accordo? Ti sei offerto volontario per aiutarmi a comprare questa lingerie, e in cambio te l'ho mostrata. Sei stato così colto da vedermi con tutta la lingerie che ho provato.
pt_pt: [Foi isso que combinámos? Ofereceste-te para me ajudar a comprar esta lingerie e, em troca, eu mostrei-a. Foste tão culto ao veres-me com toda a lingerie que experimentei.

source: [_Alice_s_11_] А разве мы о таком договаривались? Ты вызвался помочь мне с приобретением этого белья, а я в свою очередь показала его на себе. Не я виновата в том, что ты увидел меня не во всех комплектах белья, которые я мерила.
es_es: [_Alice_s_11_] ¿Es eso lo que acordamos? Te ofreciste a ayudarme a comprar esta lencería y, a cambio, te la enseñé. No es culpa mía que no me vieras con toda la lencería que me probé.
fr_fr: [C'est ce qu'on avait convenu ? Tu t'es portée volontaire pour m'aider à acheter cette lingerie, et en retour, je te l'ai montrée. Ce n'est pas ma faute si tu ne m'as pas vue dans toute la lingerie que j'ai essayée.
it_it: [_Alice_s_11_] È questo il nostro accordo? Ti sei offerto volontario per aiutarmi a comprare questa lingerie, e in cambio te l'ho mostrata. Non è colpa mia se non mi hai visto con tutta la lingerie che ho provato.
pt_pt: [Foi isso que combinámos? Ofereceste-te para me ajudar a comprar esta lingerie e, em troca, eu mostrei-ta. Não tenho culpa que não me tenhas visto com toda a lingerie que experimentei.

source: [_Max_s_11_] Тогда можешь выразить благодарность показав грудь или дать её потрогать...
es_es: [_Max_s_11_] Entonces puedes mostrar tu gratitud mostrando tus pechos o dejándome tocarlos....
fr_fr: [Alors vous pouvez montrer votre gratitude en montrant vos seins ou en me laissant les toucher....
it_it: [_Max_s_11_] Allora puoi dimostrare la tua gratitudine mostrandomi i tuoi seni o lasciando che li tocchi...
pt_pt: [_Max_s_11_] Depois podes mostrar a tua gratidão mostrando os teus seios ou deixando-me tocar-lhes....

source: [_Alice_s_15_] Ох, Макс... Какой же ты озабоченный извращенец всё-таки. Одно и то же у тебя всегда на уме. Найди себе уже девчонку вместо того, чтобы к сестре приставать.
es_es: [Oh, Max. Qué pervertido cachondo eres. Siempre tienes lo mismo en mente. Búscate una chica en vez de coquetear con tu hermana.
fr_fr: [Oh, Max. Quel pervers excité tu es. Tu as toujours la même chose en tête. Trouve-toi une fille au lieu de draguer ta soeur.
it_it: [_Alice_s_15_] Oh, Max... Che pervertito arrapato che sei. Hai sempre la stessa cosa in mente. Trovati una ragazza invece di provarci con tua sorella.
pt_pt: [Oh, Max. Que pervertido excitado que tu és. Tens sempre a mesma coisa na cabeça. Arranja uma rapariga em vez de te atirares à tua irmã.

source: [_Max_s_02_] Твой доход сейчас как раз будет зависеть от таких извращенцев, как я! Так что не жалуйся...
es_es: [_Max_s_02_] ¡Tus ingresos están a punto de depender de pervertidos como yo! Así que no te quejes...
fr_fr: [Vos revenus vont dépendre de pervers comme moi ! Alors ne vous plaignez pas...
it_it: [_Max_s_02_] Il tuo reddito sta per dipendere da pervertiti come me! Quindi non lamentarti...
pt_pt: [O vosso rendimento está prestes a depender de pervertidos como eu! Por isso não te queixes...

source: [_Alice_s_12_] Да, ты прав... А вообще, пока что рано выражать какие-то благодарности. Ещё не ясно, обзаведусь ли я хоть какой-то популярностью на этом сайте. Может быть так, что я мало что там заработаю.
es_es: [_Alice_s_12_] Sí, tienes razón... De hecho, es demasiado pronto para expresar cualquier gratitud. Todavía no está claro si voy a ganar popularidad en este sitio. Puede que no gane mucho dinero allí.
fr_fr: [Oui, vous avez raison... En fait, il est trop tôt pour exprimer une quelconque gratitude. On ne sait pas encore si je vais gagner en popularité sur ce site. Il se peut que je n'y gagne pas beaucoup d'argent.
it_it: [_Alice_s_12_] Sì, hai ragione... In effetti, è troppo presto per esprimere gratitudine. Non è ancora chiaro se guadagnerò popolarità su questo sito. È possibile che non ci guadagni molto.
pt_pt: [_Alice_s_12_] Sim, tens razão... De facto, ainda é muito cedo para expressar qualquer gratidão. Ainda não é claro se vou ganhar alguma popularidade neste sítio. Pode ser que eu não ganhe muito dinheiro lá.

source: [_Max_s_01_] Я уверен, что заработаешь! С твоей-то милой внешностью и стройной фигурой...
es_es: [¡Estoy seguro de que lo harás! Con tu linda apariencia y esbelta figura...
fr_fr: [J'en suis sûr ! Avec ton look mignon et ta silhouette élancée...
it_it: [_Max_s_01_] Sono sicuro che guadagnerai! Con la tua dolce apparenza e figura snella...
pt_pt: [Tenho a certeza que sim! Com o teu aspeto bonito e a tua figura esbelta...

source: [_Alice_s_11_] Если совсем полностью оголяться, то конечно заработаю. Только вот я не хочу до такого опускаться. Хочется, чтобы по мне сходили с ума не от этого, а от того, как я буду двигаться и играть на воображении.
es_es: [_Alice_s_11_] Si fuera completamente desnudo, ganaría dinero. Pero no quiero caer tan bajo. No quiero que la gente se vuelva loca por mí, sino que se vuelva loca por la forma en que me muevo y juego con mi imaginación.
fr_fr: [Si je me mettais complètement à poil, je gagnerais de l'argent. Mais je ne veux pas descendre aussi bas. Je ne veux pas que les gens soient fous de moi, mais je veux qu'ils soient fous de ma façon de bouger et de jouer avec mon imagination.
it_it: [_Alice_s_11_] Se mi spogliassi completamente, farei soldi. Ma non voglio abbassarmi a questo. Non voglio che la gente impazzisca per me, ma piuttosto per il modo in cui mi muovo e gioco con la mia immaginazione.
pt_pt: [Se eu ficasse completamente nua, ganhava dinheiro. Mas não quero descer tão baixo. Não quero que as pessoas fiquem loucas por mim, mas quero que fiquem loucas pela forma como me mexo e brinco com a minha imaginação.

source: [_Max_s_11_] Хм... Это должно быть намного сложнее, чем просто раздеваться. И может даже далеко не сразу ты этого добьёшься, так что успехов тебе.
es_es: [Hmm... Eso debe ser mucho más difícil que simplemente desnudarse. Y puede que ni siquiera lo consigas de inmediato, así que buena suerte.
fr_fr: [Hmm... Ça doit être beaucoup plus difficile que de se mettre à poil. Et ce n'est peut-être pas tout de suite que vous y parviendrez, alors bonne chance.
it_it: [_Max_s_11_] Hmmm... Deve essere molto più difficile che spogliarsi. E potresti anche non arrivarci subito, quindi buona fortuna.
pt_pt: [_Max_s_11_] Hmm... Isso deve ser muito mais difícil do que ficar nu. E pode nem sequer ser de imediato que o consigas, por isso, boa sorte para ti.

source: [_Alice_s_12_] Спасибо, Макс, буду стараться. И у меня к тебе будет очень важная просьба - не мешать мне во время трансляций. Сам должен понимать, что это будет самым настоящим стрессом для меня, особенно в самом начале.
es_es: [_Alice_s_12_] Gracias, Max, haré todo lo posible. Y tengo una petición muy importante para ti: no interfieras conmigo durante las emisiones. Debes darte cuenta de que será un verdadero estrés para mí, sobre todo al principio.
fr_fr: [Merci, Max, je ferai de mon mieux. Et j'ai une demande très importante à vous faire : ne me dérangez pas pendant les émissions. Vous devez vous rendre compte que c'est un vrai stress pour moi, surtout au début.
it_it: [_Alice_s_12_] Grazie, Max, ci proverò. E avrò una richiesta molto importante per te - non disturbarmi durante le trasmissioni. Dovresti capire che sarà un vero stress per me, soprattutto all’inizio.
pt_pt: [Obrigado, Max, farei o meu melhor. E tenho um pedido muito importante a fazer-lhe - não interfira comigo durante as emissões. Tem de perceber que vai ser um verdadeiro stress para mim, especialmente no início.
