Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/blog.po
Languages: es_es, fr_fr, it_it, pt_pt

source: [_tMax_s_12_] Первый? Аж несколько взносов будет? Даже не знаю... Пожалуй, внести платёжную информацию всё же будет не лишним. Поддержу немного сестрёнку в её начинаниях. [nointeract]
it_it: [_tMax_s_12_] La prima? Ci saranno diverse donazioni? Non lo so... Forse inserire i dati di pagamento non sarebbe una cattiva idea. Supporterò un po' la mia sorellina nei suoi inizi. [nointeract]

source: [_tMax_s_00_] Сейчас прикреплю свой банковский счёт к профилю на «MyCams», чтобы была возможность совершать взносы на трансляциях Алисы...
it_it: [_tMax_s_00_] Ora collegherò il mio conto bancario al mio profilo su «MyCams», così potrò fare donazioni alle trasmissioni di Alice...

source: [_tMax_s_01_] Готово! Теперь можно поддержать сестрёнку как во время общей трансляции, так и во время привата. Хотя, я даже не знаю, что она там делает. Вот это и надо будет выяснить... [nointeract]
it_it: [_tMax_s_01_] Fatto! Ora posso supportare la mia sorellina sia durante la trasmissione pubblica che durante quella privata. Anche se, non so nemmeno cosa faccia lì. Proprio questo dovrò scoprire... [nointeract]

source: [_tMax_s_11_] Так... Вот и моя сестрёнка! Ничего интересного я не пропустил, ещё всё только начинается... [nointeract]
it_it: [_tMax_s_11_] Bene... Ecco la mia sorellina! Non mi sono perso niente d'interessante, è appena iniziato tutto... [nointeract]

source: [_Alice_s_15_] Какие-то вы у меня сегодня неактивные. Я ведь знаю, что вы можете, если захотите!
it_it: [_Alice_s_15_] Oggi siete un po' inattivi. So che potete fare di meglio, se volete!

source: [_tMax_s_06_] Как это классно, когда мне не нужно тратиться, чтобы Алиса исполняла цели своего шоу...
it_it: [_tMax_s_06_] Com'è bello quando non devo spendere soldi perché Alice raggiunga gli obiettivi del suo spettacolo...

source: [_tMax_s_12_] Ну, что... Тоже поучаствовать или будь что будет? [nointeract]
it_it: [_tMax_s_12_] Beh, che faccio... Partecipo anch'io o lascio che vada come deve andare? [nointeract]

source: [_tMax_s_12_] Помог бы, да не могу. Вся надежда на остальных твоих зрителей, сестрёнка...
it_it: [_tMax_s_12_] Ti aiuterei, ma non posso. Tutta la speranza è riposta negli altri tuoi spettatori, sorellina...

source: [_tMax_s_01_] Да, Алиса! Вряд ли твоя попка, тем более под таким ракурсом, может кого-то оставить равнодушным.
it_it: [_tMax_s_01_] Sì, Alice! Difficilmente il tuo sedere, soprattutto da questa angolazione, può lasciare qualcuno indifferente.

source: [_Alice_s_11_] Эх, неужели вам совсем не хочется посмотреть, как я буду перед вами красоваться? Или вы с нетерпением ждёте то, что будет дальше?
it_it: [_Alice_s_11_] Ehi, davvero non avete voglia di vedermi pavoneggiarmi davanti a voi? O state aspettando con impazienza quello che succederà dopo?

source: [_tMax_s_01_] Может быть, Алиса... Может быть.
it_it: [_tMax_s_01_] Forse, Alice... Forse.

source: [_tMax_s_03_] Ага, у меня под ноутбуком есть кое-что, что я бы с огромным удовольствием предложил тебе вместо леденца... [nointeract]
it_it: [_tMax_s_03_] Ah, sotto il mio portatile ho qualcosa che ti offrirei con grande piacere al posto di una caramella... [nointeract]

source: [_Alice_s_12_] Не скромничайте так, ребята! Вы же можете быть поактивнее, насколько я помню.
it_it: [_Alice_s_12_] Non siate così timidi, ragazzi! Potete essere più attivi, per quanto mi ricordo.

source: [_tMax_s_13_] Так, погодите... Может, мне попробовать спасти ситуацию или не стоит? [nointeract]
it_it: [_tMax_s_13_] Aspettate... Forse dovrei provare a salvare la situazione o non ne vale la pena? [nointeract]

source: [_tMax_s_13_] Возможно, зрители ещё немного расщедрятся и цель сборов всё-таки будет достигнута...
it_it: [_tMax_s_13_] Forse gli spettatori si faranno un po' più generosi e l'obiettivo della raccolta fondi verrà comunque raggiunto...

source: [_Alice_s_04_] Так, ребята, я догадываюсь, что вы сейчас будете представлять вместо леденца... Но что поделать, пора наслаждаться...
it_it: [_Alice_s_04_] Bene, ragazzi, immagino cosa state immaginando al posto della caramella... Ma che ci posso fare, è ora di divertirsi...

source: [_Alice_s_06_] Ммм... Я так люблю чувствовать, как его сладость проникает сквозь мои губы прямо в ротик! Так вкусно...
it_it: [_Alice_s_06_] Mmm... Mi piace così tanto sentire la sua dolcezza penetrare dalle mie labbra direttamente nella mia bocca! Così buono...

source: [_tMax_s_04_] Если Алиса и с членом так же чувственно стала бы играться своим язычком, то у меня определённо БОЛЬШИЕ планы на её ротик!
it_it: [_tMax_s_04_] Se Alice giocasse con la sua lingua con la stessa sensualità anche con un cazzo, avrei sicuramente GRANDI piani per la sua bocca!

source: [_tMax_s_05_] Ухх... Вот это Алиса, конечно, шалунья! Насмотришься такого исполнения от сестрёнки, а потом ещё нужно будет без ухмылки ей в глаза смотреть. [nointeract]
it_it: [_tMax_s_05_] Uhh... Questa Alice è davvero una birichina! A forza di vedere queste performance dalla mia sorellina, poi dovrò guardarla negli occhi senza sorridere. [nointeract]

source: [_tMax_s_02_] Похоже, у нас всех просто нет денег, сестрёнка. Или мы жадные. [nointeract]
it_it: [_tMax_s_02_] Sembra che siamo tutti senza soldi, sorellina. O siamo avidi. [nointeract]

source: [_tMax_s_01_] Больше всего хотелось бы увидеть Алису в чём-нибудь развратном или вовсе голенькую, но увы. Пока приходится радоваться тому, что есть... [nointeract]
it_it: [_tMax_s_01_] Mi piacerebbe soprattutto vedere Alice in qualcosa di lascivo o completamente nuda, ma ahimè. Per ora dobbiamo accontentarci di quello che c'è... [nointeract]

source: [_Alice_s_02_] Значит, вот в чём вы больше всего хотите меня сегодня видеть... Сейчас переоденусь...
it_it: [_Alice_s_02_] Quindi è così che volete vedermi di più oggi... Ora mi cambio...

source: [_Alice_s_03_] Ребята, только не подглядывать, хорошо? Я отойду, но быстро вернусь, даже соскучиться не успеете. [nointeract]
it_it: [_Alice_s_03_] Ragazzi, non sbirciate, ok? Mi allontano, ma torno subito, non farete nemmeno in tempo a sentire la mia mancanza. [nointeract]

source: [_Alice_s_04_] А вот и я! Как вам? Довольны тем, во что вы меня переодели? Немного покрасуюсь перед вами, чтобы вы точно остались довольны этим выбором...
it_it: [_Alice_s_04_] Eccomi qui! Come vi sembro? Siete contenti di come mi avete fatto cambiare? Mi pavoneggerò un po' davanti a voi, così sarete sicuri di essere soddisfatti di questa scelta...

source: [_tMax_s_04_] Жаль, что нельзя задонатить на то, чтобы увидеть, как она переодевается. Вот за таким я готов наблюдать не моргая.
it_it: [_tMax_s_04_] Peccato che non si possa donare per vederla mentre si cambia. Guarderei una cosa del genere senza battere ciglio.

source: [_tMax_s_11_] Ты и в этом неплохо смотришься. Что ни выбери, всё равно самое интересное останется скрыто одеждой.
it_it: [_tMax_s_11_] Stai bene anche in questo. Qualunque cosa tu scelga, la cosa più interessante rimarrà comunque nascosta dai vestiti.

source: [_tMax_s_02_] О да, сисечки я очень люблю! Хотелось бы, конечно, самому их потрогать, но... [nointeract]
it_it: [_tMax_s_02_] Oh sì, adoro le tette! Mi piacerebbe toccarle di persona, certo, ma... [nointeract]

source: [_tMax_s_16_] И при этом она ещё удивляется каждый раз, что в моей жизни даже дня не проходит без раздумий о том, как бы мне облапать её миленькие сисечки, да ещё и выжить при этом...
it_it: [_tMax_s_16_] E si stupisce ancora ogni volta che nella mia vita non passa un giorno senza che pensi a come potrei palpare le sue graziose tette e sopravvivere allo stesso tempo...

source: [_tMax_s_13_] Наверное?! А член у меня привставал не от того, что я трогал её грудь, а просто так, да? Немного обидно, сестрёнка...
it_it: [_tMax_s_13_] Forse?! E il mio membro non si è alzato perché le toccavo il seno, ma così, giusto? Un po' offensivo, sorellina...

source: [_tMax_s_04_] Ты бы ещё сосочки полностью засветила и было бы супер! Как бы там ни было, но всё равно приятно за таким наблюдать. [nointeract]
it_it: [_tMax_s_04_] Se solo mostrassi anche i capezzoli completamente, sarebbe fantastico! Ad ogni modo, è comunque piacevole guardare. [nointeract]

source: [_Alice_s_03_] Какие у меня сегодня стеснительные зрители! Или коварные? Ведь это ещё не всё...
it_it: [_Alice_s_03_] Che spettatori timidi ho oggi! O forse astuti? Dopotutto, non è ancora finita...

source: [_tMax_s_11_] Не всех можно соблазнить сиськами, Алиса! Тем более, если они скрыты одеждой. [nointeract]
it_it: [_tMax_s_11_] Non tutti possono essere sedotti dalle tette, Alice! Soprattutto se sono nascoste dai vestiti. [nointeract]

source: [_Alice_s_02_] Ага, значит, не насмотрелись... Куда бы мне так присесть, чтобы вам было хорошо её видно? Кажется, знаю...
it_it: [_Alice_s_02_] Ah, quindi non vi siete stancati di guardare... Dove potrei sedermi in modo che possiate vederlo bene? Credo di sapere...

source: [_Alice_s_04_] Вот так должно быть хорошо, да ведь, ребята? Или хотите оказаться ещё поближе к моей попке?
it_it: [_Alice_s_04_] Così dovrebbe andare bene, vero ragazzi? O volete essere ancora più vicini al mio sedere?

source: [_tMax_s_04_] Я хотел бы быть максимально близко к ней... Ещё лучше, чтобы она садилась не на стол, а на меня.
it_it: [_tMax_s_04_] Mi piacerebbe essere il più vicino possibile a lei... Meglio ancora se si sedesse non sul tavolo, ma su di me.

source: [_Alice_s_06_] Со стула, наверное, вам будет меня видно ещё лучше... Похоже на то. Как вам? У кого-то из вас руки всё ещё на столе?
it_it: [_Alice_s_06_] Dalla sedia, probabilmente mi vedrete ancora meglio... Sembra di sì. Come vi sembro? Qualcuno di voi ha ancora le mani sul tavolo?

source: [_tMax_s_06_] Чёрт, если бы не Лиза, то я бы уже во всю полировал свой штуцер! Ох, как же хочется засадить в эту упругую попку...
it_it: [_tMax_s_06_] Accidenti, se non fosse per Lisa, mi sarei già pulito il fucile per bene! Oh, come vorrei infilzarlo in quel sedere sodo...

source: [_tMax_s_01_] Ещё бы! На одном этаже с тобой живём, сестрёнка, как тут не увидеться.
it_it: [_tMax_s_01_] Certo che sì! Viviamo nella stessa casa, sorellina, come potremmo non vederci.

source: [_Alice_s_02_] Итак, посмотрим, сколько сегодня зрителей смогут побороться за попадание на мою приватную трансляцию... Напоминаю, для этого вам нужно было либо совершить три взноса в течение моего шоу, либо сумма ваших взносов должна быть минимум $[alice_stream.amount].
it_it: [_Alice_s_02_] Allora, vediamo quanti spettatori di oggi riusciranno a competere per l'accesso alla mia trasmissione privata... Vi ricordo che per farlo, dovete aver effettuato tre donazioni durante il mio spettacolo, oppure l'ammontare delle vostre donazioni deve essere di almeno $[alice_stream.amount].

source: [_tMax_s_11_] Это может быть ещё интереснее, ведь в привате можно попытаться выпросить у Алисы что-нибудь пооткровеннее, чем то, что было на общей трансляции. [nointeract]
it_it: [_tMax_s_11_] Potrebbe essere ancora più interessante, perché nel privato si può provare a chiedere ad Alice qualcosa di più esplicito di quello che c'era nella trasmissione pubblica. [nointeract]

source: [_tMax_s_16_] Собственно, а чего я жду? Я же вообще никак не поддержал шоу Алисы. [nointeract]
it_it: [_tMax_s_16_] In realtà, cosa sto aspettando? Non ho affatto supportato lo spettacolo di Alice. [nointeract]

source: [_tMax_s_14_] Эх, не стал я претендентом! Что тут сказать... Надо было быть активнее. [nointeract]
it_it: [_tMax_s_14_] Eh, non sono diventato un candidato! Che dire... Avrei dovuto essere più attivo. [nointeract]

source: [_tMax_s_01_] Отлично, в списке я пока есть, а это значит, что можно побороться за мою сестрёнку! А можно и не бороться... [nointeract]
it_it: [_tMax_s_01_] Ottimo, sono ancora nella lista, e questo significa che posso competere per la mia sorellina! O forse no... [nointeract]

source: [_Alice_s_11_] Так, кое-кто у нас явно выбывает. {i}{b}[rv[0]]{/b}{/i}, уж извини, но ты явно не горишь большим желанием попасть ко мне на приватную трансляцию.
it_it: [_Alice_s_11_] Bene, qualcuno di noi è chiaramente fuori. {i}{b}[rv[0]]{/b}{/i}, mi dispiace, ma non sembri affatto desideroso di venire alla mia trasmissione privata.

source: [_Alice_s_11_] Так, кое-кто у нас явно выбывает. {i}{b}[rv[0]]{/b}{/i} и {i}{b}[rv[1]]{/b}{/i}, уж извините, ребята, но вы явно не горите большим желанием попасть ко мне на приватную трансляцию.
it_it: [_Alice_s_11_] Bene, qualcuno di noi è chiaramente fuori. {i}{b}[rv[0]]{/b}{/i} e {i}{b}[rv[1]]{/b}{/i}, mi dispiace ragazzi, ma non sembrate affatto desiderosi di venire alla mia trasmissione privata.

source: [_tMax_s_14_] Вот блин, я не смог попасть в приват к Алисе! Зря пожадничал. В следующий раз надо будет не облажаться... [nointeract]
it_it: [_tMax_s_14_] Accidenti, non sono riuscito ad andare nel privato di Alice! Ho fatto male a essere tirchio. La prossima volta dovrò fare meglio... [nointeract]

source: [_tMax_s_12_] Фух... Я всё ещё претендент, но меня обошли по взносам. Как бы в итоге не вылететь...
it_it: [_tMax_s_12_] Uff... Sono ancora un candidato, ma mi hanno superato con le donazioni. Spero di non essere escluso alla fine...

source: [_tMax_s_02_] Ого! Да я лидер по взносам за приват с Алисой. Правда, вылететь я ещё могу...
it_it: [_tMax_s_02_] Wow! Sono il leader delle donazioni per il privato con Alice. Certo, potrei ancora essere escluso...

source: [_tMax_s_13_] Во как! Не я один тут выбился в лидеры по взносам. Не вылететь бы теперь...
it_it: [_tMax_s_13_] Wow! Non sono l'unico ad essere diventato il leader delle donazioni qui. Speriamo di non essere esclusi ora...

source: [_Alice_s_04_] Давайте, ребята... Последний взнос и станет ясно, в чьей компании я проведу приватную трансляцию.
it_it: [_Alice_s_04_] Forza, ragazzi... L'ultima donazione e sarà chiaro con chi passerò la trasmissione privata.

source: [_tMax_s_01_] Хорошо, что в отличие от остальных зрителей, я потом смогу стрясти с Алисы деньги благодаря её косякам или фобии... [nointeract]
it_it: [_tMax_s_01_] Meno male che, a differenza degli altri spettatori, potrò poi estorcere dei soldi ad Alice grazie ai suoi errori o fobie... [nointeract]

source: [_Alice_s_02_] Так вот, значит, кто у нас больше всех остальных хочет со мной пообщаться... {i}{b}[nickname]{/b}{/i}, дай мне немного времени, я устроюсь на кровати. Жду тебя там...
it_it: [_Alice_s_02_] Quindi, è questo chi vuole chiacchierare con me più di tutti gli altri... {i}{b}[nickname]{/b}{/i},, dammi un attimo, mi sistemo sul letto. Ti aspetto lì...

source: [_tMax_s_06_] Зашибись, я смог попасть в приват к Алисе! Ухх... Сейчас как пообщаемся с тобой, сестрёнка, так пообщаемся... [nointeract]
it_it: [_tMax_s_06_] Fantastico, sono riuscito ad andare nel privato di Alice! Uff... Adesso sì che chiacchiereremo per bene, sorellina... [nointeract]

source: [_Max_s_13_] Будет полноценно реализовано в v0.09... [nointeract]
it_it: [_Max_s_13_] Sarà pienamente implementato nella v0.09... [nointeract]

source: [_Alice_s_01_] Приветик, Майк!
it_it: [_Alice_s_01_] Ciao, Mike!

source: [_Max_s_01_] Привет, Мелисса!
it_it: [_Max_s_01_] Ciao, Melissa!

source: [_Alice_s_02_] Спасибо, что решил со мной пообщаться. Надеюсь, это будет приятный чат.
it_it: [_Alice_s_02_] Grazie per aver deciso di parlare con me. Spero che la nostra conversazione sia piacevole.

source: [_Max_s_11_] Я первый раз на приватной трансляции. Как у тебя тут всё устроено?
it_it: [_Max_s_11_] Sono alla mia prima live privata. Come funziona qui?

source: [_Alice_s_04_] Знаешь, я ведь занимаюсь этим недавно, поэтому особо-то и никак. Пока я просто общаюсь со своими «особыми» зрителями, а они обычно пытаются меня раздеть.
it_it: [_Alice_s_04_] Sai, ho iniziato da poco, quindi non c'è una struttura particolare. Per ora parlo con i miei spettatori «speciali», che di solito cercano di farmi spogliare.

source: [_Max_s_12_] И как, успешно пытаются?
it_it: [_Max_s_12_] E allora? Ci riescono?

source: [_Alice_s_06_] Ну-у-у... По разному. Всё зависит от того, насколько мне приятно общение с ними.
it_it: [_Alice_s_06_] Mmh… Dipende. Diciamo che tutto ruota attorno a quanto mi piace davvero parlarci.

source: [_Max_s_13_] Много неадекватных запросов от них?
it_it: [_Max_s_13_] Ti fanno molte richieste assurde?

source: [_Alice_s_02_] Хватает... Особенно, чем дольше общаемся, тем таких запросов больше. Но, что это мы всё о других, как твои дела?
it_it: [_Alice_s_02_] Abbastanza… E più il dialogo va avanti, più ne arrivano di strane. Ma lasciamo stare gli altri… Tu come stai?

source: [_Max_s_02_] В целом, всё довольно неплохо. А как у тебя?
it_it: [_Max_s_02_] Non mi lamento, va abbastanza bene. E tu invece?

source: [_Alice_s_01_] Тоже вполне неплохо. Я недавно переехала в новый город. Правда, при переезде потерялась моя одежда и всё остальное. Поэтому у меня сейчас пока скромный гардероб.
it_it: [_Alice_s_01_] Anche io direi che va piuttosto bene. Mi sono appena trasferita in una nuova città… Anche se, durante il trasloco, ho perso quasi tutti i vestiti e il resto delle mie cose. Quindi, al momento… Diciamo che il mio guardaroba è un po’ essenziale.

source: [_Max_s_11_] Должно быть очень обидно всё потерять... А есть что-то сексуальное, что ты не надеваешь во время общих трансляций?
it_it: [_Max_s_11_] Dev’essere proprio fastidioso perdere tutto così... Ma dimmi, c’è qualcosa di sexy che non indossi durante le dirette insieme?

source: [_Alice_s_04_] Может быть... Если хочешь, то я могу переодеться в то, что ты ещё не видел? Или во что-то из того, что я надеваю на своих общих трансляциях? [nointeract]
it_it: [_Alice_s_04_] Forse... Se vuoi, posso cambiarmi in qualcosa che non hai ancora visto. O in qualcosa di quello che indosso durante le mie dirette insieme. [nointeract]

source: [_Alice_s_02_] Тогда я сейчас же это надену. Скоро вернусь...
it_it: [_Alice_s_02_] Allora lo indosserò subito. Torno presto...

source: [_Alice_s_03_] Вам тут всем, Майк, сразу хочется без одежды. Ты не думал, что я не настолько безнравная и могу стесняться?
it_it: [_Alice_s_03_] Da voi, Mike, sembra che tutti vogliano spogliarsi subito. Non hai mai pensato che non sono così sfacciata e che a volte posso anche essere timida?

source: [_Max_s_03_] Я тебя всего лишь проверяю. С радостью увидел бы тебя в чём-нибудь новеньком из одежды...
it_it: [_Max_s_03_] Ti sto solo mettendo alla prova. Mi farebbe davvero piacere vederti con qualcosa di nuovo da indossare...

source: [_Alice_s_02_] А вот это меня уже радует. Сейчас надену и вернусь...
it_it: [_Alice_s_02_] Ah, questo mi fa davvero piacere. Lo indosso subito e torno da te...

source: [_Max_s_12_] Подожди! Ты что, будешь переодеваться снова за кадром, как и на общей трансляции?
it_it: [_Max_s_12_] Aspetta! Ma davvero ti cambierai di nuovo fuori scena, come fai durante le dirette insieme?

source: [_Alice_s_12_] Ну-у-у... Мы же с тобой только познакомились, Майк, а ты уже хочешь, чтобы я перед тобой разделась. Я стесняюсь...
it_it: [_Alice_s_12_] Mah… Sai, Mike, ci siamo appena conosciuti, e tu già vorresti che mi spogliassi davanti a te. Io sono un po’ timida...

source: [_Max_s_13_] Тогда получается, что этот приват не особо-то и отличается от общей трансляции.
it_it: [_Max_s_13_] Allora risulta che questa sessione privata non è poi così diversa dalla diretta pubblica.

source: [_Alice_s_15_] Я не хочу вот так сразу светить своими прелестями. Возможно, потом...
it_it: [_Alice_s_15_] Non voglio mostrare subito tutte le mie grazie. Forse, più avanti...

source: [_Max_s_04_] Так не свети. Можно же красиво переодеться, скрывая самое интересное?
it_it: [_Max_s_04_] Allora non mostrarle. Si può anche cambiare vestito con stile… nascondendo proprio ciò che stuzzica di più, no?

source: [_Alice_s_11_] Хм... Пожалуй, такое у меня может получиться. Не знаю, насколько красиво это будет, но надеюсь тебе понравится. Только камеру сейчас подвину... [nointeract]
it_it: [_Alice_s_11_] Mmh… Forse sì, qualcosa del genere potrei anche riuscire a farlo. Non so quanto sarà bello da vedere, ma spero ti piacerà. Aspetta solo un attimo che sposto la videocamera… [nointeract]

source: [_Alice_s_04_] Если я всё-таки что-то засвечу, то считай тебе очень повезло, Майк!
it_it: [_Alice_s_04_] Se per caso finisco per mostrare qualcosa… Allora considerati davvero fortunato, Mike!

source: [_Max_s_11_] Пока как-то не очень везёт. Но ты смотришься всё-равно классно...
it_it: [_Max_s_11_] Per ora non sta andando molto bene. Ma comunque stai benissimo...

source: [_Alice_s_03_] Мой младший брат постоянно пытается подловить меня на таких моментах. Поэтому некоторый опыт, как скрыть лишнее от глаз, у меня есть.
it_it: [_Alice_s_03_] Mio fratellino cerca sempre di cogliermi in momenti imbarazzanti… Quindi ormai ho un po’ di esperienza nel nascondere bene ciò che non deve vedersi.

source: [_Max_s_04_] Разве его можно за это винить? Ты просто не представляешь, насколько у тебя соблазнительная попка!
it_it: [_Max_s_04_] Ma si può davvero biasimarlo per questo? Non hai idea di quanto sia irresistibile il tuo culetto!

source: [_Alice_s_05_] Спасибо, Майк! Дальше мне придётся одеваться за кадром, иначе ты слишком многое увидишь для нашего первого привата.
it_it: [_Alice_s_05_] Grazie, Mike! Da questo momento in poi dovrò cambiarmi fuori inquadratura… Altrimenti rischi di vedere un po’ troppo, soprattutto per il nostro primo privato.

source: [_Max_s_14_] Эх...
it_it: [_Max_s_14_] Eh...

source: [_Alice_s_01_] Не скучай, я недолго. Только поверну камеру... [nointeract]
it_it: [_Alice_s_01_] Non ti annoiare, eh… Torno subito! Devo solo spostare un attimo la telecamera... [nointeract]

source: [_tMax_s_16_] Значит, вот так, да, Алиса? Как перед еле знакомыми мужиками раздеваться, так это почти запросто... А если чуть полуголую родной брат увидит, так сразу всё, преступление века!
it_it: [_tMax_s_16_] Ah, quindi è così, eh, Alice? Spogliarti davanti a sconosciuti quasi non ti fa né caldo né freddo... Ma se tuo fratello ti vede anche solo mezza nuda, allora diventa subito il crimine del secolo!

source: [_tMax_s_13_] Может быть, во время этого привата или следующих, получится узнать у неё больше о себе? Вернее об её отношении ко мне...
it_it: [_tMax_s_13_] Chissà, magari durante questo privato… O nei prossimi… Riuscirò a scoprire qualcosa in più su di lei. O meglio, su cosa prova davvero nei miei confronti...

source: [_Alice_s_02_] Эй, Майк! Я же сказала, что недолго. Что скажешь, тебе нравится это нижнее бельё?
it_it: [_Alice_s_02_] Ehi, Mike! Ti avevo detto che facevo in fretta! Allora, che ne dici… Ti piace questa lingerie?

source: [_Max_s_01_] Хм... Объективную оценку здесь можно дать, только увидев, как оно смотрится на тебе сзади...
it_it: [_Max_s_01_] Mmm... Per dare un giudizio obiettivo, dovrei vedere come ti sta da dietro...

source: [_Alice_s_12_] Сзади? Ну... Даже не знаю. Сзади эти трусики полупрозрачные... А я и так уже тебя немного порадовала, пока была у зеркала... [nointeract]
it_it: [_Alice_s_12_] Da dietro, dici? Mmm… Non saprei… Dietro questi slip sono quasi trasparenti… E poi ti ho già dato un piccolo regalo prima, mentre ero davanti allo specchio… [nointeract]

source: [_Alice_s_05_] Ладно, Майк, сегодня я побалую тебя ещё немного...
it_it: [_Alice_s_05_] Va bene, Mike, oggi ti coccolo ancora un po’...

source: [_Max_s_05_] Ух ты, класс!
it_it: [_Max_s_05_] Wow, fantastico!

source: [_Alice_s_04_] Всё, теперь ты в полной мере оценил на мне это бельё. Нравится?
it_it: [_Alice_s_04_] Ecco, adesso hai potuto apprezzare questo completino su di me in tutto il suo splendore. Ti piace?
