Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/blog.po
Languages: es_es, fr_fr, it_it, pt_pt

source: [_Max_s_11_] Не то слово! Правда, такую обалденную попку не должно скрывать столько ткани, даже полупрозрачной. Тебе больше идут трусики поуже...
it_it: [_Max_s_11_] Non basterebbero le parole! Davvero, un culo così spettacolare non dovrebbe essere nascosto da tutta quella stoffa, nemmeno se è trasparente. Ti stanno meglio gli slip un po’ più stretti...

source: [_Alice_s_12_] Ну, вот... А я старалась, выбирала по-сексуальнее...
it_it: [_Alice_s_12_] Ecco qua… E io che mi sono impegnata a scegliere qualcosa di più sexy...

source: [_Max_s_04_] Я всё равно в восторге! А если ты ещё и лифчик приспустишь или трусики...
it_it: [_Max_s_04_] Io comunque sono entusiasta! E se poi lasciassi cadere un po’ il reggiseno… O gli slip...

source: [_Alice_s_15_] Нет, Майк, лучше давай в следующий раз... Конечно, если ты снова захочешь увидеть меня в этом белье. Сегодня я ещё пока стесняюсь.
it_it: [_Alice_s_15_] No, Mike, meglio lasciar perdere per questa volta… Certo, se vorrai rivedermi con questa lingerie un’altra volta, ci sto. Per oggi però sono ancora un po’ timida.

source: [_Max_s_16_] Эх... Печаль...
it_it: [_Max_s_16_] Eh... Che peccato...

source: [_Alice_s_03_] Разве что, вот так... Совсем-совсем немножко...
it_it: [_Alice_s_03_] Forse, così... Giusto un pochino, davvero pochissimo...

source: [_Max_s_03_] Ох! А это неплохо! Вот бы ты ещё лифчик приспустила или трусики...
it_it: [_Max_s_03_] Oh! Non è male, davvero! Magari lasciassi scivolare un po’ anche il reggiseno o gli slip...

source: [_Alice_s_11_] Ну, Майк! Вот это уже точно не в этот раз! Может, не очень-то и заметно, но я девушка скромная.
it_it: [_Alice_s_11_] Ehi, Mike! Questa proprio no, stavolta non se ne parla! Magari non si vede molto, ma io sono una ragazza riservata.

source: [_Max_s_12_] А, ну, раз так, то ладно. Значит, в другой раз...
it_it: [_Max_s_12_] Ah, beh, se è così, va bene… Vorrà dire che sarà per un’altra volta...

source: [_Alice_s_02_] Да, Майк, лучше давай в следующий раз... Конечно, если ты снова захочешь увидеть меня в этом белье. Сегодня я ещё пока стесняюсь.
it_it: [_Alice_s_02_] Sì, Mike, meglio rimandare alla prossima volta… Sempre se avrai ancora voglia di vedermi con questa lingerie. Oggi sono ancora un po’ timida, sai.

source: [_Alice_s_01_] Думаю, пора нам закругляться. Надеюсь, ещё пообщаемся, Майк. Жду тебя снова в моём привате. Целую...
it_it: [_Alice_s_01_] Direi che per oggi possiamo concludere qui… Spero che ci risentiremo presto, Mike. Ti aspetto di nuovo nel mio privato. Un bacio...

source: [_Max_s_01_] Пока, Мелисса! [nointeract]
it_it: [_Max_s_01_] Ciao, Melissa! [nointeract]

source: [_tMax_s_11_] Ох, сестрёнка... Развратница ты у нас. И думается мне, со временем, ты ещё много чего мне покажешь на этих приватных трансляциях...
it_it: [_tMax_s_11_] Oh, sorellina... Sei proprio una pervertita. E ho come l'impressione che, col tempo, mi mostrerai ancora molte cose in queste trasmissioni private...

source: [_tMax_s_11_] Ох, сестрёнка... Я всё равно знаю, что ты у нас развратница. И думается мне, со временем, ты ещё много чего мне покажешь на этих приватных трансляциях...
it_it: [_tMax_s_11_] Oh, sorellina... Tanto lo so che sei una pervertita. E ho la sensazione che col tempo mi farai vedere ancora tante altre cose in queste trasmissioni private...

source: [_Alice_s_02_] Я рада, что ты снова решил заглянуть ко мне в приват. Как поживаешь?
it_it: [_Alice_s_02_] Mi fa piacere che tu abbia deciso di tornare nel mio privato. Come stai?

source: [_Max_s_02_] У меня всё супер! А как у тебя?
it_it: [_Max_s_02_] Io tutto alla grande! E tu, come stai?

source: [_Alice_s_04_] Не супер, но тоже неплохо. Пообщаемся так или мне лучше надеть то самое тёмное бельё?
it_it: [_Alice_s_04_] Non proprio alla grande, ma neanche male. Facciamo due chiacchiere così… O preferisci che indossi quella famosa lingerie scura?

source: [_Max_s_11_] Конечно, надевай! Ведь где ещё я могу увидеть тебя в нём, кроме как не в привате?
it_it: [_Max_s_11_] Ma certo, mettila! Dove altro potrei vederti con quella lingerie, se non qui in privato?

source: [_Alice_s_02_] Сейчас же надену. Только камеру подвину... [nointeract]
it_it: [_Alice_s_02_] La metto subito… Aspetta solo un attimo che sposto un po’ la camera… [nointeract]

source: [_Alice_s_03_] Мне показалось в прошлый раз, что тебе оно не особо понравилось?
it_it: [_Alice_s_03_] Sai, la scorsa volta mi era sembrato che non ti fosse poi piaciuto così tanto… Ho sbagliato?

source: [_Alice_s_03_] Я что-то в прошлый раз не спросила, но похоже, что тебе понравилось моё тёмное бельё?
it_it: [_Alice_s_03_] La scorsa volta non ti ho chiesto una cosa… Ma a quanto pare ti è piaciuta la mia lingerie scura, vero?

source: [_Max_s_03_] В нём есть и плюсы и минусы, но каким бы оно ни было - это просто аксессуар. Мне больше интересно, на ком это бельё.
it_it: [_Max_s_03_] Ha i suoi pregi e difetti, ma comunque rimane solo un accessorio. A me interessa molto di più chi lo indossa.

source: [_Alice_s_11_] Хм... И зачем я тогда всё это на себя надеваю из раза в раз?
it_it: [_Alice_s_11_] Mh… E allora perché continuo a indossarlo, ogni volta, se non fosse importante?

source: [_Max_s_04_] Хороший вопрос... Оставайся всегда голенькой!
it_it: [_Max_s_04_] Bella domanda... Rimani sempre tutta nuda!

source: [_Alice_s_06_] Это звучит так заманчиво, Майк! Но... к такому я пока ещё не готова, поэтому надену бельё за кадром. Я отверну камеру, чтобы ты не подглядывал. Я недолго... [nointeract]
it_it: [_Alice_s_06_] Suona davvero allettante, Mike! Però... Per adesso non sono ancora pronta, quindi indosserò la lingerie fuori campo. Giro la telecamera così non puoi sbirciare. Non ci metterò molto… [nointeract]

source: [_tMax_s_12_] Эх... Всё продолжает скромницу из себя изображать. Знать бы, как долго это будет продолжаться, а то можно кучу денег потерять...
it_it: [_tMax_s_12_] Eh... Continua a fare la timida. Chissà quanto durerà, altrimenti potrei perdere un sacco di soldi...

source: [_Alice_s_04_] А вот и я, Майк! Успел соскучиться по мне?
it_it: [_Alice_s_04_] Eccomi qui, Mike! Ti sei già annoiato senza di me?

source: [_Max_s_02_] Немного... Соблазнительно смотришься!
it_it: [_Max_s_02_] Un po’... Sei molto seducente!

source: [_Alice_s_05_] Спасибо! Всё же интереснее, когда с девушки есть, что стянуть из одежды, правда ведь? [nointeract]
it_it: [_Alice_s_05_] Grazie! Diciamo che è molto più interessante quando c’è qualcosa da togliere a una ragazza, no? [nointeract]

source: [_Alice_s_02_] Ммм... И куда, интересно, шалунишка-Майк потянул бы свои руки, если бы пришлось выбирать, вверх или вниз? [nointeract]
it_it: [_Alice_s_02_] Mmm... Chissà dove, secondo te, il birichino Mike metterebbe le mani, se dovesse scegliere: sopra o sotto? [nointeract]

source: [_Alice_s_11_] В самом деле?! Хм... Даже не представляю, кто бы мог такое обещать...
it_it: [_Alice_s_11_] Davvero?! Mh… Non riesco proprio a immaginare chi potrebbe fare una promessa del genere...

source: [_Max_s_16_] Эй! Что за кидалово?!
it_it: [_Max_s_16_] Ehi! Che fregatura è questa?!

source: [_Alice_s_03_] Да я шучу, Майк! Хи-хи... Раз обещала повернуться, значит так и сделаю...
it_it: [_Alice_s_03_] Ma dai, Mike, stavo scherzando! Hihi... Se ho promesso che mi sarei girata, allora lo farò...

source: [_Alice_s_02_] Как ты разогнался, Майк! Хочешь поиграть в игру, куда шалунишка-Майк потянул бы свои руки, если бы пришлось выбирать, вверх или вниз? [nointeract]
it_it: [_Alice_s_02_] Ma come sei partito in quarta, Mike! Ti va di giocare a un gioco? Vediamo… Dove metterebbe le mani il birichino Mike, se dovesse scegliere: sopra o sotto? [nointeract]

source: [_Alice_s_04_] Похоже, моя грудь не даёт тебе покоя ещё с общей трансляции... Хочешь, я покажу тебе немного больше того, что ты видишь сейчас?
it_it: [_Alice_s_04_] A quanto pare il mio seno non ti lascia in pace già dalla diretta pubblica… Vuoi che ti mostri qualcosa in più rispetto a quello che vedi adesso?

source: [_Max_s_04_] Естественно!
it_it: [_Max_s_04_] Naturalmente!

source: [_Alice_s_03_] Только для тебя, Майк... Ты доволен тем, как я тебя сегодня балую?
it_it: [_Alice_s_03_] Solo per te, Mike… Sei contento di come ti sto viziando oggi?

source: [_Max_s_05_] Ты - супер! А можешь стянуть лифчик ещё ниже? Или даже вовсе его снять?!
it_it: [_Max_s_05_] Sei fantastica! Puoi abbassare il reggiseno? O addirittura toglierlo?!

source: [_Alice_s_04_] Похоже, моя попка не даёт тебе покоя ещё с общей трансляции... Хочешь, я покажу тебе немного больше того, что ты видишь сейчас?
it_it: [_Alice_s_04_] Sembra che tu non riesca a toglierti il pensiero del mio culo sin dalla nostra ultima diretta... Ti va se ti mostro un po' di più di quello che vedi adesso?

source: [_Max_s_04_] А как же!
it_it: [_Max_s_04_] Certo che sì!

source: [_Max_s_05_] Ты - обалденная! А можешь стянуть трусики ещё больше? Или даже вовсе их снять?!
it_it: [_Max_s_05_] Sei fantastica! Puoi abbassare di più le mutandine? O addirittura toglierle?!

source: [_Alice_s_02_] Хи-хи... Очень даже может быть, Майк, но не в этот раз. Я пока не готова так торопиться...
it_it: [_Alice_s_02_] Hihi… Può darsi, Mike, ma non stavolta. Non sono ancora pronta per correre così in fretta...

source: [_Alice_s_01_] Не расстраивайся. Лучше расскажи, чем занимаешься?
it_it: [_Alice_s_01_] Non ti dispiacere. Raccontami piuttosto cosa stai facendo adesso?

source: [_Max_s_11_] Лежу на кровати и смотрю по ноутбуку твоё приватное шоу.
it_it: [_Max_s_11_] Sono sdraiata sul letto e guardo dal portatile il tuo show privato.

source: [_Alice_s_02_] Это понятно. Я имела ввиду, кем ты работаешь?
it_it: [_Alice_s_02_] Capisco. Volevo dire… Che lavoro fai?

source: [_Max_s_12_] Строю свой бизнес. Пока ничего конкретного, я ещё только на самом начальном этапе, но небольшой доход уже есть.
it_it: [_Max_s_12_] Sto costruendo il mio business. Per ora niente di preciso, sono ancora all’inizio, ma qualche piccolo guadagno già c’è.

source: [_Alice_s_04_] Здорово, что у нас обоих есть небольшой доход! Иначе, мы могли бы и не познакомиться.
it_it: [_Alice_s_04_] È bello che entrambi abbiamo già un piccolo guadagno! Altrimenti, chissà, magari non ci saremmo mai incontrati.

source: [_Max_s_13_] Разве у тебя небольшой доход от этих трансляций?
it_it: [_Max_s_13_] Ma davvero hai un piccolo guadagno da queste trasmissioni?

source: [_Alice_s_11_] Знаешь, здесь приличная комиссия и вывод средств раз в месяц. К тому же заработанное я собираюсь откладывать до поры до времени.
it_it: [_Alice_s_11_] Sai, qui c’è una bella commissione e il pagamento viene fatto solo una volta al mese. Inoltre, quello che guadagno lo metto da parte per ora.

source: [_Max_s_11_] И на что будешь копить?
it_it: [_Max_s_11_] E per cosa vuoi mettere da parte?

source: [_Alice_s_12_] На всякий случай. Мало ли у меня тут не заладятся дела и нужно будет поступать в колледж или съезжать от мамы.
it_it: [_Alice_s_12_] Per sicurezza… Non si sa mai, magari qui le cose non andranno come spero e dovrò iscrivermi al college o andare a vivere da sola, lontano da mamma.

source: [_Max_s_01_] Понятно. Мама как, не достаёт тебя?
it_it: [_Max_s_01_] Capisco. E tua mamma? Non ti assilla?

source: [_Alice_s_15_] Немного. Куда больше меня достаёт мой младший брат. У него ещё такой возраст, знаешь, максимально озабоченный...
it_it: [_Alice_s_15_] Un pochino sì… Ma molto di più mi tormenta il mio fratellino. È In quell’età, sai… In cui ha sempre certe fantasie In testa...

source: [_Max_s_03_] Понимаю. Ты уж там не сильно на него злись, он же всё-таки не виноват в том, что у него такая горячая сестрёнка.
it_it: [_Max_s_03_] Capisco. Ma non arrabbiarti troppo con lui… In fondo non è colpa sua se ha una sorella così irresistibile.

source: [_Alice_s_12_] Я не злюсь. Просто, он ещё в добавок настолько хитрый, везучий и неуёмный, что аж обидно зачастую.
it_it: [_Alice_s_12_] Ma no, non sono arrabbiata! È solo Che, oltre tutto, è anche così furbo, sfacciatamente fortunato e instancabile… Che a volte mi fa quasi rabbia, davvero.

source: [_Max_s_13_] Обидно? В каком плане?
it_it: [_Max_s_13_] Ti fa rabbia? In che senso?

source: [_Alice_s_11_] Что он мой брат! Последнее время я ловлю себя на мысли, что мне даже начинают нравится его наглые выходки. Вроде. Не знаю...
it_it: [_Alice_s_11_] Che è mio fratello, ecco il punto! Eppure, ultimamente mi sorprendo a pensare che certe sue uscite sfacciate… Quasi mi piacciono. Forse. Non lo so nemmeno io...

source: [_Max_s_12_] Я в очередной раз убеждаюсь, что вас, женщин, фиг поймёшь.
it_it: [_Max_s_12_] Ancora una volta mi convinco che voi donne siete impossibili da capire.

source: [_Alice_s_03_] И не говори, Майк... Пожалуй, будем закругляться? А то я что-то разоткровенничалась...
it_it: [_Alice_s_03_] Non dirlo nemmeno, Mike… Forse è meglio se ci salutiamo per oggi? Mi sa che mi sono lasciata un po’ andare...

source: [_Max_s_11_] Пожалуй. Значит, до следующего раза?
it_it: [_Max_s_11_] Probabilmente sì. Allora, alla prossima volta?

source: [_Alice_s_01_] Ага... Спасибо, что пообщался со мной, Майк. Жду тебя снова на моей приватной трансляции. Уже скучаю!
it_it: [_Alice_s_01_] Eh già… Grazie per aver chiacchierato con me, Mike. Ti aspetto di nuovo nella mia diretta privata. Mi manchi già!

source: [_tMax_s_13_] Вон оно, значит, как! Изображает недовольство, когда я к ней пристаю, а на самом деле ей даже это нравится!
it_it: [_tMax_s_13_] Ecco com’è, allora! Fa finta di essere infastidita quando le sto addosso, ma in realtà le piace anche questo!

source: [_tMax_s_11_] Хм... Это уже весьма интересная информация, которой я непременно стану в будущем пользоваться...
it_it: [_tMax_s_11_] Hmm... Questa è già un’informazione piuttosto interessante, che sicuramente userò in futuro...

source: [_tMax_s_01_] Что же касается приватных трансляций Алисы, то и здесь я наверняка ещё что-то интересное увижу и узнаю...
it_it: [_tMax_s_01_] Per quanto riguarda le trasmissioni private di Alice, anche lì sicuramente vedrò e scoprirò qualcosa d'interessante...

source: [_Alice_s_03_] Я рада, что ты снова заглянул ко мне в приват. Как настроение?
it_it: [_Alice_s_03_] Sono felice che tu sia tornato a trovarmi nel mio privato. Come ti senti oggi?

source: [_Max_s_11_] У меня всё супер! А как у тебя?
it_it: [_Max_s_11_] Io sto alla grande! E tu come stai?

source: [_Alice_s_04_] Тоже порядок. Пообщаемся так или мне лучше надеть что-то другое? [nointeract]
it_it: [_Alice_s_04_] Anche io sto bene. Vuoi continuare a chiacchierare così o preferisci che mi cambi con qualcosa di diverso? [nointeract]

source: [_Alice_s_03_] В твоей компании я всегда рада провести свой приват. Успел по мне соскучиться?
it_it: [_Alice_s_03_] In tua compagnia sono sempre felice di passare il mio tempo in privato. Ti sei già un po’ annoiato senza di me?

source: [_Max_s_11_] Немного. Как твои дела?
it_it: [_Max_s_11_] Un po’. Come stai?

source: [_Alice_s_04_] Всё, как всегда. Хочешь пообщаться так или мне лучше надеть что-то другое? [nointeract]
it_it: [_Alice_s_04_] Tutto come al solito. Vuoi continuare a chiacchierare così o preferisci che mi cambi con qualcosa di diverso? [nointeract]

source: [_Alice_s_03_] Правда? Но тогда я мало чем смогу тебя порадовать без переодеваний... Получается, сразу переходим к самому интересному?
it_it: [_Alice_s_03_] Davvero? Allora senza cambiarmi avrò poco da mostrarti... Quindi, passiamo subito alla parte più interessante?

source: [_Max_s_02_] Ещё бы! И раз уж трансляция будет короче, то я надеюсь на какой-нибудь приятный бонус. Чтобы было по-честному...
it_it: [_Max_s_02_] E come no! E visto che la diretta sarà più breve, spero in qualche bel bonus. Così è più giusto...

source: [_Alice_s_04_] Хм... Пожалуй, сегодня ты сможешь попробовать стянуть с меня одежду чуть дешевле, чем это было бы, если бы я переодевалась. [nointeract]
it_it: [_Alice_s_04_] Mmm... Direi che oggi potresti riuscire a farmi togliere qualcosa con un po’ meno fatica, rispetto a quando mi cambio davvero... [nointeract]

source: [_Alice_s_02_] Ммм... Раз ты не просишь меня повернуться, то шалунишке-Майку, похоже, ещё с общей трансляции не даёт покоя моя грудь? [nointeract]
it_it: [_Alice_s_02_] Mmm… Visto che non mi chiedi di girarmi, sembra proprio che il birbante Mike non riesca a smettere di pensare al mio décolleté, anche durante la diretta, eh? [nointeract]

source: [_Alice_s_04_] Хочешь, я покажу тебе немного больше того, что ты видишь сейчас? Я могу подразнить тебя просто бесплатно приспустив верх, а могу вообще его снять, но за $35. Выбор за тобой... [nointeract]
it_it: [_Alice_s_04_] Vuoi che ti mostri un po’ di più di quello che vedi adesso? Posso stuzzicarti lasciando cadere un po’ il top… Gratis, senza spese. Oppure posso toglierlo del tutto… Ma quello ti costerebbe $35. La scelta è tua... [nointeract]

source: [_Alice_s_04_] Хочешь, я покажу тебе немного больше того, что ты видишь сейчас? Я могу подразнить тебя просто бесплатно приспустив верх, а могу приспустить всю одежду или снять верх за $35. Выбор за тобой... [nointeract]
it_it: [_Alice_s_04_] Vuoi che ti mostri un po’ di più di quello che vedi adesso? Posso stuzzicarti lasciando scendere un po’ il top… Gratis, senza costi. Oppure posso abbassare tutto o togliermi il top per $35. La scelta è tua... [nointeract]

source: [_Alice_s_02_] Запросто! Похоже, что шалунишке-Майку ещё с общей трансляции не даёт покоя моя попка, да? [nointeract]
it_it: [_Alice_s_02_] Senza problemi! Sembra proprio che il birbante Mike non riesca a smettere di pensare al mio sederino, anche durante la diretta, vero? [nointeract]

source: [_Alice_s_04_] Хочешь, я покажу тебе немного больше того, что ты видишь сейчас? Я могу подразнить тебя просто бесплатно приспустив низ, а могу вообще его снять, но за $35. Выбор за тобой... [nointeract]
it_it: [_Alice_s_04_] Vuoi che ti mostri un po’ di più di quello che vedi adesso? Posso stuzzicarti lasciando scendere un po’ il pezzo di sotto… Gratis, senza spese. Oppure posso toglierlo del tutto… Ma quello ti costerebbe $35. La scelta è tua... [nointeract]

source: [_Alice_s_04_] Хочешь, я покажу тебе немного больше того, что ты видишь сейчас? Я могу подразнить тебя просто бесплатно приспустив низ, а могу приспустить всю одежду или снять низ за $35. Выбор за тобой... [nointeract]
it_it: [_Alice_s_04_] Vuoi che ti mostri un po’ di più di quello che vedi adesso? Posso stuzzicarti lasciando scendere un po’ il top… Gratis, senza costi. Oppure posso abbassare tutto o togliermi il top per $35. La scelta è tua... [nointeract]

source: [_Alice_s_04_] Можешь подглядывать сколько хочешь, Майк, но я прекрасно умею раздеваться так, чтобы самое желанное не было видно.
it_it: [_Alice_s_04_] Puoi spiare quanto vuoi, Mike, ma io so perfettamente come spogliarmi senza far vedere ciò che più desideri.

source: [_Max_s_03_] Мне нравится и в целом за этим наблюдать. Каждый раз красиво...
it_it: [_Max_s_03_] Mi piace anche solo osservare tutto questo. Ogni volta è così bello...

source: [_Alice_s_03_] Надеюсь, ты успел насладиться моим стриптизом? Потому что я уже почти разделась...
it_it: [_Alice_s_03_] Spero che tu abbia fatto in tempo a goderti il mio spogliarello… Perché ormai sono quasi completamente nuda...

source: [_Max_s_04_] Само собой!
it_it: [_Max_s_04_] Ma certo!

source: [_Alice_s_06_] Вот и отлично! Надену то, что ты просил за кадром, чтобы оставалась хоть какая-то интрига. Я отверну камеру, чтобы ты не подглядывал. Скоро вернусь... [nointeract]
it_it: [_Alice_s_06_] Perfetto allora! Indosserò quello che mi hai chiesto dietro le quinte… Giusto per mantenere un po’ di mistero. Ora giro la telecamera, così non puoi sbirciare. Torno subito… [nointeract]

source: [_tMax_s_01_] Ничего... Когда-нибудь я увижу и это, сестрёнка. Обязательно...
it_it: [_tMax_s_01_] Niente paura… Prima o poi lo vedrò anche quello, sorellina. Ne sono certo...

source: [_Alice_s_04_] А вот и я, Майк! При чём на мне то, что ты хотел. Не успел заскучать, пока меня не было?
it_it: [_Alice_s_04_] Eccomi qui, Mike! E indovina un po’? Indosso proprio quello che volevi tu… Non hai fatto in tempo ad annoiarti mentre non c’ero, vero?

source: [_Alice_s_04_] Хочешь, я покажу тебе немного больше того, что ты видишь сейчас? Я могу подразнить тебя просто бесплатно приспустив верх, а могу вообще его снять, но за $50. Выбор за тобой... [nointeract]
it_it: [_Alice_s_04_] Vuoi che ti mostri qualcosa in più rispetto a quello che vedi adesso? Posso stuzzicarti un po’ abbassando il top, così… Tanto per gioco. Gratis. Oppure posso toglierlo del tutto… Ma quello ti costerà $50. A te la scelta, tesoro… [nointeract]

source: [_Alice_s_04_] Хочешь, я покажу тебе немного больше того, что ты видишь сейчас? Я могу подразнить тебя просто бесплатно приспустив верх, а могу приспустить всю одежду или снять верх за $50. Выбор за тобой... [nointeract]
it_it: [_Alice_s_04_] Vuoi che ti mostri un po’ di più rispetto a quello che vedi adesso? Posso stuzzicarti gratis abbassando un pochino il top… Oppure posso far scivolare giù tutto… O togliermi il sopra, ma per quello ci vogliono $50. La scelta è tua, Mike… [nointeract]

source: [_Alice_s_04_] Хочешь, я покажу тебе немного больше того, что ты видишь сейчас? Я могу подразнить тебя просто бесплатно приспустив низ, а могу вообще его снять, но за $50. Выбор за тобой... [nointeract]
it_it: [_Alice_s_04_] Vuoi che ti mostri un po’ di più rispetto a quello che vedi ora? Posso stuzzicarti gratis abbassando lentamente il pezzo di sotto… Oppure posso toglierlo del tutto, ma quello ti costa $50. A te la scelta, tesoro… [nointeract]

source: [_Alice_s_04_] Хочешь, я покажу тебе немного больше того, что ты видишь сейчас? Я могу подразнить тебя просто бесплатно приспустив низ, а могу приспустить всю одежду или снять низ за $50. Выбор за тобой... [nointeract]
it_it: [_Alice_s_04_] Vuoi che ti mostri qualcosa in più rispetto a quello che vedi adesso? Posso stuzzicarti gratis abbassando un po’ il pezzo di sotto… Oppure posso scivolare giù con tutta la roba o togliermi solo il basso, ma per quello ci vogliono $50. La scelta è tua, tesoro… [nointeract]

source: [_Alice_s_13_] Ух ты! Спасибо, Майк... Специально для тебя, я побуду в таком виде до самого конца приватной трансляции! Ты доволен?
it_it: [_Alice_s_13_] Wow, grazie Mike… Solo per te, resterò così fino alla fine della diretta privata! Ti piace come idea?

source: [_Alice_s_12_] Да, но... Я пока ещё не готова к таким... откровенным моментам... Мне нужно время...
it_it: [_Alice_s_12_] Sì, ma… Non sono ancora pronta per momenti così… Intimi. Ho bisogno di tempo...

source: [_Alice_s_02_] Как-нибудь в другой раз, когда я почувствую, что готова... Наверно, будем закругляться?
it_it: [_Alice_s_02_] Forse un’altra volta, quando sentirò di essere pronta… Forse è meglio se ci salutiamo per oggi?

source: [_tMax_s_11_] Хорошо, что Лиза пошла принимать ванну, а то я вряд ли бы смог скрыть от неё свой мощный стояк. Вот же, Алиса, даёт!
it_it: [_tMax_s_11_] Sono sollevato che Lisa sia andata a farsi il bagno, altrimenti non so come avrei nascosto questa erezione pazzesca. Alice, sei incredibile!

source: [_Alice_s_06_] Ммм... Я бы очень хотела прижаться к тебе и медленно провести грудью по твоему телу так, чтобы она оказалась около твоего лица...
it_it: [_Alice_s_06_] Mmm… Mi piacerebbe tanto stringermi a te e accarezzarti lentamente con il petto, fino a farlo arrivare vicino al tuo viso...

source: [_Max_s_05_] Ух ты, какая она у тебя нежная и упругая!
it_it: [_Max_s_05_] Wow, è così tenero e sodo!

source: [_Alice_s_07_] Да-а-а! Твои сильные руки так крепко сжимают её... Ахх...
it_it: [_Alice_s_07_] Sììì! Le tue mani forti la stringono così bene… Ahh...
