Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/blog.po
Languages: es_es, fr_fr, it_it, pt_pt

source: [_tMax_s_13_] Пожалуй, курсы общения мне всё же придётся пройти, если я действительно хочу уговорить Алису заняться развратными веб-трансляциями...
es_es: [_tMax_s_13_] Supongo que tendré que hacer un curso de comunicación después de todo, si de verdad quiero que Alice se dedique a la webcasting lasciva...
it_it: [_tMax_s_13_] Immagino che dovrò seguire un corso di comunicazione se voglio davvero convincere Alice a dedicarsi al webcasting osceno...
pt_pt: [_tMax_s_13_] Afinal, acho que vou ter de tirar um curso de comunicação, se quero mesmo que a Alice se dedique ao webcasting lascivo...

source: [_Alice_s_11_] Например? Стриптиз показывать или что-то вроде этого?
es_es: [¿Cómo qué? ¿Hacer un espectáculo de striptease o algo así?
fr_fr: [Comme quoi ? Faire un spectacle de strip-tease ou quelque chose comme ça ?
it_it: [_Alice_s_11_] Ad esempio? Fare uno spogliarello o qualcosa del genere?
pt_pt: [Como o quê? Fazer um espetáculo de striptease ou algo do género?

source: [_Max_s_02_] Ой, знаешь, да было бы желание, а придумать что-то всегда можно! Например, можно бы было собирать деньги на красивое нижнее бельё, а потом покупать его и красоваться в нём...
es_es: [_Max_s_02_] ¡Oh, ya sabes, si quisieras, siempre podrías pensar en algo! Por ejemplo, sería posible reunir dinero para comprar ropa interior bonita, y luego comprarla y lucirla...
fr_fr: [Oh, vous savez, si vous le vouliez, vous pourriez toujours penser à quelque chose ! Par exemple, il serait possible de collecter de l'argent pour de beaux sous-vêtements, puis de les acheter et de se montrer avec...
it_it: [_Max_s_02_] Ehi, sai, se ci fosse il desiderio, si potrebbe sempre pensare a qualcosa! Ad esempio, si potrebbe raccogliere denaro per della bella biancheria intima, e poi comprarla e sfoggiarla...
pt_pt: [_Max_s_02_] Oh, sabes, se quisesses, podias sempre pensar em alguma coisa! Por exemplo, seria possível juntar dinheiro para comprar roupa interior bonita e depois comprá-la e exibir-se com ela...

source: [_Alice_s_04_] Хм... Возможно, в этом что-то есть...
es_es: [Hmm... Podría haber algo de eso...
fr_fr: [_Alice_s_04_] Hmm... Il y a peut-être quelque chose à cela...
it_it: [_Alice_s_04_] Hmm… Forse c’è qualcosa in questo...
pt_pt: [_Alice_s_04_] Hmm... Pode haver alguma coisa nisso...

source: [_Max_s_04_] Ещё бы! Девушка ты очень даже привлекательная, а если начнёшь позировать в каком-нибудь обалденном нижнем белье, да ещё и с чулочками, так от желающих на это посмотреть отбоя не будет.
es_es: [_Max_s_04_] Eres una chica muy atractiva, y si empiezas a posar en lencería bonita y medias, no faltará quien quiera verlo.
fr_fr: [Vous êtes une fille très séduisante, et si vous commencez à poser dans de la belle lingerie et des bas, il ne manquera pas de gens qui voudront la voir.
it_it: [_Max_s_04_] Certo! Sei una ragazza molto attraente e se inizi a posare con qualche intimo fantastico e anche con le calze, non ci sarà carenza di persone che vorranno vederti.
pt_pt: [És uma rapariga muito atraente e, se começares a posar com lingerie e meias bonitas, não faltará quem queira ver.

source: [_Alice_s_15_] Ну, что я скажу... Можно было бы и попробовать. Однако, главная проблема остаётся в силе, у меня нет никакой одежды, в которой можно было бы покрасоваться перед зрителями, чтобы собрать деньги на нижнее бельё...
es_es: [_Alice_s_15_] Bueno, ¿qué puedo decir? Podrías intentarlo. Sin embargo, el principal problema sigue siendo que no tengo ropa para lucir delante del público para recaudar dinero para ropa interior...
fr_fr: [Qu'est-ce que je peux dire ? Vous pouvez essayer. Mais le problème, c'est que je n'ai pas de vêtements à exhiber devant le public pour récolter de l'argent pour des sous-vêtements...
it_it: [_Alice_s_15_] Beh, cosa posso dire… Potrei anche provare. Tuttavia, il problema principale rimane, non ho vestiti con cui potrei mostrarmi davanti al pubblico per raccogliere soldi per l’intimo...
pt_pt: [Bem, o que é que eu posso dizer? Podias tentar. No entanto, o principal problema é que não tenho roupa para mostrar ao público e angariar dinheiro para roupa interior...

source: [_Max_s_11_] Давай тогда сходим в магазин и посмотрим, вдруг найдём для тебя что-то подходящее и не сильно дорогое?
es_es: [_Max_s_11_] Vamos a la tienda a ver si encontramos algo adecuado y no demasiado caro para ti, ¿vale?
fr_fr: [Allons au magasin et voyons si nous pouvons trouver quelque chose de convenable et pas trop cher pour vous, d'accord ?
it_it: [_Max_s_11_] Allora andiamo al negozio e vediamo, magari troviamo qualcosa di adatto per te e non troppo costoso?
pt_pt: [Vamos à loja ver se conseguimos encontrar algo adequado e não muito caro para ti, sim?

source: [_Alice_s_12_] Макс, мне даже на такое не хватит денег!
es_es: [_Alice_s_12_] ¡Max, ni siquiera tengo suficiente dinero para eso!
fr_fr: [Max, je n'ai même pas assez d'argent pour ça !
it_it: [_Alice_s_12_] Max, non ho nemmeno abbastanza soldi per questo!
pt_pt: [Max, eu nem sequer tenho dinheiro suficiente para isso!

source: [_Max_s_13_] Ну, может моих деньжат хватит... И вообще, зачем раньше времени руки опускать? Для начала нужно сходить и что-то присмотреть, а уже потом делать выводы.
es_es: [_Max_s_13_] Bueno, tal vez mi dinero será suficiente... Y en general, ¿por qué rendirse antes de tiempo? Primero hay que ir a buscar algo, y luego sacar conclusiones.
fr_fr: [Peut-être que mon argent suffira... Et d'une manière générale, pourquoi abandonner avant l'heure ? Il faut d'abord aller chercher quelque chose, puis en tirer des conclusions.
it_it: [_Max_s_13_] Beh, forse ho abbastanza soldi… E comunque, perché abbassare le braccia troppo presto? Prima bisogna andare a guardare qualcosa, e poi trarre conclusioni.
pt_pt: [_Max_s_13_] Bem, talvez o meu dinheiro seja suficiente... E, de um modo geral, porquê desistir antes do tempo? Primeiro é preciso ir à procura de algo e depois tirar conclusões.

source: [_Alice_s_04_] Знаю я, почему ты меня так настойчиво туда зазываешь. Хочешь, чтобы я перед тобой всякое развратное нижнее бельё примерила, извращуга!
es_es: [_Alice_s_04_] Sé por qué quieres tanto que vaya allí. Quieres que me pruebe todo tipo de lencería delante de ti, ¡pervertido!
fr_fr: [Je sais pourquoi tu veux tant que j'y aille. Tu veux que j'essaie toutes sortes de lingerie devant toi, espèce de pervers !
it_it: [_Alice_s_04_] So perché insisti tanto per portarmi lì. Vuoi che mi provi ogni tipo di lingerie da troia davanti a te, pervertito!
pt_pt: [Eu sei porque é que queres tanto que eu vá lá. Queres que eu experimente todo o tipo de lingerie ordinária à tua frente, seu pervertido!

source: [_Max_s_03_] По-моему, это ты какая-то озабоченная... Что не предложи тебе, на всё какая-то похотливая реакция! Я же хотел присмотреть для тебя что-то, что подчеркнёт твою фигуру, но без разврата, который ты предложила.
es_es: [_Max_s_03_] Creo que eres tú el que está cachondo... ¡Ofrezcas lo que ofrezcas, obtienes una reacción lujuriosa! Quería encontrarte algo que acentuara tu figura, pero sin el libertinaje que sugerías.
fr_fr: [Je pense que c'est vous qui êtes excité... Quoi que vous proposiez, vous obtenez une réaction lubrique ! Je voulais te trouver quelque chose qui mette en valeur ta silhouette, mais sans la débauche que tu suggères.
it_it: [_Max_s_03_] Secondo me, sei un po’ ossessionata… Qualunque cosa ti proponga, hai sempre una reazione lussuriosa! Volevo solo cercare qualcosa per te, che sottolineerà la tua figura, ma senza la dissolutezza che hai suggerito.
pt_pt: [_Max_s_03_] Acho que tu é que estás excitado... O que quer que ofereça, obtém uma reação luxuriosa! Queria encontrar-te algo que acentuasse a tua figura, mas sem a devassidão que sugeriste.

source: [_Alice_s_02_] Эй, я ничего такого не предлагала! А вот то, что предлагаешь ты меня вполне устраивает, так что давай попробуем, но ты же понимаешь, что эти вложения могут оказаться бесполезными...
es_es: [_Alice_s_02_] ¡Eh, yo no he sugerido nada de eso! Pero lo que sugieres me parece bien, así que vamos a intentarlo, pero te das cuenta de que esta inversión podría ser inútil...
fr_fr: [_Alice_s_02_] Hé, je n'ai rien suggéré de tout cela ! Mais ce que vous suggérez me convient, alors essayons, mais vous vous rendez compte que cet investissement risque d'être vain...
it_it: [_Alice_s_02_] Ehi, non ho suggerito nulla del genere! Ma quello che suggerisci tu mi va bene, quindi proviamo, ma capisci che questi investimenti potrebbero rivelarsi inutili...
pt_pt: [Eu não sugeri nada disso! Mas o que estás a sugerir está bem para mim, por isso vamos tentar, mas tens noção de que este investimento pode ser inútil...

source: [_Max_s_12_] Не думаю. В худшем случае, мы ничего не купим. А если купим, то как минимум твой гардероб пополнится ещё одной вещью.
es_es: [No lo creo. En el peor de los casos, no compramos nada. Y si lo hacemos, al menos tendrás una cosa más que añadir a tu armario.
fr_fr: [Je ne pense pas. Dans le pire des cas, on n'achète rien. Et si c'est le cas, tu auras au moins une chose de plus à ajouter à ta garde-robe.
it_it: [_Max_s_12_] Non penso. Nel peggiore dei casi, non compreremo nulla. Ma se compreremo, almeno il tuo guardaroba sarà arricchito da un altro capo d’abbigliamento.
pt_pt: [Acho que não. Na pior das hipóteses, não compramos nada. E se comprarmos, pelo menos terás mais uma coisa para acrescentar ao teu guarda-roupa.

source: [_Alice_s_01_] Это точно! Для меня ничего катастрофичного не случится. Но, Макс, чтобы избежать лишних вопросов, в магазин лучше пойти уже сегодня, пока никого не будет дома. Согласен?
es_es: [_Alice_s_01_] ¡Eso es! No me va a pasar nada catastrófico. Pero, Max, para evitar preguntas innecesarias, es mejor ir a la tienda hoy, mientras no haya nadie en casa. ¿De acuerdo?
fr_fr: [C'est vrai ! Il ne va rien m'arriver de catastrophique. Mais, Max, pour éviter les questions inutiles, il vaut mieux aller au magasin aujourd'hui, pendant qu'il n'y a personne. Tu es d'accord ?
it_it: [_Alice_s_01_] È vero! Per me non succederà nulla di catastrofico. Ma, Max, per evitare domande inutili, sarebbe meglio andare al negozio oggi stesso, mentre non c’è nessuno a casa. Sei d’accordo?
pt_pt: [É isso mesmo! Não me vai acontecer nada de catastrófico. Mas, Max, para evitar perguntas desnecessárias, é melhor ir à loja hoje, enquanto não estiver ninguém em casa. De acordo?

source: [_Alice_s_01_] Это точно! Для меня ничего катастрофичного не случится. Но, Макс, чтобы избежать лишних вопросов, в магазин лучше пойти уже завтра, пока никого не будет дома. Согласен?
es_es: [_Alice_s_01_] ¡Eso es! No me va a pasar nada catastrófico. Pero, Max, para evitar preguntas innecesarias, es mejor ir a la tienda mañana, mientras no haya nadie en casa. ¿De acuerdo?
fr_fr: [C'est vrai ! Il ne va rien m'arriver de catastrophique. Mais, Max, pour éviter les questions inutiles, il vaut mieux aller au magasin demain, quand il n'y a personne. Tu es d'accord ?
it_it: [_Alice_s_01_] È vero! Per me non succederà nulla di catastrofico. Ma, Max, per evitare domande inutili, sarebbe meglio andare al negozio domani, mentre non c’è nessuno a casa. Sei d’accordo?
pt_pt: [É isso mesmo! Não me vai acontecer nada de catastrófico. Mas, Max, para evitar perguntas desnecessárias, é melhor ir à loja amanhã, enquanto não estiver ninguém em casa. De acordo?

source: [_Alice_s_01_] Это точно! Для меня ничего катастрофичного не случится. Но, Макс, чтобы избежать лишних вопросов, в магазин нужно будет пойти только в понедельник, пока никого не будет дома. Согласен?
es_es: [_Alice_s_01_] ¡Eso es! No me va a pasar nada catastrófico. Pero, Max, para evitar preguntas innecesarias, tendremos que ir a la tienda sólo el lunes, cuando no haya nadie en casa. ¿De acuerdo?
fr_fr: [C'est vrai ! Il ne va rien m'arriver de catastrophique. Mais, Max, pour éviter les questions inutiles, il faudra aller au magasin seulement le lundi, quand il n'y a personne à la maison. Tu es d'accord ?
it_it: [_Alice_s_01_] È vero! Per me non succederà nulla di catastrofico. Ma, Max, per evitare domande inutili, dovremmo andare al negozio solo lunedì, quando non ci sarà nessuno a casa. Sei d’accordo?
pt_pt: [É isso mesmo! Não me vai acontecer nada de catastrófico. Mas, Max, para evitar perguntas desnecessárias, teremos de ir à loja apenas na segunda-feira, quando não estiver ninguém em casa. De acordo?

source: [_Max_s_11_] Легко. Значит выдвинемся в 11 часов. Надеюсь, ты не будешь долго собираться.
es_es: [Fácil. Así que nos iremos a las 11:00. Espero que no tardes mucho en hacer las maletas.
fr_fr: [Facile. Nous partirons donc à 11h00. J'espère que vous ne mettrez pas trop de temps à faire vos valises.
it_it: [_Max_s_11_] Facile. Quindi partiremo alle 11. Spero che non ci metterai molto a prepararti.
pt_pt: [Calma. Então, vamos mudar-nos às 11:00. Espero que não demorem muito tempo a fazer as malas.

source: [_Alice_s_03_] Постараюсь...
es_es: [_Alice_s_03_] Lo intentaré...
fr_fr: [Je vais essayer...
it_it: [_Alice_s_03_] Ci proverò...
pt_pt: [_Alice_s_03_] Vou tentar...

source: [_tMax_s_04_] Вот это я молодец! Кто бы мог подумать, но курсы общения, в сочетании с мотивацией, всё-таки творят чудеса!
es_es: [_tMax_s_04_] ¡Eso es lo que estoy haciendo! Quién lo iba a decir, pero los cursos de socialización, combinados con la motivación, hacen maravillas después de todo.
fr_fr: [C'est ce que je fais ! Qui l'eût cru, mais les cours de socialisation, combinés à la motivation, font finalement des merveilles !
it_it: [_tMax_s_04_] Sono proprio bravo! Chi avrebbe mai pensato, ma i corsi di comunicazione, combinati con la motivazione, fanno davvero miracoli!
pt_pt: [É isso que estou a fazer! Quem diria, mas os cursos de socialização, aliados à motivação, afinal fazem maravilhas!

source: [_tMax_s_01_] Полагаю, теперь мне даже станет проще оправдываться за все мои косяки, да и в целом буду звучать увереннее в любых разговорах...
es_es: [Supongo que ahora incluso me resultará más fácil justificar todas mis meteduras de pata y, en general, parecer más seguro de mí mismo en cualquier conversación...
fr_fr: [Je suppose qu'il me sera plus facile de justifier toutes mes erreurs et d'avoir l'air plus sûr de moi dans les conversations...
it_it: [_tMax_s_01_] Presumo che ora mi sarà più facile scusarmi per tutti i miei errori, e in generale sembrerò più sicuro in qualsiasi conversazione...
pt_pt: [_tMax_s_01_] Acho que agora até me vai ser mais fácil justificar todas as minhas asneiras e, de um modo geral, parecer mais confiante em qualquer conversa...

source: [_Max_s_13_] Эй, Алиса, мы же идём в магазин?
es_es: [Oye, Alice, ¿no vamos a la tienda?
fr_fr: [Hé, Alice, on ne va pas au magasin ?
it_it: [_Max_s_13_] Ehi, Alice, stiamo andando al negozio, giusto?
pt_pt: [Alice, não vamos à loja?

source: [_Alice_] {b}Алиса:{/b} Да, я сейчас переоденусь и пойдём. Ты тоже не медли и одевайся. [nointeract]
es_es: [_Alice_] {b}Alice:{/b} Sí, ahora me cambio y nos vamos. Tu tampoco lo dudes y vístete. [nointeract]
fr_fr: [_Alice_] {b}Alice:{/b} Oui, je vais me changer et on y va. Tu n'hésites pas non plus à t'habiller. [nointeract]
it_it: [_Alice_] {b}Alice:{/b} Sì, mi sto cambiando adesso e poi andiamo. Anche tu non indugiare e vestiti. [nointeract]
pt_pt: [_Alice_] {b}Alice:{/b} Sim, vou só mudar de roupa e vamos embora. Tu também não hesitas e vestes-te. [nointeract].

source: [_tMax_s_01_] Ох, надеюсь сегодня получится увидеть Алису в чём-нибудь сексуальном...
es_es: [_tMax_s_01_] Oh, espero poder ver a Alice en algo sexy esta noche.....
fr_fr: [_tMax_s_01_] Oh, j'espère que je verrai Alice dans quelque chose de sexy ce soir.....
it_it: [_tMax_s_01_] Oh, spero di poter vedere Alice in qualcosa di sexy stasera...
pt_pt: [_tMax_s_01_] Oh, espero ver a Alice em algo sexy esta noite.....

source: [_tMax_s_12_] Можно было бы и уже сейчас за ней подсмотреть, но лучше не рисковать, а то ещё разорётся и не пойдёт в магазин или пойдёт без меня.
es_es: [_tMax_s_12_] Podría vigilarla ahora mismo, pero prefiero no arriesgarme a que se arruine y no vaya a la tienda o vaya sin mí.
fr_fr: [Je pourrais la surveiller maintenant, mais je préfère ne pas risquer qu'elle se ruine et qu'elle n'aille pas au magasin ou qu'elle y aille sans moi.
it_it: [_tMax_s_12_] Potrei anche dare un’occhiata a lei ora, ma è meglio non rischiare, altrimenti potrebbe arrabbiarsi e non andare al negozio o andarci senza di me.
pt_pt: [Podia tomar conta dela agora mesmo, mas prefiro não correr o risco de ela ficar sem dinheiro e não ir à loja ou ir sem mim.

source: [_Alice_s_02_] Ты почему так долго? Давай, пошли уже... [nointeract]
es_es: [¿Por qué has tardado tanto? Venga, vámonos ya... [nointeract]
fr_fr: [Qu'est-ce qui vous a pris tant de temps ? Allez, on y va déjà... [nointeract]
it_it: [_Alice_s_02_] Perché ci hai messo tanto? Forza, andiamo... [nointeract]
pt_pt: [Porque demoraste tanto tempo? Vá lá, vamos embora... [nointeract]

source: [_Alice_s_04_] Сегодня, Макс, мне понадобится твоё похотливое и озабоченное мнение, когда я буду подбирать себе одежду.
es_es: [_Alice_s_04_] Esta noche, Max, voy a necesitar tu lujuriosa y cachonda opinión cuando elija mi ropa.
fr_fr: [Ce soir, Max, je vais avoir besoin de ton avis lubrique et excité pour choisir mes vêtements.
it_it: [_Alice_s_04_] Stasera, Max, avrò bisogno della tua opinione lussuriosa ed eccitata quando sceglierò i miei vestiti.
pt_pt: [Esta noite, Max, vou precisar da tua opinião luxuriosa e excitada quando escolher a minha roupa.

source: [_Max_s_11_] О как! Это я всегда пожалуйста! Но для начала нам всё равно нужно выбрать что-то и не слишком откровенное, но и не слишком скромное.
es_es: [¡Oh, sí! ¡Siempre soy bienvenido! Pero aún tenemos que elegir algo para empezar y no demasiado descarado, pero tampoco demasiado modesto.
fr_fr: [Oh, oui ! Je suis toujours le bienvenu ! Mais il faut quand même choisir quelque chose pour commencer, pas trop flagrant, mais pas trop modeste non plus.
it_it: [_Max_s_11_] Oh wow! Sono sempre disponibile! Ma prima di tutto, dobbiamo comunque scegliere qualcosa che non sia troppo audace, ma nemmeno troppo modesto.
pt_pt: [_Max_s_11_] Oh, sim! Sou sempre bem-vindo! Mas ainda precisamos de escolher algo para começar e que não seja demasiado evidente, mas também não demasiado modesto.

source: [_Alice_s_06_] Ну да, мне же нужно создать впечатление некоторой скромницы, а не распутной девки без тормозов.
es_es: [_Alice_s_06_] Sí, bueno, tengo que dar la impresión de un poco de modestia, no una zorra sin frenos.
fr_fr: [_Alice_s_06_] Oui, je dois donner l'impression d'une certaine modestie, pas d'une fille dévergondée qui n'a pas de freins.
it_it: [_Alice_s_06_] Certo, devo dare l’impressione di essere un po’ modesta, non una ragazza sfrenata senza freni.
pt_pt: [_Alice_s_06_] Sim, bem, preciso de dar a impressão de alguma modéstia, não de uma rapariga vadia sem travões.

source: [_Max_s_16_] Только бы этот выбор одежды не занял весь день...
es_es: [_Max_s_16_] Siempre y cuando esta elección de ropa no tome todo el día....
fr_fr: [Pourvu que ce choix de vêtements ne prenne pas toute la journée....
it_it: [_Max_s_16_] Speriamo solo che questa scelta di vestiti non prenda tutto il giorno...
pt_pt: [_Max_s_16_] Desde que esta escolha de roupa não lhe tire o dia todo....

source: [_Alice_s_01_] Не волнуйся, я думаю, мы ограничимся всего несколькими нарядами. Дай мне немного времени и я подберу что-нибудь для себя...
es_es: [_Alice_s_01_] No te preocupes, creo que nos limitaremos a unos pocos conjuntos. Dame un poco de tiempo y elegiré algo para mí....
fr_fr: [Ne vous inquiétez pas, je pense que nous allons nous limiter à quelques tenues. Donnez-moi un peu de temps et je vous ramènerai quelque chose pour moi....
it_it: [_Alice_s_01_] Non preoccuparti, penso che ci limiteremo a solo alcuni outfit. Dammi un po’ di tempo e sceglierò qualcosa per me...
pt_pt: [Não te preocupes, acho que nos vamos limitar a apenas algumas roupas. Dêem-me um pouco de tempo e eu vou buscar algo para mim....

source: [_Max_s_04_] Действуй! Если что, то я согласен задержаться здесь надолго, если ты помимо необходимого ещё и примеришь что-то очень развратное.
es_es: [_Max_s_04_] ¡A por ello! En todo caso, estoy dispuesto a quedarme mucho tiempo si además de lo esencial te pruebas algo muy lascivo.
fr_fr: [Allez-y ! Je suis prêt à rester longtemps dans les parages si vous essayez quelque chose de très obscène en plus de l'essentiel.
it_it: [_Max_s_04_] Vai avanti! Se necessario, sono disposto a rimanere qui a lungo, se oltre al necessario proverai anche qualcosa di molto audace.
pt_pt: [Força! Se alguma coisa, estou disposto a ficar por cá durante muito tempo se experimentares algo muito lascivo para além do essencial.

source: [_Alice_s_04_] Кто бы сомневался, но мы сюда пришли не ради того, чтобы тебя развлекать, Макс! Сосредоточься на деле.
es_es: [_Alice_s_04_] ¡Quién lo dudaría, pero no vinimos a entretenerte, Max! Concéntrate en el caso.
fr_fr: [_Alice_s_04_] Qui en douterait, mais nous ne sommes pas venus ici pour te divertir, Max ! Concentrez-vous sur l'affaire.
it_it: [_Alice_s_04_] Non c’è dubbio, ma non siamo venuti qui per divertirti, Max! Concentrati sul compito.
pt_pt: [Quem duvidaria, mas não viemos aqui para o entreter, Max! Concentrem-se no caso.

source: [_Max_s_13_] Ну, раз по делу, то давай бери что-нибудь быстрее и пошли примерять...
es_es: [_Max_s_13_] Bueno, ya que es negocio, vamos a conseguir algo rápido y vamos a probarlo en....
fr_fr: [_Max_s_13_] Eh bien, puisque c'est le travail, prenons quelque chose de rapide et allons l'essayer sur .....
it_it: [_Max_s_13_] Beh, visto che si tratta di affari, prendiamo qualcosa di veloce e andiamo a provarlo...
pt_pt: [_Max_s_13_] Bem, já que estamos em negócios, vamos comprar algo rápido e vamos experimentar....

source: [_Alice_] {b}Алиса:{/b} Макс, только не вздумай подглядывать! Я знаю, что ты можешь вести себя, как нормальный человек. Когда можно будет смотреть, я тебя позову...
es_es: [_Alice_] {b}Alice:{/b} ¡Max, no mires! Sé que puedes actuar como una persona normal. Cuando sea seguro mirar, te llamaré....
fr_fr: [_Alice_] {b}Alice:{/b} Max, ne regarde pas ! Je sais que tu peux agir comme une personne normale. Quand tu pourras regarder en toute sécurité, je t'appellerai....
it_it: [_Alice_]{b}Alice:{/b} Max, non osare spiare! So che puoi comportarti come una persona normale. Quando sarà possibile guardare, ti chiamerò...
pt_pt: [_Alice_] {b}Alice:{/b} Max, não espreites! Eu sei que podes agir como uma pessoa normal. Quando for seguro ver, eu ligo-te....

source: [_tMax_s_11_] Хм... Какие-то странные заявления... Мне кажется наоборот, если ты нормальный, то надо подглядывать в подобных-то обстоятельствах. Или нет? [nointeract]
es_es: [Hmm... Esa es una declaración un poco extraña... A mi me parece lo contrario, si eres normal, deberías asomarte en circunstancias similares. ¿O no? [nointeract]
fr_fr: [_tMax_s_11_] Hmm... C'est un peu étrange comme affirmation... Il me semble que c'est l'inverse, si vous êtes normal, vous devriez jeter un coup d'oeil dans des circonstances similaires. Ou bien est-ce le cas ? [nointeract]
it_it: [_tMax_s_11_] Hmm... È un'affermazione un po' strana... A me sembra il contrario, se sei normale, dovresti sbirciare in circostanze simili. Oppure no? [nointeract]
pt_pt: [_tMax_s_11_] Hmm... Essa é uma afirmação um bocado estranha... Parece-me o contrário, se fores normal, deverias estar a espreitar em circunstâncias semelhantes. Ou será que é? [nointeract]
