Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/blog.po
Languages: es_es, fr_fr, it_it, pt_pt

source: [_tMax_s_16_] Ох, вроде несложно, но мозги всё же придётся поднапрячь... [nointeract]
es_es: [_tMax_s_16_] Oh, no parece difícil, pero tendrás que usar tu cerebro.... [nointeract]
fr_fr: [_tMax_s_16_] Oh, ça n'a pas l'air difficile, mais il va falloir utiliser votre cerveau.... [nointeract]
it_it: [_tMax_s_16_] Oh, sembra non difficile, ma comunque bisognerà sforzare il cervello... [nointeract]
pt_pt: [_tMax_s_16_] Oh, não parece difícil, mas vais ter de usar o teu cérebro.... [nointeract]

source: [_tMax_s_17_] Что-то мне не хватает терпения и нервов, чтобы взломать её пароль! Может, как-нибудь потом получится... [nointeract]
es_es: [_tMax_s_17_] ¡No tengo paciencia ni valor para descifrar su contraseña! Quizás lo haga más adelante... [nointeract]
fr_fr: [Je n'ai ni la patience ni le courage de déchiffrer son mot de passe ! Peut-être que je m'y mettrai plus tard... [nointeract]
it_it: [_tMax_s_17_] Non ho abbastanza pazienza e nervi per hackerare la sua password! Forse ci riuscirò in seguito... [nointeract]
pt_pt: [Não tenho paciência nem coragem para descobrir a palavra-passe dela! Talvez eu consiga fazer isso mais tarde... [nointeract]

source: [_tMax_s_06_] Фух... Получилось! Теперь нужно установить на её компьютер кейлоггер и настроить его так, чтобы мне на электронную почту приходили текстовые данные, которые она вводит с клавиатуры.
es_es: [_tMax_s_06_] Uf... ¡Lo tengo! Ahora tengo que instalar un keylogger en su ordenador y configurarlo para que me envíe a mi correo electrónico los datos de texto que introduce en su teclado.
it_it: [_tMax_s_06_] Uff... Ce l'ho fatta! Ora devo installare un keylogger sul suo computer e impostarlo in modo da ricevere i dati di testo che inserisce sulla sua tastiera inviati alla mia e-mail.
pt_pt: [_tMax_s_06_] Ufa... Consegui! Agora preciso de instalar um keylogger no computador dela e configurá-lo de modo a que os dados de texto que ela introduz no teclado sejam enviados para o meu e-mail.

source: [_tMax_s_11_] Чёрт, а как там у меня почта-то пишется?! Кажется, так... Вроде бы всё готово. Получается, что на следующее утро после её трансляции у меня уже будут эти данные!
es_es: [_tMax_s_11_] Mierda, ¡¿cómo deletreo mi correo?! Creo que sí. Creo que estoy listo. ¡Tendré los datos la mañana siguiente a su emisión!
fr_fr: [_tMax_s_11_] Merde, comment j'épelle mon mail ?! Je pense que oui. Je pense que je suis prêt. J'aurai les données le lendemain de la diffusion !
it_it: [_tMax_s_11_] Dannazione, come si scrive la mia email?! Pare così… Sembra che tutto sia pronto. Quindi, sembra che la mattina dopo la sua trasmissione, avrò già questi dati!
pt_pt: [Merda, como é que escrevo o meu e-mail?! Acho que sim. Acho que está tudo pronto. Terei os dados na manhã seguinte à emissão!

source: [_tMax_s_01_] Останется лишь выудить из них то, что мне нужно. Даже интересно, какой у Алисы теперь ник... [nointeract]
es_es: [Sólo tengo que sacarles lo que necesito. Incluso me pregunto cuál es el apodo de Alice ahora... [nointeract]
fr_fr: [Tout ce que j'ai à faire, c'est d'en tirer ce dont j'ai besoin. Je me demande même quel est le surnom d'Alice maintenant... [nointeract]
it_it: [_tMax_s_01_] Resta solo da estrarre ciò di cui ho bisogno. È anche interessante quale sia ora il soprannome di Alice... [nointeract]
pt_pt: [Tudo o que tenho de fazer é conseguir o que preciso deles. Até me pergunto qual será a alcunha da Alice agora... [nointeract]

source: [_tMax_s_13_] Так... Посмотрим, что же она набирала на своём компьютере... Это похоже прогноз погоды на завтрашний день... Дальше соцсети...
es_es: [Bien... Veamos lo que estaba escribiendo en su ordenador... Parece el pronóstico del tiempo de mañana... A continuación, las redes sociales.
fr_fr: [Ok... Voyons ce qu'elle tape sur son ordinateur... On dirait les prévisions météorologiques de demain... Ensuite, les médias sociaux.
it_it: [_tMax_s_13_] Quindi... Vediamo cosa ha digitato sul suo computer... Sembra essere il meteo per domani... Poi i social network...
pt_pt: [Ok... Vamos ver o que ela estava a escrever no computador... Parece a previsão do tempo para amanhã... A seguir, as redes sociais.

source: [_tMax_s_06_] Ага! А вот это очень похоже на то, что мне нужно... И по времени подходит! Получается, её новый ник Melissa? Очень похоже на её настоящее имя, по крайней мере по звучанию.
es_es: [Eso suena exactamente a lo que estoy buscando. Y el momento es perfecto. ¿Así que su nuevo apodo es Melissa? Se parece mucho a su verdadero nombre, al menos por como suena.
fr_fr: [C'est exactement ce que je recherche. Et le timing est parfait ! Son nouveau surnom est donc Melissa ? Cela ressemble beaucoup à son vrai nom, du moins à ce qu'on entend.
it_it: [_tMax_s_06_] Ah! E questo è molto simile a ciò di cui ho bisogno... E anche il tempo è adatto! Quindi, il suo nuovo nickname è Melissa? È molto simile al suo vero nome, almeno nella pronuncia.
pt_pt: [Parece-me exatamente o que estou à procura. E o timing é perfeito! Então a nova alcunha dela é Melissa? Parece muito com o nome verdadeiro dela, pelo menos pelo som.

source: [_tMax_s_11_] Вот и всё! Хотя, нет, ещё не всё... Мне же ещё нужно в своём аккаунте на «MyCams» сменить ник, чтобы не вызвать у Алисы подозрений на мой счёт.
es_es: [¡Eso es! Aunque, no, aún no ha terminado... Todavía tengo que cambiar mi nick en mi cuenta de MyCams, para no hacer que Alice sospeche de mí.
fr_fr: [C'est tout ! Mais non, ce n'est pas encore fini... Il faut encore que je change mon pseudo dans mon compte MyCams, pour ne pas éveiller les soupçons d'Alice.
it_it: [_tMax_s_11_] Ecco fatto! Anche se no, non è ancora tutto... Devo ancora cambiare il mio nickname nel mio account su «MyCams» per non insospettire Alice nei miei confronti.
pt_pt: [É isso mesmo! Embora, não, ainda não tenha acabado... Ainda tenho de mudar o meu nickname na minha conta MyCams, para que a Alice não suspeite de mim.

source: [_tMax_s_01_] Пожалуй, Mike не слишком броское имя. Мне подойдёт. Ах, да... Ещё же платёжную информацию нужно ввести... Или лучше сперва посмотреть, что там делает на трансляциях моя сестрёнка? А то может там и платить-то не за что...
es_es: [Supongo que Mike no es un nombre muy pegadizo. Funciona para mí. Ah, sí. También tengo que introducir mi información de pago... ¿O debería ver qué hace mi hermana en las transmisiones primero? O tal vez no hay nada por lo que pagar.
fr_fr: [Je suppose que Mike n'est pas un nom très accrocheur. Ça marche pour moi. Oh, oui. Je dois aussi entrer mes informations de paiement... Ou devrais-je d'abord voir ce que fait ma soeur dans les émissions ? Ou peut-être qu'il n'y a rien à payer.
it_it: [_tMax_s_01_] Probabilmente, Mike non è un nome troppo appariscente. Mi va bene. Ah, sì... Devo anche inserire le informazioni di pagamento... O forse sarebbe meglio prima vedere cosa sta facendo mia sorella nelle sue trasmissioni? Magari non c’è nemmeno nulla per cui valga la pena pagare...
pt_pt: [Acho que Mike não é um nome muito apelativo. Para mim serve. Ah, sim. Também tenho de introduzir os meus dados de pagamento... Ou será que devo ver primeiro o que a minha irmã está a fazer nas transmissões? Ou talvez não haja nada para pagar.

source: [_tMax_s_03_] Ха, а вот и Алиса! Попалась, наконец-то... Хорошо, что я решил взломать её компьютер, потому что по изображению в профиле её не узнать. Пускай она хитрая, но и я не пальцем деланный! Как-нибудь вечерком я загляну к тебе на трансляцию, Melissa
es_es: [¡Ahí está Alice! La tengo, finalmente... Menos mal que decidí hackear su ordenador, porque no la reconocerías por su foto de perfil. ¡Puede que sea escurridiza, pero yo no soy fácil de convencer! Me pasaré por tu emisión una noche, Melissa.
it_it: [_tMax_s_03_] Ah, ecco Alice! Finalmente l'ho trovata... Ho fatto bene a entrare nel suo computer, perché non si direbbe dalla foto del suo profilo. Sarà anche subdola, ma nemmeno io mi lascio intimidire. Una sera passerò dalla tua trasmissione, Melissa
pt_pt: [Ali está a Alice! Apanhei-a, finalmente... Ainda bem que decidi entrar no computador dela, porque não a reconhecerias pela foto do perfil. Ela pode ser manhosa, mas eu não sou nada fácil! Vou passar pela tua emissão uma noite destas, Melissa.

source: [_Alice_s_11_] Эй, Макс, притормози! Скажу кое-что...
es_es: [¡Oye, Max, más despacio! Te diré algo...
it_it: [_Alice_s_11_] Ehi, Max, rallenta! Ti dirò una cosa...
pt_pt: [Max, abranda! Vou-te dizer uma coisa...

source: [_Max_s_12_] Только сделай лицо попроще, а то мне как-то не по себе.
es_es: [_Max_s_12_] Sólo mantén tu cara simple, porque no estoy cómodo con ella.
it_it: [_Max_s_12_] Tieni il viso semplice, perché non mi sento a mio agio.
pt_pt: [Mantém a tua cara simples, porque não me sinto confortável com isso.

source: [_Alice_s_15_] Ещё помнишь, о чём я тебя недавно просила? Если увидишь, что дверь в мою комнату закрыта, то не вздумай входить, понял? И стучаться...
es_es: [_Alice_s_15_] ¿Recuerdas lo que te pedí el otro día? Si ves la puerta de mi habitación cerrada, no entres, ¿entendido? Y llama...
it_it: [_Alice_s_15_] Inoltre, ti ricordi cosa ti ho chiesto l'altro giorno? Se vedi la porta della mia stanza chiusa, non entrare, capito? O bussa...
pt_pt: [Lembras-te do que te perguntei no outro dia? Se vires a porta do meu quarto fechada, não entres, percebes? E bate à porta...

source: [_Max_s_11_] Ага, кажется понял. Ты просила не мешать, когда будешь вести...
es_es: [Sí, creo que lo tengo. Me pediste que me mantuviera fuera del camino cuando liderabas...
it_it: [_Max_s_11_] Sì, credo di aver capito. Mi hai chiesto di non intralciarti mentre conducevi...
pt_pt: [Sim, acho que já percebi. Pediu-me para ficar fora do caminho quando estava a conduzir...

source: [_Alice_s_14_] Ну-ка тс-с-с! Прибью, блин!!!
es_es: [_Alice_s_14_] ¡Shh, shh, shh, shh! ¡Te mataré!
it_it: [_Alice_s_14_] Shh! Ti ammazzo, cazzo!!!
pt_pt: [Shh, shh, shh, shh, shh! Eu mato-te, porra!

source: [_Max_s_03_] Ладно, ладно. Я всё понял, не мешаю и храню секрет.
es_es: [Está bien, está bien. Lo entiendo, mantente al margen y guarda el secreto.
it_it: [_Max_s_03_] Va bene, va bene. Ho capito, mi tengo alla larga e mantengo il segreto.
pt_pt: [Está bem, está bem. Já percebi, não se metam no caminho e guardem o segredo.

source: [_Alice_s_11_] Уж надеюсь. И подглядывать не вздумай! Сразу придушу, без разговоров.
es_es: [Eso espero. ¡Y no mires! Te estrangularé enseguida, sin hacer preguntas.
it_it: [_Alice_s_11_] Lo spero. E non sbirciare! Ti strangolo subito, senza parlare.
pt_pt: [Espero que sim. E não espreites! Estrangulo-te imediatamente, sem fazer perguntas.

source: [_Max_s_13_] Я так-то тоже могу придушить...
es_es: [_Max_s_13_] También puedo estrangular...
it_it: [_Max_s_13_] Anch'io so strangolare...
pt_pt: [_Max_s_13_] Também posso estrangular...

source: [_Alice_s_14_] Чего?! [nointeract]
es_es: [_Alice_s_14_] ¡¿Qué?! [nointeract]
it_it: [_Alice_s_14_] Cosa?! [nointeract]
pt_pt: [O quê?! [nointeract]

source: [_tMax_s_11_] Алиса сказала, если дверь к ней закрыта, то ни заходить, ни стучаться нельзя. По-видимому, ведёт веб-трансляцию... [nointeract]
es_es: [_tMax_s_11_] Alice dijo que si la puerta de su casa está cerrada, no puedes entrar ni llamar. Aparentemente webcasting.... [nointeract]
it_it: [_tMax_s_11_] Alice ha detto che se la porta è chiusa, non si può entrare o bussare. A quanto pare, è in webcasting... [nointeract]
pt_pt: [A Alice disse que se a porta da casa dela estiver fechada, não se pode entrar nem bater. Aparentemente, webcasting.... [nointeract]

source: [_tMax_s_16_] Пока ничего интересного. Если Алиса и проводит веб-трансляции, то сразу после ужина... [nointeract]
it_it: [_tMax_s_16_] Finora non c'è nulla d'interessante. Se Alice trasmette sul web, è subito dopo cena... [nointeract]

source: [_tMax_s_16_] Хм... Насколько я понимаю, Алиса ведёт веб-трансляцию, но я почему-то не могу её посмотреть. Странно... Может, я чего-то не знаю? [nointeract]
it_it: [_tMax_s_16_] Hmmm... So che Alice sta trasmettendo sul web, ma per qualche motivo non riesco a vederlo. È strano. Forse c'è qualcosa che non so? [nointeract]

source: [_tMax_s_13_] Эх... Алиса сейчас ведёт для кого-то приватную веб-трансляцию. Я бы тоже не отказался! В смысле, посмотреть... [nointeract]
it_it: [_tMax_s_13_] Eh... Alice sta facendo un web cast privato per qualcuno in questo momento. Vorrei guardarlo anch'io! Voglio dire, guardare... [nointeract]

source: [_tMax_s_11_] Прилягу-ка я на кровать, чтобы Лиза не увидела ничего такого, если зайдёт в комнату... [nointeract]
it_it: [_tMax_s_11_] Mi sdraio sul letto, così Lisa non vedrà nulla di tutto questo se entra nella stanza... [nointeract]

source: [_tMax_s_11_] Прилягу-ка я на кровать, чтобы Лиза не увидела ничего такого... [nointeract]
it_it: [_tMax_s_11_] Mi sdraio sul letto così Lisa non vede nulla... [nointeract]

source: [_Alice_s_01_] Всем новеньким зрителям ещё раз, привет! А те, кто уже бывал на моём канале, знают, что нужно делать. Посмотрим, что вам удастся сегодня увидеть...
it_it: [_Alice_s_01_] A tutti i nuovi spettatori, ancora una volta, ciao! E quelli che sono già stati sul mio canale sanno cosa fare. Vediamo cosa riuscirete a vedere oggi...

source: [_tMax_s_11_] Так... А вот и моя сестрёнка! Сейчас посмотрим, что вообще происходит на этих её трансляциях... [nointeract]
it_it: [_tMax_s_11_] Allora... Ecco mia sorella! Ora vediamo cosa sta succedendo nelle sue trasmissioni... [nointeract]

source: [_Alice_s_12_] Скромненько, ребята. Давайте поактивнее, чтобы мне не пришлось сидеть без дела!
it_it: [_Alice_s_12_] Un po' modesto, ragazzi. Su, fatevi sentire un po' di più, così non dovrò restare con le mani in mano!

source: [_tMax_s_13_] Хм... А у неё в составе шоу есть довольно интересные позиции. Целых $6 собирают на то, чтобы она просто красиво позировала? Таким меня уже не соблазнить...
it_it: [_tMax_s_13_] "Hmm... Nel suo spettacolo ci sono posizioni piuttosto interessanti. Raccolgono ben $6 solo perché lei posa in modo elegante? Con me non funziona più così facilmente...

source: [_Alice_s_02_] Спасибо, ребята! Теперь моя очередь вас порадовать. Любуйтесь...
it_it: [_Alice_s_02_] Grazie, ragazzi! Ora tocca a me farvi felici. Ammirate...

source: [_Alice_s_04_] Меня же хорошо видно? А то мало ли, я тут позирую для вас напрасно...
it_it: [_Alice_s_04_] Mi si vede bene? Non si sa mai, magari sto posando per voi inutilmente...

source: [_tMax_s_04_] Этим я могу любоваться и вживую каждый день. Порой на Алисе даже не всё из одежды есть... Но тут всё так спокойно, никаких угроз...
it_it: [_tMax_s_04_] Posso ammirarlo dal vivo ogni giorno. A volte Alice non ha nemmeno tutto il necessario in termini di vestiti... Ma qui è tutto così tranquillo, senza alcuna minaccia...

source: [_Alice_s_03_] Ну, как вам? Надеюсь, у меня получилось покрасоваться перед вами так, чтобы вы захотели увидеть что-то ещё.
it_it: [_Alice_s_03_] Allora, che ve ne pare? Spero di essere riuscita a mettermi in mostra davanti a voi in modo che desideriate vedere qualcos'altro.

source: [_tMax_s_11_] Интересно, а что там за следующая позиция с леденцом?
it_it: [_tMax_s_11_] Interessante, e qual è la prossima posizione con il lecca-lecca?

source: [_Alice_s_02_] Сейчас у нас с вами на очереди то, чем я стараюсь не злоупотреблять в свободное от трансляций время. Самое сладенькое оставляю специально для вас...
it_it: [_Alice_s_02_] Ora abbiamo in programma qualcosa che cerco di non esagerare nel tempo libero dalle trasmissioni. Lascio il meglio, il più dolce, appositamente per voi...

source: [_tMax_s_06_] Ах ты развратница такая! Наверняка будет эротично облизывать и сосать леденец. Любопытно будет посмотреть... [nointeract]
it_it: [_tMax_s_06_] Sei una ragazza così birichina! Sono sicuro che leccherà e succhierà eroticamente il lecca-lecca. Sarò curioso di vedere... [nointeract]

source: [_Alice_s_15_] Что же вы такие сегодня неактивные? Я ведь так и заскучать могу.
it_it: [_Alice_s_15_] Perché siete così inattivi oggi? Potrei annoiarmi.

source: [_tMax_s_15_] Так, погодите... Этого мало! Подкиньте ещё деньжат моей сестрёнке, а то я уже настроился посмотреть, как она будет наслаждаться леденцом.
it_it: [_tMax_s_15_] "Ma aspettate... Non basta! Date ancora un po' di soldi a mia sorellina, ormai mi sono preparato a vedere come si gode il lecca-lecca.

source: [_Alice_s_11_] Хм... Сегодня без сладенького? Ладно, буду считать, что вы так заботитесь о моей фигуре.
it_it: [_Alice_s_11_] Hm... Niente dolcetti oggi? Va bene, considererò che vi state prendendo cura della mia linea.

source: [_tMax_s_16_] Вот кто так делает?! Жадины! Ладно, надеюсь, я ещё узнаю, на что способен ротик Алисы...
it_it: [_tMax_s_16_] Chi lo fa? Avidi bastardi! Beh, spero di scoprire cosa può fare la bocca di Alice...

source: [_Alice_s_01_] Как думаете, ребята... Может, мне пора переодеться во что-нибудь другое? Выбирайте, что вам больше всего хотелось бы на мне увидеть... Хотя, вдруг вас всё устраивает?
it_it: [_Alice_s_01_] Cosa ne pensate? Forse è ora che mi cambio di abito. Qualunque cosa vi piaccia di più su di me... Anche se forse a voi sta bene così?

source: [_tMax_s_02_] Кажется, сестрёнку я видел уже во всём, что у неё только есть из одежды. Хотя, если речь о том тёмном нижнем белье, которое я ей подарил, то я однозначно ЗА смену одежды... [nointeract]
it_it: [_tMax_s_02_] Credo di aver già visto mia sorella con tutto quello che indossa. Anche se, se stiamo parlando della biancheria intima scura che le ho regalato, sono decisamente a favore di un cambio di vestiti... [nointeract]

source: [_Alice_s_03_] А знаете, вы у меня неплохо сегодня справляетесь. Такая активность!
it_it: [_Alice_s_03_] "E sapete, oggi ve la state cavando davvero bene. Che attività!

source: [_tMax_s_13_] Получается, если суммарно наберётся $14, то она сменит одежду на ту, на которую пришлось больше денег? Похоже на то...
it_it: [_tMax_s_13_] "Quindi, se si raccoglieranno in totale $14, lei cambierà vestito con quello per cui sono stati dati più soldi? Sembra di sì...

source: [_Alice_s_00_] Ну, что... Получается, я останусь в том, что на мне сейчас надето.
it_it: [_Alice_s_00_] "Allora... Quindi rimarrò con quello che indosso adesso.

source: [_tMax_s_01_] Ха! Всего-то $1 не хватило. Правда, во что бы из этого она не переоделась, всё равно самое интересное останется скрыто одеждой.
it_it: [_tMax_s_01_] Ah! Solo $1 scarso. Ma qualunque cosa indossi, la parte migliore sarà comunque nascosta dai vestiti.

source: [_Alice_s_02_] Вот мы уже и до моей груди добрались. Что скажете, самое время её немного поласкать? Вы же наверняка этого и ждёте, да?
it_it: [_Alice_s_02_] Ora arriviamo al mio seno. Che ne dici, è il momento di accarezzarle un po'? Scommetto che non vedi l'ora, vero?

source: [_tMax_s_05_] Прямо даже поласкать?! Хотелось бы, конечно, чтобы её сиськи ласкали мои руки, но и просто посмотреть, как она сама это делает я очень даже не против... [nointeract]
it_it: [_tMax_s_05_] Tipo accarezzarle? Vorrei che le sue tette fossero accarezzate dalle mie mani, ma non mi dispiace guardarle mentre lo fa da sola... [nointeract]

source: [_Alice_s_03_] А неплохо вы у меня сегодня справляетесь! Это радует.
it_it: [_Alice_s_03_] Oggi ve la siete cavata piuttosto bene! Questo mi fa piacere.

source: [_tMax_s_14_] Блин, да докиньте ей кто-нибудь $5, срочно! Речь же о сиськах всё-таки идёт!!!
it_it: [_tMax_s_14_] Accidenti, qualcuno le dia $5, subito! Si tratta di tette, dopotutto!!!

source: [_Alice_s_04_] Конечно, ждёте... Нельзя же оставлять такие сисечки без внимания, правда ведь?
it_it: [_Alice_s_04_] Certo che aspettate... Non si possono lasciare tette così senza attenzione, vero?

source: [_Alice_s_07_] Ухх, ребята... До чего же вам, наверное, приятно тискать женскую грудь, если уж даже мне нравится делать это самой!
it_it: [_Alice_s_07_] Uhh, ragazzi... Dev'essere davvero piacevole per voi stringere il seno di una donna, se piace persino a me farlo da sola!

source: [_tMax_s_06_] Да, сестрёнка! Давай же, засвети свои сосочки скорее...
it_it: [_tMax_s_06_] Sì, sorellina! Dai, fai vedere presto i tuoi capezzoli...

source: [_Alice_s_06_] Ммм... Честно говоря, я уже так завелась, что еле сдерживаюсь, чтобы не запустить свои руки кое-куда пониже! Надеюсь, вы остались довольны этим...
it_it: [_Alice_s_06_] Mmm... A dire il vero, mi sono già eccitata così tanto che mi trattengo a stento dal portare le mani laggiù! Spero che siate rimasti soddisfatti di questo...

source: [_tMax_s_16_] Эй! И всё что ли??? Я то думал... Хотя, это же Алиса. С моей стороны было глупо думать, что она тут оголит больше, чем уже есть.
it_it: [_tMax_s_16_] Ehi! È tutto qui??? Pensavo... Anche se, questa è Alice. Da parte mia è stato stupido pensare che si sarebbe spogliata più di quanto abbia già fatto.

source: [_Alice_s_01_] Ну, а что на счёт моей попки? Хотите, чтобы я повернулась или вам хватило того, что вы уже видели, когда я позировала?
it_it: [_Alice_s_01_] E che dire del mio sedere? Volete che mi giri o vi basta quello che avete già visto quando ho posato?

source: [_tMax_s_03_] На твою попку, Алиса, мне никогда не надоест смотреть! Порой хочется даже шлёпнуть по ней хорошенько... [nointeract]
it_it: [_tMax_s_03_] Non mi stancherò mai di guardare il tuo sedere, Alice! A volte ho persino voglia di sculacciarlo per bene... [nointeract]

source: [_tMax_s_12_] Ещё $10 надо. Я не стал платёжную информацию вводить, когда регистрировался на этом сайте, а вот сейчас вполне можно было бы и поддержать Алису парой $.
it_it: [_tMax_s_12_] Servono altri $10. Non ho inserito i dati di pagamento quando mi sono registrato su questo sito, ma ora potrei benissimo supportare Alice con un paio di $.

source: [_Alice_s_02_] Ну, нет так нет, ребята. Эта трансляция подходит к концу. Спасибо всем, кто поддержал меня. Скоро увидимся снова!
it_it: [_Alice_s_02_] Beh, se non è così, non è così, ragazzi. Questa trasmissione sta per finire. Grazie a tutti coloro che mi hanno supportato. Ci rivedremo presto!

source: [_tMax_s_13_] Не понял, а что там на счёт последнего пункта шоу? Что за приватная трансляция?
it_it: [_tMax_s_13_] Non ho capito, e che dire dell'ultimo punto dello spettacolo? Cos'è una trasmissione privata?

source: [_Alice_s_02_] Итак, посмотрим, сколько сегодня зрителей смогут побороться за попадание на мою приватную трансляцию... Напоминаю, для этого вам нужно было либо совершить три взноса в течение моего шоу, либо сумма ваших взносов должна быть минимум $15.
it_it: [_Alice_s_02_] Allora, vediamo quanti spettatori di oggi riusciranno a competere per l'accesso alla mia trasmissione privata... Vi ricordo che per farlo, dovete aver effettuato tre donazioni durante il mio spettacolo, oppure l'ammontare delle vostre donazioni deve essere di almeno $15.

source: [_tMax_s_11_] Интересно, что там будет в этом привате? Если что-то откровеннее, чем было на общей трансляции, то я определённо хочу туда попасть! [nointeract]
it_it: [_tMax_s_11_] Mi chiedo cosa ci sarà in quella privata? Se c'è qualcosa di più esplicito di quello che c'era nella trasmissione pubblica, allora voglio assolutamente andarci![nointeract]

source: [_Alice_s_03_] Ага, вот и сами претенденты! Если кто-то из вас заинтересован в моей приватной трансляции, то для вас конкурс... Первый взнос от $10 до $30. И учтите, кто внесёт меньше остальных - выбывает из списка претендентов.
it_it: [_Alice_s_03_] Ah, ecco i candidati! Se qualcuno di voi è interessato alla mia trasmissione privata, allora c'è un concorso per voi... Prima donazione da $10 a $30. E tenete presente che chi dona meno degli altri viene escluso dalla lista dei candidati.
