Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/blog.po
Languages: es_es, fr_fr, it_it, pt_pt

source: [_Alice_s_02_] Как же я обожаю новые покупки, ты даже не представляешь! Пойдём скорее домой, пока наши не вернулись. [nointeract]
es_es: [_Alice_s_02_] ¡Me encanta ir de compras, no tienes ni idea! Démonos prisa en volver a casa antes de que vuelva nuestra gente. [nointeract]
fr_fr: [J'adore faire du shopping, tu n'as pas idée ! Dépêchons-nous de rentrer à la maison avant que les gens ne reviennent. [nointeract]
it_it: [_Alice_s_02_] Adoro così tanto i nuovi acquisti, non puoi nemmeno immaginare! Andiamo a casa prima che i nostri tornino. [nointeract]
pt_pt: [Adoro fazer compras, não fazes ideia! Vamos despachar-nos para casa antes que a nossa gente volte. [nointeract]

source: [_Alice_s_04_] Слушай... А у тебя случайно нет денег ещё и на новое платье для меня? Я даже могу добавить $20 или $30...
es_es: [Escucha... No tendrás dinero para un vestido nuevo para mí, ¿verdad? Incluso podría agregar $20 o $30...
fr_fr: [Écoutez... Vous n'auriez pas de l'argent pour m'acheter une nouvelle robe, par hasard ? Je pourrais même ajouter 20 ou 30 dollars...
it_it: [_Alice_s_04_] Ascolta... Non è che per caso hai i soldi per un vestito nuovo per me, vero? Potrei anche aggiungere 20 o 30 dollari...
pt_pt: [Ouve... Por acaso não tens dinheiro para um vestido novo para mim, pois não? Eu até podia juntar 20 ou 30 dólares...

source: [_Max_s_13_] Алиса, не наглей, на платье денег нет. Тебе сейчас важнее свои доходы приумножить, а не тратить деньги направо-налево. Тем более мои...
es_es: [_Max_s_13_] Alice, no seas descarada, no hay dinero para el vestido. Es más importante para ti aumentar tus ingresos que gastar dinero a diestro y siniestro. Sobre todo el mío.
fr_fr: [Alice, ne sois pas insolente, il n'y a pas d'argent pour la robe. Il est plus important pour toi d'augmenter tes revenus que de dépenser de l'argent à gauche et à droite. Surtout le mien.
it_it: [_Max_s_13_] Alice, non essere prepotente, non ci sono soldi per il vestito. Ora per te è più importante aumentare i tuoi guadagni, non spendere soldi a destra e a sinistra. Soprattutto i miei...
pt_pt: [Alice, não sejas atrevida, não há dinheiro para o vestido. É mais importante para ti aumentares o teu rendimento do que gastares dinheiro a torto e a direito. Especialmente o meu.

source: [_Alice_s_02_] Всё равно, спасибо, Макс! Бельё, чтобы покрасоваться перед зрителями теперь есть, а это значит надо будет создать себе страничку. Настроить её и попробовать провести трансляцию.
es_es: [_Alice_s_02_] ¡Gracias de todos modos, Max! La ropa interior para presumir ante el público ya está, lo que significa que tendré que crear una página para mí. Configurarla e intentar emitir.
fr_fr: [Merci quand même, Max ! Le slip à exhiber devant le public est maintenant en place, ce qui veut dire que je vais devoir me créer une page. La mettre en place et essayer de diffuser.
it_it: [_Alice_s_02_] Comunque, grazie Max! Ora ho la biancheria per mostrarmi ai spettatori, il che significa che dovrò creare una pagina per me. Configurarla e provare a fare una trasmissione.
pt_pt: [Obrigado na mesma, Max! A roupa interior para exibir em frente ao público está agora no sítio, o que significa que tenho de criar uma página para mim. Prepará-la e tentar transmitir.

source: [_Max_s_02_] Зови, если нужно будет чем-то помочь.
es_es: [Llámame si necesitas ayuda.
fr_fr: [Appelez-moi si vous avez besoin d'aide.
it_it: [_Max_s_02_] Chiamami se hai bisogno di aiuto.
pt_pt: [Telefona-me se precisares de ajuda.

source: [_Alice_s_01_] Хорошо. И да, никому ни слова о том, что ты мне купил! Это будет нашим маленьким секретом, как и вся эта затея с трансляциями.
es_es: [De acuerdo. Y sí, ¡ni una palabra a nadie sobre lo que me has comprado! Será nuestro pequeño secreto, como todo esto de la emisión.
fr_fr: [D'accord. Et oui, pas un mot à qui que ce soit sur ce que tu m'as acheté ! Ce sera notre petit secret, tout comme cette histoire de diffusion.
it_it: [_Alice_s_01_] Va bene. E sì, non dire una parola a nessuno su ciò che hai comprato per me! Questo sarà il nostro piccolo segreto, così come tutta questa faccenda delle trasmissioni.
pt_pt: [Está bem. E sim, nem uma palavra a ninguém sobre o que me compraste! Vai ser o nosso pequeno segredo, tal como esta coisa da emissão.

source: [_Max_s_01_] Конечно, сестрёнка.
es_es: [Claro, hermana.
fr_fr: [Bien sûr, soeurette.
it_it: [_Max_s_01_] Certo, sorella.
pt_pt: [Claro que sim, mana.

source: [_tMax_s_04_] Через несколько дней обязательно поинтересуюсь у Алисы, смогла ли она заняться этими веб-трансляциями. Потому что я бы на неё там с удовольствием посмотрел...
es_es: [_tMax_s_04_] Me aseguraré de preguntarle a Alice en unos días si ha podido hacer estos webcasts. Porque me encantaría verla allí....
it_it: [_tMax_s_04_] Tra qualche giorno chiederò ad Alice se è riuscita a partecipare a questi webcast. Perché mi piacerebbe vederla lì...
pt_pt: [_tMax_s_04_] Vou perguntar à Alice, daqui a uns dias, se ela tem conseguido fazer estes webcasts. Porque eu adoraria vê-la lá....

source: [_Alice_s_05_] То, что немного - сильно обнадёживает, Макс! Ты очень мне поможешь, если купишь это бельё. Пускай даже через какое-то время.
es_es: [_Alice_s_05_] ¡Un poco es muy tranquilizador, Max! Me ayudaría mucho que compraras esta ropa interior. Incluso si es sólo un poco a partir de ahora.
fr_fr: [_Alice_s_05_] Un peu, c'est très rassurant, Max ! Ça m'aiderait beaucoup si tu achetais ce sous-vêtement. Même si ce n'est que dans quelque temps.
it_it: [_Alice_s_05_] Anche un piccolo aiuto è molto incoraggiante, Max! Mi aiuteresti molto se comprassi questa biancheria. Anche se solo dopo un po’.
pt_pt: [Um bocadinho é muito reconfortante, Max! Ajudar-me-ia muito se comprasse esta roupa interior. Mesmo que seja só daqui a pouco tempo.

source: [_Max_s_11_] Переодевайся, да пойдём домой. Я запомнил, какое бельё мы выбрали, через некоторое время куплю.
es_es: [Cámbiate, vamos a casa. He memorizado la ropa interior que elegimos, compraré alguna dentro de un rato.
fr_fr: [Changez-vous, rentrons à la maison. J'ai mémorisé les sous-vêtements que nous avons choisis, j'en achèterai d'ici peu.
it_it: [_Max_s_11_] Cambiami, poi andiamo a casa. Ho memorizzato quale biancheria abbiamo scelto, la comprerò dopo un po’.
pt_pt: [Muda de roupa, vamos para casa. Memorizei a roupa interior que escolhemos, vou comprar alguma daqui a pouco.

source: [_tMax_s_01_] Отлично! С нижним бельём для Алисы определились, теперь дело за малым - купить его... [nointeract]
es_es: [¡Muy bien! La ropa interior para Alice ya está decidida, ahora sólo queda comprarla... [nointeract]
fr_fr: [_tMax_s_01_] Très bien ! Le sous-vêtement d'Alice est décidé, il ne reste plus qu'à l'acheter... [nointeract]
it_it: [_tMax_s_01_] Perfetto! Abbiamo deciso l’intimo per Alice, ora manca solo un piccolo dettaglio - comprarlo... [nointeract]
pt_pt: [Muito bem! A roupa interior para a Alice já está decidida, agora é só uma questão de a comprar... [nointeract]

source: [_Alice_s_04_] Слушай... Может, ты заодно накопишь и на новое платье для меня? Я даже могу добавить $20 или $30...
es_es: [Escucha... ¿Por qué no ahorras para un vestido nuevo para mí? Podría incluso añadir 20 o 30 dólares...
fr_fr: [Écoute... Pourquoi ne pas économiser pour m'acheter une nouvelle robe ? Je pourrais même ajouter 20 ou 30 dollars...
it_it: [_Alice_s_04_] Ascolta. Perché non risparmi per un nuovo vestito per me? Potrei anche aggiungere 20 o 30 dollari...
pt_pt: [Ouve... Porque é que não poupas para comprar um vestido novo para mim? Até podia juntar 20 ou 30 dólares...

source: [_Alice_s_02_] Ладно, поняла. Буду ждать от тебя подарка, может что-то там дальше и выгорит у нас благодаря этому белью...
es_es: [_Alice_s_02_] Vale, lo entiendo. Esperaré tu regalo, y quizás pase algo después gracias a esta ropa interior.....
fr_fr: [Ok, j'ai compris. J'attendrai ton cadeau, et peut-être que quelque chose se passera ensuite grâce à ce sous-vêtement.....
it_it: [_Alice_s_02_] Va bene, ho capito. Aspetterò un regalo da te, forse qualcosa potrebbe funzionare per noi grazie a questa biancheria...
pt_pt: [Está bem, já percebi. Vou esperar que me dês um presente, e talvez aconteça alguma coisa a seguir, graças a esta roupa interior....

source: [_Alice_s_04_] И что же это? Я должна угадать?
es_es: [¿Qué es? ¿Tengo que adivinarlo?
fr_fr: [Qu'est-ce que c'est ? Suis-je censé deviner ?
it_it: [_Alice_s_04_] E cosa sarebbe? Dovrei indovinare?
pt_pt: [O que é? É suposto eu adivinhar?

source: [_Max_s_04_] То самое тёмное нижнее бельё...
es_es: [_Max_s_04_] Esa ropa interior oscura ...
fr_fr: [_Max_s_04_] Ce sous-vêtement sombre...
it_it: [_Max_s_04_] Quella biancheria intima scura...
pt_pt: [_Max_s_04_] Aquela roupa interior escura ...

source: [_Alice_s_13_] Ой, супер! Ты всё-таки его купил! Надеюсь, ты ничего с размером не напутал и оно точно такое же, как то, которое я мерила в магазине?
es_es: [¡Oh, genial! ¡Al final lo has comprado! Espero que no te hayas equivocado con el tallaje y sea exactamente igual que el que me probé en la tienda.
fr_fr: [_Alice_s_13_] Oh, super ! Tu l'as acheté finalement ! J'espère que tu ne t'es pas trompée dans la taille et que c'est exactement la même que celle que j'ai essayée au magasin ?
it_it: [_Alice_s_13_] Oh, fantastico! L’hai davvero comprato! Spero che non ci siano stati errori con la taglia e che sia esattamente lo stesso che ho provato in negozio?
pt_pt: [Oh, ótimo! Afinal compraste-o! Espero que não tenhas feito asneira com o tamanho e que seja exatamente igual ao que experimentei na loja?

source: [_Max_s_01_] Думаю, это то самое бельё, но для полной уверенности его бы стоило примерить...
es_es: [_Max_s_01_] Creo que es la misma ropa interior, pero valdría la pena probársela para estar seguros....
fr_fr: [Je pense qu'il s'agit des mêmes sous-vêtements, mais cela vaut la peine de les essayer pour en être sûr....
it_it: [_Max_s_01_] Penso che sia quella stessa biancheria intima, ma per essere completamente sicuri dovresti provarla...
pt_pt: [_Max_s_01_] Acho que é a mesma roupa interior, mas valeria a pena experimentar para ter a certeza....

source: [_Alice_s_03_] Естественно, я его примерю! И, в качестве огромной благодарности, даже снова покажусь тебе в нём. Только подожди за дверью...
es_es: [¡Claro que me lo probaré! Y, como enorme agradecimiento, incluso volveré a mostrártelo puesto. Espera en la puerta.
fr_fr: [Bien sûr que je l'essaierai ! Et, pour vous remercier, je me montrerai même à nouveau devant vous avec. Attends juste derrière la porte.
it_it: [_Alice_s_03_] Naturalmente, la proverò! E come segno di grande gratitudine, te la farò vedere di nuovo. Aspetta solo dietro la porta...
pt_pt: [Claro que o vou experimentar! E, como grande agradecimento, até me mostro outra vez com ele. É só esperar à porta.

source: [_Max_s_11_] А зачем ходить туда-сюда? Я просто отвернусь и всё!
es_es: [_Max_s_11_] ¿Por qué ir y venir? Me doy la vuelta y ya está.
fr_fr: [Pourquoi faire des allers-retours ? Je tourne le dos et c'est tout !
it_it: [_Max_s_11_] Perché andare avanti e indietro? Mi girerò semplicemente e basta!
pt_pt: [Porquê andar para trás e para a frente? Viro-me de costas e já está!

source: [_Alice_s_11_] Хм... Ты же подглядывать станешь. Что я тебя, не знаю что ли? [nointeract]
es_es: [_Alice_s_11_] Hmm. Vas a mirar. ¿No te conozco? [nointeract]
fr_fr: [Hmm. Tu vas jeter un coup d'oeil. Je ne te connais pas ? [nointeract]
it_it: [_Alice_s_11_] Hmm. Stai per sbirciare. Non ti conosco? [nointeract]
pt_pt: [_Alice_s_11_] Hmm. Vais espreitar. Não te conheço? [nointeract]

source: [_Alice_s_02_] Неужели?! Какая же она у нас ещё наивная. Хорошо, оставайся в комнате, но смотри... Чуть что и ты у меня мигом полетишь отсюда в бассейн вниз головой! [nointeract]
es_es: [¡¿En serio?! Sigue siendo tan ingenua. Vale, quédate en tu habitación, pero ten cuidado. ¡Te haré volar de cabeza a la piscina desde aquí! [nointeract]
fr_fr: [Vraiment ? ! Elle est toujours aussi naïve. Ok, tu restes dans ta chambre, mais fais attention. Je vais te faire voler la tête la première dans la piscine d'ici ! [nointeract]
it_it: [_Alice_s_02_] Davvero?! Quanto è ancora ingenua. Va bene, rimani in camera, ma guarda... Appena succede qualcosa tu volerai via da qui nella piscina a testa in giù! [nointeract]
pt_pt: [A sério?! Ela ainda é tão ingénua. Está bem, fica no teu quarto, mas tem cuidado. Daqui faço-te voar de cabeça para a piscina! [nointeract]

source: [_Alice_] {b}Алиса:{/b} И глаза закрой, а то ещё моё отражение где-нибудь увидишь... [nointeract]
es_es: [_Alice_] {b}Alice:{/b} Y cierra los ojos, o verás mi reflejo en alguna parte... [nointeract]
fr_fr: [_Alice_] {b}Alice:{/b} Et ferme les yeux, ou tu verras mon reflet quelque part... [nointeract]
it_it: [_Alice_] {b}Аlice:{/b} E chiudi gli occhi, altrimenti potresti vedere il mio riflesso da qualche parte... [nointeract]
pt_pt: [_Alice_] {b}Alice:{/b} E fecha os olhos, ou verás o meu reflexo algures... [nointeract]

source: [_tMax_s_03_] О, вот это класс! Очень хочется присвистнуть от восхищения, как Алиса переодевается, но это чревато переломами...
es_es: [¡Oh, eso es genial! Realmente quiero silbar de admiración mientras Alice se cambia de ropa, pero eso está plagado de fracturas....
fr_fr: [Oh, c'est génial ! J'ai vraiment envie de siffler d'admiration pendant qu'Alice se change, mais c'est plein de fractures....
it_it: [_tMax_s_03_] Oh, questo è fantastico! Vorrei davvero fischiare di ammirazione mentre Alice si cambia, ma questo potrebbe portare a fratture...
pt_pt: [Oh, isso é ótimo! Apetece-me mesmo assobiar de admiração quando a Alice muda de roupa, mas isso é cheio de fracturas....

source: [_Alice_s_15_] Макс! Ты офигел, что ли?! Совсем страх потерял? Ну-ка быстро свалил отсюда за дверь, пока я тебя не позову... [nointeract]
it_it: [_Alice_s_15_] Max! Ma sei impazzito?! Hai perso la testa? Vattene subito da qui, fuori dalla porta, finché non ti chiamo... [nointeract]

source: [_Alice_] {b}Алиса:{/b} Всё, Макс. Можешь заглянуть в комнату...
es_es: [_Alice_] {b}Alice:{/b} Eso es, Max. Puedes mirar en la habitación...
fr_fr: [_Alice_] {b}Alice:{/b} C'est ça, Max. Tu peux regarder dans la pièce...
it_it: [_Alice_] {b}Аlice:{/b} Tutto a posto, Max. Puoi dare un’occhiata nella stanza...
pt_pt: [_Alice_] {b}Alice:{/b} É isso, Max. Podes olhar para o quarto...

source: [_Max_s_11_] А ты быстро!
es_es: [¡Eres rápido!
fr_fr: [Tu es rapide !
it_it: [_Max_s_11_] Sei veloce!
pt_pt: [És rápido!

source: [_Alice_s_04_] Оно достаточно легко надевается. Что скажешь, хорошо же сидит? Хотя, по твоим оживлённым глазкам видно, что хорошо.
es_es: [_Alice_s_04_] Es bastante fácil de poner. Qué te parece, te queda bien, ¿no? Aunque por tus ojos vivaces veo que sí.
fr_fr: [C'est assez facile à mettre. Qu'en pensez-vous, il vous va bien, n'est-ce pas ? Bien que je puisse dire à vos yeux vifs que c'est le cas.
it_it: [_Alice_s_04_] Si indossa abbastanza facilmente. Cosa ne dici, si adatta bene, vero? Anche se, dai tuoi occhi vivaci, si può vedere che va bene.
pt_pt: [É bastante fácil de vestir. O que achas, assenta bem, não é? Embora eu consiga ver pelos teus olhos vivos que sim.

source: [_Max_s_03_] Ага, полный порядок! Ещё бы сзади посмотреть...
es_es: [¡Sí, está bien! También me gustaría ver la parte de atrás...
fr_fr: [Oui, c'est bon ! J'aimerais aussi voir l'arrière...
it_it: [_Max_s_03_] Sì, tutto a posto! Vorrei solo dare un’occhiata da dietro...
pt_pt: [Sim, está tudo bem! Eu também gostava de ver a parte de trás...

source: [_Alice_s_11_] А то ты не видел! Не подглядывал бы за мной, сейчас смог бы оценить и сзади, а так, довольствуйся тем, что сейчас видишь.
es_es: [_Alice_s_11_] ¡No lo has visto! Si no me hubieras estado espiando, ahora podrías apreciarlo por detrás, pero tal como están las cosas, confórmate con lo que ves ahora.
fr_fr: [Vous ne l'avez pas vu ! Si tu n'avais pas jeté un coup d'œil sur moi, tu aurais pu l'apprécier de derrière maintenant, mais comme c'est le cas, contente-toi de ce que tu vois maintenant.
it_it: [_Alice_s_11_] Come se non avessi visto! Se non mi avessi spiato, ora potresti valutare anche da dietro, ma per ora, accontentati di quello che vedi.
pt_pt: [Não o viste! Se não estivesses a espreitar-me, poderias apreciá-lo por detrás, mas como é, contenta-te com o que vês agora.

source: [_Max_s_04_] Мне всё нравится. Какие теперь планы?
es_es: [_Max_s_04_] Me gusta todo. ¿Cuáles son tus planes ahora?
fr_fr: [J'aime tout. Quels sont vos projets maintenant ?
it_it: [_Max_s_04_] Mi piace tutto. Quali sono i piani adesso?
pt_pt: [Gosto de tudo. Quais são os teus planos agora?

source: [_Alice_] {b}Алиса:{/b} Всё, Макс. Можешь повернуться...
es_es: [_Alice_] {b}Alice:{/b} Eso es, Max. Puedes darte la vuelta...
fr_fr: [_Alice_] {b}Alice:{/b} C'est ça, Max. Tu peux te retourner...
it_it: [_Alice_] {b}Аlice:{/b} Questo è tutto, Max. Puoi girarti...
pt_pt: [_Alice_] {b}Alice:{/b} É isso, Max. Podes dar a volta...

source: [_Alice_s_03_] А то ты в тот раз не насмотрелся! Вот, любуйся, пока я добрая... Ты же всё-таки оплатил этот показ, так что порадую своего братика, правда, это звучит как-то грязновато.
es_es: [_Alice_s_03_] ¡No lo viste aquella vez! Toma, disfrútalo mientras soy amable... Usted pagó por este espectáculo después de todo, así que voy a hacer feliz a mi hermano, pero suena un poco sucio.
fr_fr: [Vous ne l'avez pas vu cette fois-là ! Tenez, profitez-en pendant que je suis gentil... Tu as payé pour ce spectacle après tout, alors je vais rendre mon frère heureux, mais ça sonne un peu sale.
it_it: [_Alice_s_03_] Come se non avessi guardato abbastanza l’ultima volta! Ecco, ammira, finché sono gentile... Dopotutto, hai pagato per questo spettacolo, quindi farò felice mio fratello, anche se suona un po’ sconcio.
pt_pt: [Não o viste dessa vez! Toma, aproveita enquanto estou a ser simpática... Afinal, pagaste por este espetáculo, por isso vou fazer o meu irmão feliz, mas parece um pouco sujo.

source: [_Alice_s_15_] Неужели?! Может, мою наивную сестрёнку и можно так развести, но вот со мной такой номер не пройдёт. А если будешь и дальше упрашивать, то вообще ничего не увидишь! Понял? [nointeract]
es_es: [¡¿En serio?! A lo mejor a mi ingenua hermana la pueden engañar así, pero a mí no me van a engañar así. ¡Si sigues rogándome, nunca verás nada! ¿Entendido? [nointeract]
fr_fr: [_Alice_s_15_] Vraiment ? ! Peut-être que ma sœur naïve peut se faire piéger comme ça, mais je ne vais pas me faire piéger comme ça. Si vous continuez à me supplier, vous ne verrez jamais rien ! Vous comprenez ? [nointeract]
it_it: [_Alice_s_15_] Davvero?! Forse potresti ingannare la mia ingenua sorellina, ma con me non funzionerà. E se continuerai a insistere, non vedrai più nulla! Hai capito? [nointeract]
pt_pt: [A sério?! Talvez a minha irmã ingénua possa ser enganada assim, mas eu não vou ser enganada assim. Se continuares a implorar-me, nunca verás nada! Percebeste? [nointeract]

source: [_tMax_s_13_] Вообще-то, я бы с удовольствием посмотрел на то, как сестрёнка надевает это бельё, прежде чем попозирует для меня. Но лучше просто подожду...
es_es: [_tMax_s_13_] En realidad, me encantaría ver a mi hermana ponerse esa lencería antes de posar para mí. Pero prefiero esperar...
fr_fr: [_tMax_s_13_] En fait, j'aimerais bien voir ma sœur mettre cette lingerie avant de poser pour moi. Mais je préfère attendre...
it_it: [_tMax_s_13_] In realtà mi piacerebbe vedere mia sorella indossare questa lingerie prima di posare per me. Ma preferisco aspettare...
pt_pt: [Na verdade, gostava de ver a minha irmã a vestir aquela lingerie antes de posar para mim. Mas prefiro esperar...

source: [_Alice_s_02_] Бельё, чтобы покрасоваться перед зрителями теперь есть, а это значит надо будет создать себе страничку. Настроить её и попробовать провести трансляцию.
es_es: [_Alice_s_02_] Ya tienes la lencería para lucirte ante el público, lo que significa que tendrás que crear una página. Configúrala e intenta emitir.
fr_fr: [La lingerie à exhiber devant un public est maintenant en place, ce qui signifie que vous devez créer une page. Mettez-la en place et essayez de diffuser.
it_it: [_Alice_s_02_] Ora che ho la biancheria intima per mostrarmi davanti al pubblico, significa che dovrò creare una mia pagina. Configurarla e provare a fare una trasmissione.
pt_pt: [A lingerie para se exibir em frente a um público está agora pronta, o que significa que precisa de criar uma página. Cria-a e tenta transmitir.

source: [_tMax_s_12_] Надо бы зайти к Алисе и поинтересоваться, как там у неё дела с трансляциями...
es_es: [_tMax_s_12_] Debo comprobar con Alice y ver cómo le va con los broadcasts....
fr_fr: [_tMax_s_12_] Je devrais voir avec Alice comment elle se débrouille avec les émissions....
it_it: [_tMax_s_12_] Dovrei andare da Alice e chiedere come stanno andando le trasmissioni...
pt_pt: [_tMax_s_12_] Devia falar com a Alice e ver como é que ela se está a sair com as transmissões....

source: [_Alice_s_02_] Отлично, я как раз думала тебя позвать, Макс! Принеси сюда свой ноутбук, мне нужно кое-что проверить...
es_es: [¡Genial, justo estaba pensando en llamarte, Max! Trae tu portátil aquí, necesito comprobar algo.....
fr_fr: [_Alice_s_02_] Super, je pensais justement t'appeler, Max ! Apporte ton ordinateur portable, j'ai besoin de vérifier quelque chose.....
it_it: [_Alice_s_02_] Benissimo, stavo proprio pensando di chiamarti, Max! Porta qui il tuo laptop, ho bisogno di controllare qualcosa...
pt_pt: [Ótimo, estava mesmo a pensar em ligar-te, Max! Traz o teu portátil para aqui, preciso de verificar uma coisa.....

source: [_Max_s_15_] Мой ноутбук? Что это ты собралась там проверять?
es_es: [¿Mi portátil? ¿Qué vas a comprobarlo?
fr_fr: [Mon ordinateur portable ? Pourquoi allez-vous le vérifier ?
it_it: [_Max_s_15_] Il mio laptop? Cosa stai cercando di controllare lì?
pt_pt: [O meu portátil? Para que é que o vão verificar?

source: [_Alice_s_04_] Хочу знать твои порно-пристрастия! Шутка, не напрягайся. Надо зарегистрировать тебя на одном сайте и проверить, работают ли настройки приватности и ограничения на трансляции.
es_es: [_Alice_s_04_] ¡Quiero saber tus preferencias porno! Es broma, no te molestes. Debería registrarte en un sitio y ver si funciona la configuración de privacidad y las restricciones de difusión.
fr_fr: [_Alice_s_04_] Je veux connaître vos préférences en matière de porno ! Je plaisante, ne vous embêtez pas. Je devrais vous inscrire sur un site et voir si les paramètres de confidentialité et les restrictions de diffusion fonctionnent.
it_it: [_Alice_s_04_] Voglio sapere le tue preferenze sul porno! Sto scherzando, non preoccuparti. Devo registrarti su un sito e vedere se le impostazioni di privacy e le restrizioni di trasmissione funzionano.
pt_pt: [Quero saber as vossas preferências porno! Estava a brincar, não te incomodes. Devia registar-te num site e ver se as definições de privacidade e as restrições de transmissão funcionam.

source: [_Max_s_11_] Понял. Это без проблем, сейчас принесу...
es_es: [Entendido. No hay problema, te lo traeré en un segundo...
fr_fr: [Je l'ai. Pas de problème, je m'en occupe dans une seconde...
it_it: [_Max_s_11_] Capito. Non c’è problema, lo porto subito...
pt_pt: [Já está. Não há problema, eu arranjo-te isso num segundo...
