Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/blog.po
Languages: es_es, fr_fr, it_it, pt_pt

source: [_Max_s_07_] Ммм... С твоими твёрденькими и сладкими сосочками хочется играться без остановки!
it_it: [_Max_s_07_] Mmm... Voglio giocare con i tuoi capezzoli duri e dolci senza sosta!

source: [_Alice_s_08_] Ох-х-х! Как же приятно ты посасываешь их... Ммм... Твой дружок подо мной становится всё твёрже и больше! Меня это очень возбуждает...
it_it: [_Alice_s_08_] Ohh! che bello come li succhi... Mmm... Il tuo amichetto sotto di me si fa sempre più duro e grande! Mi eccita tantissimo...

source: [_Max_s_03_] Да, я чувствую сквозь твои трусики, какая ты мокренькая! Давай же, снимай их скорее...
it_it: [_Max_s_03_] Sì, sento attraverso le tue mutandine che sei bagnatissima! Dai, toglile in fretta...

source: [_Alice_s_06_] Ммм... Как же сильно мне хочется, чтобы ты неспеша подошёл ко мне сзади и прижался своим телом так, чтобы твой дружок упёрся мне в попку...
it_it: [_Alice_s_06_] Mmm... Vorrei tanto che tu ti avvicinassi lentamente da dietro e ti stringessi al mio corpo, in modo che il tuo amichetto mi si appoggi contro il sedere...

source: [_Max_s_05_] Чёрт, какая же она у тебя классная!
it_it: [_Max_s_05_] Dannazione, com'è fantastica!

source: [_Max_s_07_] Ммм... Твою мягкую и упругую попку хочется тискать без отрыва!
it_it: [_Max_s_07_] Mmm... Voglio toccare senza sosta il tuo sedere morbido e tonico!

source: [_Alice_s_08_] Ух-х-х! Какой же он у тебя большой и горячий! Тебе нравится тереться о мою нежную киску, да? Меня это очень возбуждает...
it_it: [_Alice_s_08_] Oh... Com'è grande e caldo! Ti piace strofinarlo contro la mia figa, vero? Mi eccita un sacco...

source: [_Max_s_03_] Ох, детка... Как же мощно я тебя сейчас оттрахаю!
it_it: [_Max_s_03_] Oh, piccola... Ora ti scoperò con una forza pazzesca!

source: [_Alice_s_12_] Похоже на то. И мне как-то даже нечем тебя больше развлечь сегодня. Наверно, будем закругляться?
it_it: [_Alice_s_12_] Eh già, sembra proprio così. E a dire il vero, oggi non credo di avere altro con cui sorprenderti. Forse è il momento di salutarci, che ne dici?

source: [_tMax_s_11_] Вот сэкономил и стояк теперь не мучает. А шоу Алисы, в целом, неплохое.
it_it: [_tMax_s_11_] Ho risparmiato un po' e l'erezione non mi tormenta più. E lo show di Alice, tutto sommato, non è male.

source: [_tMax_s_03_] Так, что в итоге получается? За деньги я могу снять с Алисы на приватной трансляции и верх и низ... Это уже весьма неплохо!
it_it: [_tMax_s_03_] Allora, cosa si ottiene alla fine? Spendendo soldi, posso togliere ad Alice sia la parte superiore che quella inferiore durante una trasmissione privata... Non è affatto male!

source: [_tMax_s_11_] Снять с неё всю одежду я вряд ли пока смогу, но что-то ещё за деньги она вполне может предложить, посмотрим...
it_it: [_tMax_s_11_] È improbabile che riesca a toglierle tutti i vestiti per ora, ma in cambio di denaro potrebbe offrirmi qualcos'altro... Staremo a vedere...

source: [_tMax_s_01_] Самое главное, что есть перспективы в этих приватах. Остаётся только не ляпнуть в будущем общении с ней что-то лишнее или разоблачающее.
it_it: [_tMax_s_01_] La cosa più importante è che ci sono prospettive in questi privati. Devo solo assicurarmi di non dire nulla di troppo o che possa farmi scoprire nelle prossime conversazioni con lei.

source: {i}отвлечь Алису{/i}
es_es: {i}distraer a Alice{/i}
fr_fr: {i}distraire Alice{/i}
it_it: {i}distrarre Alice{/i}

source: Так можно же делать что-то менее развратное...
es_es: Puedes hacer algo menos lascivo.....
fr_fr: Vous pouvez faire quelque chose de moins obscène.....
it_it: Ma si può fare qualcosa di meno depravato...
pt_pt: Pode fazer algo menos lascivo.....

source: Как знаешь, но лучше подумай над этим ещё...
es_es: Como quieras, pero mejor piénsatelo un poco más.....
fr_fr: C'est comme vous voulez, mais vous feriez mieux d'y réfléchir davantage.....
it_it: Come vuoi, ma sarebbe meglio pensarci ancora...
pt_pt: Como queiras, mas é melhor pensares mais um pouco.....

source: Навык «Убеждение» повышен до уровня 2!
es_es: La habilidad Persuasión ha subido al nivel 2.
fr_fr: La compétence Persuasion est passée au niveau 2 !
it_it: L'abilità «Persuasione» è stata portata al livello 2!
pt_pt: A habilidade Persuasão foi actualizada para o nível 2!

source: {i}одеться и подождать Алису{/i}
es_es: {i}vestirme y esperar a Alice{/i}
fr_fr: {i}s'habiller et attendre Alice{/i}
it_it: {i}Vestiti e aspetta Alice{/i}

source: {i}идти в магазин одежды{/i}
es_es: {i}ir a una tienda de ropa{/i}
fr_fr: {i}aller dans un magasin de vêtements{/i}
it_it: {i}Andare nel negozio di abbigliamento{/i}

source: {i}подсмотреть за Алисой{/i}
es_es: {i}para espiar a Alice.
fr_fr: {i}pour espionner Alice.
it_it: {i}spiare Alice{/i}
pt_pt: {i}para espiar a Alice.

source: {i}ждать{/i}
es_es: {i}Espera.
fr_fr: {i}attendre{/i}
it_it: {i}aspetta{/i}

source: Сейчас-то я не подглядываю. Попозируй для меня хоть немного!
es_es: No estoy espiando ahora. ¡Sólo posa un poco para mí!
fr_fr: Je ne regarde plus maintenant. Posez un peu pour moi !
it_it: Adesso non sto spiando. Poserei un po’ per me!
pt_pt: Não estou a espreitar agora. Faz uma pose para mim um bocadinho!

source: {i}снова подсмотреть за Алисой{/i}
es_es: {i}para espiar a Alice otra vez.
fr_fr: {i}pour espionner Alice à nouveau.
it_it: {i}guardare di nuovo Alice{/i}
pt_pt: {i}para espiar a Alice outra vez.

source: {i}снова ждать{/i}
es_es: {i}Espera otra vez.
fr_fr: {i}attendre à nouveau{/i}
it_it: {i}aspettare ancora{/i}
pt_pt: {i}esperar novamente{/i}

source: {i}в очередной раз ждать{/i}
es_es: {i}esperando una vez más{/i}
fr_fr: {i}attendre à nouveau{/i}
it_it: {i}aspettando ancora una volta{/i}
pt_pt: {i}esperando mais uma vez{/i}

source: Столько потратить я вполне могу...
es_es: Eso es mucho para gastar....
fr_fr: C'est beaucoup d'argent à dépenser....
it_it: Posso permettermi di spendere tanto...
pt_pt: É muito para gastar....

source: Это не страшно, но подкопить немного деньжат придётся...
es_es: No es gran cosa, pero tendrás que ahorrar algo de dinero...
fr_fr: Ce n'est pas grave, mais vous devrez économiser de l'argent...
it_it: Non è un problema, ma dovrò risparmiare un po’ di soldi...
pt_pt: Não é nada de especial, mas terá de poupar algum dinheiro...

source: {i}оплатить покупку и подождать Алису{/i}
es_es: {i}pagar la compra y esperar a Alice{/i}
fr_fr: {i}payer l'achat et attendre Alice{/i}
it_it: {i}pagare l'acquisto e aspettare Alice{/i}
pt_pt: {i}pagar a compra e esperar pela Alice{/i}

source: {i}вернуться на виллу{/i}
es_es: {i}volver a la villa{/i}
fr_fr: {i}retourner à la villa{/i}
it_it: {i}tornare alla villa{/i}
pt_pt: {i}para regressar à villa{/i}

source: {i}подождать Алису и вернуться на виллу{/i}
es_es: {i}esperar a Alice y volver a la villa.
fr_fr: {i}d'attendre Alice et de retourner à la villa.
it_it: {i}aspettare Alice e tornare alla villa{/i}
pt_pt: {i}para esperar pela Alice e regressar à villa.

source: Не стану. Мы с Лизой всегда так делаем!
es_es: No lo haré. ¡Lisa y yo hacemos esto todo el tiempo!
fr_fr: Je ne le ferai pas. Lisa et moi faisons cela tout le temps !
it_it: Non lo farò. Io e Lisa lo facciamo sempre così!
pt_pt: Não vou fazer isso. A Lisa e eu estamos sempre a fazer isto!

source: {i}не подглядывать{/i}
es_es: {i}no espiar{/i}
fr_fr: {i}pas de coup d'œil{/i}
it_it: {i}non sbirciare{/i}
pt_pt: {i}não espreitar{/i}

source: Оплатить ($25)
es_es: Paga (25 $)
fr_fr: Rémunération (25 $)
it_it: Paga ($25)
pt_pt: Pagamento ($25)

source: В другой раз...
es_es: En otra ocasión...
fr_fr: Une autre fois...
it_it: Un'altra volta...

source: {i}искать Алису на сайте{/i}
es_es: {i}busca a Alice en el sitio{/i}
fr_fr: {i}chercher Alice sur le site{/i}
it_it: {i}cercate Alice sul sito{/i}
pt_pt: {i}procurar a Alice no sítio{/i}

source: {i}решать головоломку{/i}
es_es: {i}resolver el rompecabezas{/i}
fr_fr: {i}résoudre l'énigme{/i}
it_it: {i}risolvere il rompicapo{/i}
pt_pt: {i}resolver o puzzle{/i}

source: {i}вернуть всё, как было и уйти{/i}
es_es: {i}poner todo como estaba y marcharse.
fr_fr: {i}de tout remettre en place et de s'en aller.
it_it: {i}rimettere tutto a posto e andarsene{/i}
pt_pt: {i}para voltar a pôr tudo como estava e ir-se embora.

source: {i}добавить платёжную информацию{/i}
it_it: {i}aggiungi informazioni di pagamento{/i}

source: {i}покинуть сайт{/i}
it_it: {i}lasciare il sito{/i}

source: {i}смотреть трансляцию Алисы{/i}
it_it: {i}guardare la trasmissione di Alice{/i}

source: {i}наблюдать{/i}
it_it: {i}guardare{/i}

source: {i}закончить просмотр{/i}
es_es: {i}terminar de ver{/i}
it_it: {i}terminare la visione{/i}
pt_pt: {i}terminar a visualização{/i}

source: {i}внести{/i}
it_it: {i}versare{/i}

source: {i}ждать результатов{/i}
it_it: {i}aspettare i risultati{/i}

source: {i}смотреть дальше{/i}
it_it: {i}continuare a guardare{/i}

source: {i}внести на майку с трусиками{/i}
it_it: {i}contribuire per una maglietta con mutandine{/i}

source: {i}внести на бикини{/i}
it_it: {i}contribuire per un bikini{/i}

source: {i}внести на нижнее бельё (синее){/i}
it_it: {i}contribuire per biancheria intima (blu){/i}

source: {i}покинуть конкурс{/i}
it_it: {i}ritirarsi dal concorso{/i}

source: {i}приватная трансляция{/i}
it_it: {i}trasmissione privata{/i}

source: Да, я хочу увидеть тебя в чём-нибудь новеньком...
it_it: Sì, voglio vederti con qualcosa di nuovo addosso...

source: Лучше вообще без одежды...
it_it: Meglio ancora senza vestiti...

source: [_Alice_s_14_] Макс! Ты офигел что ли?! {p=2}{nw}
es_es: [_Alice_s_14_] ¡Max! ¡¿Estás loco?! {p=2}{nw}
fr_fr: [_Alice_s_14_] Max ! Tu as perdu la tête ? {p=2}{nw}

source: [_Alice_s_15_] Макс! Ты офигел что ли?! Совсем страх потерял? Ну-ка быстро свалил отсюда за дверь, пока я тебя не позову... [nointeract]
es_es: [¡Max! ¡¿Estás loco?! ¿Estás loco? Sal de aquí antes de que te llame. [nointeractúa]
fr_fr: [Max ! Tu as perdu la tête ? ! Tu as perdu la tête ? Sors d'ici avant que je t'appelle. [nointeract]
pt_pt: [Max! Estás doido?! Estás doido? Sai daqui antes que eu te chame. [nointeract]

source: [_tMax_s_16_] Пока ничего интересного. Если Алиса и проводит веб-трансляции, то сразу после ужина...
es_es: [Nada interesante hasta ahora. Si Alice está haciendo webcasts, es justo después de la cena...

source: [_tMax_s_11_] Прилягу-ка я на кровать, чтобы Лиза не увидела ничего такого, если зайдёт в комнату...
es_es: [Voy a tumbarme en la cama para que Lisa no vea nada de esto si entra en la habitación...

source: [_tMax_s_11_] Прилягу-ка я на кровать, чтобы Лиза не увидела ничего такого...
es_es: [Voy a acostarme en la cama para que Lisa no vea nada de esto...

source: [_Max_s_01_] Так... А вот и моя сестрёнка! Ничего интересного я не пропустил, ещё только всё начинается...
es_es: [Así que... ¡Ahí está mi hermanita! No me he perdido nada interesante, todavía está empezando...

source: [_Max_s_13_] Будет полноценно реализовано в v0.08... [nointeract]
es_es: [_Max_s_13_] Se implementará completamente en la v0.08... [nointeract]

source: [_tMax_s_02_] Ага, у меня под ноутбуком есть кое-что, что я бы с огромным удовольствием дал тебе вместо леденца...
es_es: [_tMax_s_02_] Sí, tengo algo debajo de mi portátil que estaría más que feliz de darte en lugar de una piruleta....

source: [_tMax_s_13_] Будет полноценно реализовано в v0.08... [nointeract]
es_es: [_tMax_s_13_] Estará totalmente implementado en la v0.08... [nointeract].

source: [_tMax_s_03_] О да! Сисечки я очень люблю... Хотелось бы, конечно, самому их потрогать, но...
es_es: [Sí. Me encantan las tetas. Me gustaría poder tocarlas yo mismo, por supuesto, pero....

source: [_tMax_s_13_] Пожалуй, курсы общения мне всё же придётся пройти, если я действительно хочу уговорить Алису заняться развратными вэб-трансляциями...
fr_fr: [_tMax_s_13_] J'imagine que je vais devoir suivre un cours de communication après tout, si je veux vraiment qu'Alice fasse de la webdiffusion obscène....

source: [_tMax_s_04_] Через несколько дней обязательно поинтересуюсь у Алисы, смогла ли она заняться этими вэб-трансляциями. Потому что я бы на неё там с удовольствием посмотрел...
fr_fr: [Je ne manquerai pas de demander à Alice dans quelques jours si elle a pu participer à ces webcasts. Car j'aimerais beaucoup la voir là....

source: [_tMax_s_06_] Фух... Получилось! Теперь нужно установить на её компьютер кейлоггер и настроить его так, чтобы мне на электронную почту приходили тектовые данные, которые она вводит с клавиатуры.
fr_fr: [_tMax_s_06_] Whew... J'ai réussi ! Je dois maintenant installer un enregistreur de frappe sur son ordinateur et le configurer de manière à ce que les données textuelles qu'elle saisit sur son clavier me soient envoyées par courrier électronique.

source: [_tMax_s_03_] Ха, а вот и Алиса! Попалась, наконец-то... Хорошо, что я решил взломать её компьютер, потому что по изображению в профиле её не узнать. Пускай она хитрая, но и я не пальцем деланный! Как-нибудь вечерком я загляну к тебе на трансляцию, Алиса...
fr_fr: [Ha, voilà Alice ! Je l'ai enfin trouvée... Heureusement que j'ai décidé de pirater son ordinateur, parce qu'on ne la reconnaîtrait pas à sa photo de profil. Elle est peut-être sournoise, mais je ne me laisse pas faire ! Je passerai à ton émission un soir, Alice.....

source: Открыто новое задание «Обедневшая блогерша»!
fr_fr: Une nouvelle mission "Blogueur appauvri" est ouverte !

source: {i}попробовать подглядеть{/i}
fr_fr: {i}jeter un coup d'œil{/i}

source: Задание «Обедневшая блогерша» завершено!
fr_fr: La mission "Blogueur appauvri" est terminée !

source: Открыто новое задание «Взломать блогершу»!
fr_fr: Une nouvelle mission "Hack the Blogger" est ouverte !

source: Задание «Взломать блогершу» обновлено!
fr_fr: La mission "Hack a blogger" a été mise à jour !

source: Задание «Взломать блогершу» завершено!
fr_fr: La mission "Hack the blogger" est terminée !

source: Открыто новое задание «Стримерша»!
fr_fr: Une nouvelle mission «Streamer Girl« est ouverte !
