Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/blog.po
Languages: es_es, fr_fr, it_it, pt_pt

source: [_tMax_s_05_] Уфф... Повезло, что я заглянул именно тогда, когда Алиса и голыми сисечками ещё пока светит, и только-только начала натягивать трусики!
es_es: [Ugh... ¡Suerte que pasé justo cuando las tetas desnudas de Alice aún brillaban y empezaba a subirse las bragas!
fr_fr: [Ugh... Heureusement, je suis passé juste au moment où les seins nus d'Alice brillaient encore et où elle commençait à remonter sa culotte !
it_it: [_tMax_s_05_] Ugh... Per fortuna mi sono fermato proprio mentre le tette nude di Alice brillavano ancora e lei stava iniziando a tirarsi su le mutandine!
pt_pt: [_tMax_s_05_] Ugh... Felizmente passei por cá quando as mamas nuas da Alice ainda brilhavam e ela estava a começar a puxar as cuecas para cima!

source: [_tMax_s_13_] На самом деле, дальше лучше с этим не заигрываться, а то неизвестно, как отреагирует Алиса, если увидит, что я подглядываю. От силы можно будет ещё разок подсмотреть, но не больше...
es_es: [_tMax_s_13_] De hecho, será mejor que no siga jugando con él, o no sé cómo reaccionaría Alice si me viera espiando. Como mucho podré espiar una vez más, pero no más....
fr_fr: [En fait, je ferais mieux de ne plus jouer avec, car je ne sais pas comment Alice réagirait si elle me voyait jeter un coup d'œil. Je pourrai tout au plus jeter un coup d'œil une fois de plus, mais pas plus....
it_it: [_tMax_s_13_] In realtà, è meglio non giocare con questo ulteriormente, perché non si sa come reagirà Alice se vede che sto spiando. Al massimo, potrò dare un’occhiata un’altra volta, ma non di più...
pt_pt: [De facto, é melhor não brincar mais com ele, ou não sei como é que a Alice reagiria se me visse a espreitar. No máximo, poderei espreitar mais uma vez, mas não mais....

source: [_Alice_s_14_] Макс! Ты офигел, что ли?! {p=2}{nw}
it_it: [_Alice_s_14_] Max! Ma sei impazzito, o cosa?! {p=2}{nw}

source: [_Alice_s_15_] Совсем страх потерял? Я же сказала, что позову, когда можно будет смотреть! Ну-ка свали за шторку...
es_es: [_Alice_s_15_] ¿Has perdido el miedo? ¡Te he dicho que te llamaré cuando pueda mirar! Ponte detrás de la cortina.
fr_fr: [Avez-vous perdu votre peur ? Je t'ai dit que je t'appellerai quand je pourrai regarder ! Va derrière le rideau.
it_it: [_Alice_s_15_] Hai perso completamente la paura? Ho detto che ti chiamerò quando sarà possibile guardare! Ora vai dietro la tenda...
pt_pt: [Perdeste o teu medo? Eu disse-te que te chamava quando pudesse ver! Vai para trás da cortina.

source: [_Max_s_13_] Э-э-э... Я и так за шторкой.
es_es: [Um... Estoy detrás de la cortina como es.
fr_fr: [Hum... Je suis déjà derrière le rideau.
it_it: [_Max_s_13_] Ehm... Sono già dietro la tenda.
pt_pt: [_Max_s_13_] Hum... Já estou atrás da cortina.

source: [_Alice_s_11_] Ты прекрасно понял, что я имела ввиду! Ещё раз попробуешь заглянуть в примерочную без разрешения и пойдёшь домой, а бельё я выберу сама, понял?
es_es: [_Alice_s_11_] ¡Sabes exactamente lo que quiero decir! Si vuelves a intentar mirar en el probador sin permiso, te vas a casa y yo misma te elegiré la ropa interior, ¿entendido?
fr_fr: [Tu sais exactement ce que je veux dire ! Si tu essayes encore de regarder dans la cabine d'essayage sans permission, tu rentres chez toi et je choisirai tes sous-vêtements moi-même, compris ?
it_it: [_Alice_s_11_] Hai capito perfettamente cosa intendevo! Se provi ancora una volta a guardare nel camerino senza permesso, andrai a casa, e sceglierò la biancheria da sola, capito?
pt_pt: [Sabes exatamente o que quero dizer! Se voltares a tentar olhar para o provador sem autorização, vais para casa e eu própria escolho a tua roupa interior, percebeste?

source: [_Max_s_12_] Всё-всё, не горячись...
es_es: [_Max_s_12_] En general, tómalo con calma....
fr_fr: [_Max_s_12_] Dans l'ensemble, il faut y aller doucement....
it_it: [_Max_s_12_] Va bene, va bene, non arrabbiarti...
pt_pt: [_Max_s_12_] Em suma, calma....

source: [_tMax_s_16_] Какая она глазастая... Теперь мне лучше даже не пытаться подглядеть за ней, чтобы окончательно всё не испортить.
es_es: [_tMax_s_16_] Ella tiene tal ojo... Ahora será mejor que ni siquiera intente mirarla ahora, no sea que lo arruine por completo.
fr_fr: [Elle a un tel regard... Je ferais mieux de ne pas essayer de la regarder, de peur de tout gâcher.
it_it: [_tMax_s_16_] Ha degli occhi così grandi… Ora è meglio per me non cercare nemmeno di spiare dietro di lei, per non rovinare tutto definitivamente.
pt_pt: [_tMax_s_16_] Ela tem cá um olho... Agora é melhor nem sequer tentar espreitá-la, para não estragar tudo.

source: [_Alice_] {b}Алиса:{/b} Ну, что... Я примерила первый комплект нижнего белья и оно мне не особо нравится. Удобное, но скромноватое. Да и цвет мне не нравится.
es_es: [_Alice_] {b}Alice:{/b} Bueno... Me he probado mi primer conjunto de ropa interior y la verdad es que no me gusta. Es cómoda, pero un poco modesta. Tampoco me gusta el color.
fr_fr: [_Alice_] {b}Alice:{/b} Eh bien... J'ai essayé mon premier sous-vêtement et je ne l'aime pas vraiment. C'est confortable, mais c'est un peu pudique. Je n'aime pas non plus la couleur.
it_it: [_Alice_] {b}Аlice:{/b} Allora... Ho provato il primo set di biancheria intima e non mi piace molto. È comodo, ma un po’ troppo modesto. E nemmeno il colore mi piace.
pt_pt: [_Alice_] {b}Alice:{/b} Bem... Experimentei o meu primeiro conjunto de roupa interior e não gostei muito. É confortável, mas é um pouco modesta. Também não gosto da cor.

source: [_Max_s_13_] Посмотреть-то можно?
es_es: [¿Puedo verlo?
fr_fr: [Puis-je le voir ?
it_it: [_Max_s_13_] Posso dare un’occhiata?
pt_pt: [Posso vê-lo?

source: [_Alice_] {b}Алиса:{/b} Фигушки тебе, Макс! Не подглядывал бы за мной, сейчас бы смог оценить, а так скажу лишь, что оно почти как то бельё, в котором я сплю. Зачем нам почти то же самое, верно?
es_es: [_Alice_] {b}Alice:{/b} ¡No puede ser, Max! Si no me hubieras estado espiando, ahora podrías apreciarlo, pero tal y como está, sólo diré que es casi como la ropa interior con la que duermo. Para qué vamos a querer casi lo mismo, ¿no?
fr_fr: [_Alice_] {b}Alice:{/b} Pas question, Max ! Si tu n'avais pas jeté un coup d'œil sur moi, tu aurais pu l'apprécier maintenant, mais en l'état, je dirai juste que c'est presque comme les sous-vêtements dans lesquels je dors. Pourquoi voudrions-nous presque la même chose, n'est-ce pas ?
it_it: [_Alice_] {b}Аlice:{/b} Niente da fare, Max! Se non avessi spiato, ora saresti in grado di apprezzarlo, ma così com'è, ti dirò che è quasi come la biancheria intima con cui dormo. Perché dovremmo volere quasi la stessa cosa, no?
pt_pt: [_Alice_] {b}Alice:{/b} Nem pensar, Max! Se não tivesses estado a espreitar-me, podias apreciar agora, mas como está, vou apenas dizer que é quase como a roupa interior com que durmo. Porque é que havíamos de querer quase a mesma coisa, certo?

source: [_Max_s_14_] Ага. Тогда примеряй следующее...
es_es: [Sí. Entonces pruébate lo siguiente...
fr_fr: [Oui. Alors essayez ce qui suit...
it_it: [_Max_s_14_] Capito. Allora prova il prossimo...
pt_pt: [_Max_s_14_] Sim. Então experimenta o seguinte...

source: [_tMax_s_13_] Эх, она ведь там сейчас наверняка голыми сиськами светит, а я тут стою без дела и просто жду. Зря не стал подглядывать...
es_es: [Oh, ella probablemente está allí ahora con sus tetas desnudas mostrando, y yo estoy aquí esperando. Debería haber echado un vistazo.
fr_fr: [Oh, elle est probablement dehors en ce moment avec ses seins nus, et je suis juste là à attendre. J'aurais dû jeter un coup d'oeil.
it_it: [_tMax_s_13_] Oh, probabilmente adesso è lì con il suo seno nudo in bella mostra e io sto qui senza fare nulla e aspetto semplicemente. Peccato che non ho guardato...
pt_pt: [Oh, ela deve estar lá fora neste momento com as mamas à mostra, e eu estou aqui à espera. Devia ter espreitado.

source: [_Alice_] {b}Алиса:{/b} Макс, ты что там молчишь? Я примерила первый комплект нижнего белья, так что если хочешь, то можешь заглянуть в примерочную...
es_es: [_Alice_] {b}Alice:{/b} Max, ¿por qué no hablas? Me he probado mi primer conjunto de ropa interior, así que si quieres, puedes mirar en el probador....
fr_fr: [_Alice_] {b}Alice:{/b} Max, pourquoi tu ne parles pas ? J'ai essayé mon premier ensemble de lingerie, donc si tu veux, tu peux regarder dans la cabine d'essayage....
it_it: [_Alice_] {b}Alice:{/b} Max, perché non parli? Ho provato il mio primo completo di lingerie, quindi se vuoi puoi guardare nel camerino...
pt_pt: [_Alice_] {b}Alice:{/b} Max, porque não estás a falar? Experimentei o meu primeiro conjunto de lingerie, por isso, se quiseres, podes ver no provador....

source: [_Max_s_02_] Конечно хочу!
es_es: [¡Claro que sí!
fr_fr: [Bien sûr que oui !
it_it: [_Max_s_02_] Certo che voglio!
pt_pt: [Claro que sim!

source: [_Alice_s_02_] Вот такое бельё... Что скажешь?
es_es: [_Alice_s_02_] Ese es el tipo de ropa interior... ¿Qué te parece?
fr_fr: [_Alice_s_02_] C'est le genre de sous-vêtements.... Qu'en pensez-vous ?
it_it: [_Alice_s_02_] Ecco che tipo di biancheria… Cosa ne dici?
pt_pt: [_Alice_s_02_] Este é o tipo de roupa interior.... O que é que acha?

source: [_Max_s_11_] Слушай, в целом оно ничего, но не совсем то, что нам нужно. Тебе не кажется, что оно слишком скромное?
es_es: [_Max_s_11_] Mira, está bien, pero no es exactamente lo que necesitamos. ¿No crees que es un poco demasiado modesto?
fr_fr: [C'est bien, mais ce n'est pas exactement ce qu'il nous faut. Tu ne trouves pas que c'est un peu trop modeste ?
it_it: [_Max_s_11_] Senti, in generale non è male, ma non è esattamente quello di cui abbiamo bisogno. Non pensi che sia troppo modesto?
pt_pt: [Olha, está tudo bem, mas não é exatamente o que precisamos. Não achas que é um pouco modesto demais?

source: [_Alice_s_11_] В нём довольно удобно, но я с тобой соглашусь, оно скромноватое. И, честно говоря, мне цвет не нравится.
es_es: [_Alice_s_11_] Es bastante cómodo, pero estoy de acuerdo contigo, es un poco modesto. Y para ser honesto, no me gusta el color.
fr_fr: [_Alice_s_11_] C'est assez confortable, mais je suis d'accord avec vous, c'est un peu modeste. Et pour être honnête, je n'aime pas la couleur.
it_it: [_Alice_s_11_] È abbastanza comodo, ma sono d’accordo con te, è un po’ modesto. E, a dire il vero, non mi piace il colore.
pt_pt: [É bastante confortável, mas concordo consigo, é um pouco modesto. E, para ser sincera, não gosto da cor.

source: [_Max_s_03_] А сзади покажи, как оно смотрится...
es_es: [_Max_s_03_] Y desde atrás, muéstrame cómo se ve....
fr_fr: [_Max_s_03_] Et de dos, montrez-moi à quoi ça ressemble....
it_it: [_Max_s_03_] Mostrami come appare da dietro...
pt_pt: [_Max_s_03_] E de trás, mostra-me como fica....

source: [_Alice_s_04_] Собственно, так же, как и спереди. Я бы даже сказала, что оно почти как то бельё, в котором я сплю. Зачем нам почти то же самое, верно?
es_es: [_Alice_s_04_] En realidad, al igual que la parte delantera. Incluso diría que es casi como la ropa interior con la que duermo. ¿Por qué querríamos casi lo mismo, verdad?
fr_fr: [En fait, c'est comme l'avant. Je dirais même que c'est presque comme les sous-vêtements dans lesquels je dors. Pourquoi voudrions-nous presque la même chose, n'est-ce pas ?
it_it: [_Alice_s_04_] In effetti, è lo stesso da dietro come da davanti. Direi addirittura che è quasi come la biancheria intima in cui dormo. Perché avremmo bisogno di qualcosa che è quasi lo stesso, giusto?
pt_pt: [Na verdade, é como a parte da frente. Diria até que é quase como a roupa interior com que durmo. Porque é que havíamos de querer quase a mesma coisa, certo?

source: [_Max_s_01_] Ага. Давай посмотрим на следующее...
es_es: [Sí. Veamos lo siguiente...
fr_fr: [Oui. Voyons ce qui suit...
it_it: [_Max_s_01_] Sì. Vediamo quanto segue...
pt_pt: [_Max_s_01_] Sim. Vejamos o seguinte...

source: [_Alice_] {b}Алиса:{/b} Я уже начала... Если тебе интересно, то со вторым бельём в комплекте и поясок идёт с чулками. Чулки я, понятное дело, не надела, а вот всё остальное, конечно же, да. Жаль, что ты этого не увидишь...
es_es: [_Alice_] {b}Alice:{/b} Ya he empezado... Por si te lo preguntas, la segunda lencería viene con faja y medias. Las medias no me las puse, obviamente, pero todo lo demás, por supuesto que sí. Es una pena que no lo veas....
fr_fr: [_Alice_] {b}Alice:{/b} J'ai déjà commencé... Au cas où vous vous poseriez la question, la deuxième lingerie est livrée avec une gaine et des bas. Je n'ai pas porté les bas, évidemment, mais tout le reste, bien sûr que je l'ai fait. C'est dommage que vous ne le voyiez pas...
it_it: [_Alice_] {b}Alice:{/b} Ho già iniziato... Se sei interessato, il secondo set di biancheria include una cintura con calze. Ovviamente, non ho indossato le calze, ma tutto il resto, certamente sì. Peccato che non lo vedrai...
pt_pt: [_Alice_] {b}Alice:{/b} Já comecei... Caso queiram saber, a segunda lingerie vem com uma cinta e meias. Não usei as meias, obviamente, mas tudo o resto, claro que usei. É uma pena que não a vejas...

source: [_Max_s_15_] В смысле?! Я и этот комплект тоже не увижу? Так не пойдёт!
es_es: [¡¿Qué quieres decir?! ¿Tampoco veré este set? ¡Eso no es bueno!
fr_fr: [Qu'est-ce que tu veux dire ? ! Je ne verrai pas ce jeu non plus ? Ce n'est pas bon !
it_it: [_Max_s_15_] Come intendi?! Non vedrò nemmeno questo set? Questo non va bene!
pt_pt: [O que queres dizer?! Eu também não vou ver este conjunto? Isso não é bom!

source: [_Alice_] {b}Алиса:{/b} А как ты хотел? Думал, что сможешь в тихую подглядывать и наслаждаться тем, как я надеваю всё это бельё, а после делать удивлённый вид, что ещё не видел его на мне?
es_es: [_Alice_] {b}Alice:{/b} ¿Qué querías? ¿Creías que podías mirar tranquilamente y disfrutar de cómo me ponía toda esta lencería y luego hacerte el sorprendido de no habérmela visto puesta todavía?
fr_fr: [_Alice_] {b}Alice:{/b} Que voulais-tu ? Pensais-tu pouvoir jeter un coup d'œil discret et apprécier que je mette toute cette lingerie, puis faire semblant d'être surpris de ne pas l'avoir encore vue sur moi ?
it_it: [_Alice_] {b}Аlice:{/b} Come volevi? Pensavi di poter guardare in silenzio e goderti mentre indosso tutta questa biancheria, e poi fare finta di essere sorpreso che non l’hai ancora vista su di me?
pt_pt: [_Alice_] {b}Alice:{/b} O que é que querias? Pensavas que podias espreitar discretamente e apreciar o facto de eu vestir toda esta lingerie e depois fingir-te surpreendida por ainda não a teres visto em mim?

source: [_Max_s_13_] Да ладно тебе, Алиса! Ну, соблазнился разок, подумаешь... Ещё скажи, что ты этого не ожидала...
es_es: [¡Vamos, Alice! Así, tentado una vez, y qué ... Dime que no lo esperabas ...
fr_fr: [Allez, Alice ! Alors, tu as été tentée une fois, et alors... Dis-moi que tu ne t'y attendais pas...
it_it: [_Max_s_13_] Dai, non preoccuparti, Alice! Beh, sono stato tentato una volta, pensa un po’... E poi dici che non te lo aspettavi...
pt_pt: [Vá lá, Alice! Então, já foste tentada uma vez, e depois... Diz-me que não estavas à espera...

source: [_Alice_] {b}Алиса:{/b} Естественно, ожидала! Потому сразу и заметила твои бесстыжие глаза, которые на меня пялились. [nointeract]
es_es: [_Alice_] {b}Alice:{/b} ¡Claro que sí! Por eso me fijé en tus ojos descarados que me miraban fijamente. [nointeract]
fr_fr: [_Alice_] {b}Alice:{/b} Bien sûr que je l'ai fait ! C'est pour ça que j'ai remarqué tes yeux impudiques qui me fixaient. [nointeract]
it_it: [_Alice_] {b}Аlice:{/b} Naturalmente, me lo aspettavo! Per questo ho subito notato i tuoi occhi sfrontati che mi fissavano. [nointeract]
pt_pt: [_Alice_] {b}Alice:{/b} Claro que sim! Foi por isso que reparei nos teus olhos sem vergonha a olharem para mim. [nointeract]

source: [_Alice_] {b}Алиса:{/b} Ладно уж, сжалюсь, а то ещё заплачешь и убежишь, как маленький. Можешь заглянуть в примерочную...
es_es: [_Alice_] {b}Alice:{/b} Vale, me apiadaré, o llorarás y saldrás corriendo como un niño pequeño. Puedes mirar en el probador....
fr_fr: [_Alice_] {b}Alice:{/b} D'accord, j'aurai pitié, ou tu pleureras et tu t'enfuiras comme un petit garçon. Vous pouvez regarder dans la cabine d'essayage....
it_it: [_Alice_] {b}Alice:{/b} Va bene, sarò clemente, altrimenti potresti ancora piangere e scappare come un bambino. Puoi dare un’occhiata nel camerino...
pt_pt: [_Alice_] {b}Alice:{/b} Está bem, vou ter pena, ou vais chorar e fugir como um rapazinho. Podes ver no provador....

source: [_Max_s_11_] Вот это другое дело.
es_es: [Eso es otra cosa.
fr_fr: [C'est autre chose.
it_it: [_Max_s_11_] Questo è un altro discorso.
pt_pt: [Isso é outra coisa.

source: [_Alice_] {b}Алиса:{/b} Думаю, нет смысла в нём показываться. Может это бельё мне и нравится, и сидит прекрасно, но комплект довольно дорогой. Я его и близко по деньгам не потяну, да и ты, скорее всего, тоже.
es_es: [_Alice_] {b}Alice:{/b} Supongo que no tiene sentido aparecer con ella puesta. Puede que me guste esta lencería y me quede genial, pero es bastante cara. No puedo permitírmela, y probablemente tú tampoco.
fr_fr: [_Alice_] {b}Alice:{/b} Je suppose qu'il ne sert à rien de se montrer avec. J'aime peut-être cette lingerie et elle me va très bien, mais elle est assez chère. Je ne peux pas me l'offrir, et tu ne le pourras probablement pas non plus.
it_it: [_Alice_] {b}Alice:{/b} Credo che non abbia senso presentarsi così. Forse mi piace questa lingerie e mi sta benissimo, ma è piuttosto costosa. Io non posso permettermela e probabilmente nemmeno tu.
pt_pt: [_Alice_] {b}Alice:{/b} Acho que não vale a pena aparecer com ela. Posso gostar desta lingerie e fica-me muito bem, mas é muito cara. Não tenho dinheiro para ela e provavelmente tu também não terás.

source: [_Max_s_12_] Обидно. Давай ещё третий комплект посмотрим и тогда уже будем думать...
es_es: [_Max_s_12_] Es una pena. Vamos a echar otro vistazo a la tercera serie y luego ya pensaremos....
fr_fr: [C'est dommage. Reprenons la troisième série et nous penserons déjà à .....
it_it: [_Max_s_12_] È un peccato. Diamo un’occhiata al terzo set e poi pensiamo...
pt_pt: [É uma pena. Vamos dar outra vista de olhos ao terceiro conjunto e depois já pensamos....

source: [_tMax_s_13_] Если сейчас и подглядывать за Алисой, то точно в последний раз. Но тогда я не увижу, как она будет примерять последний комплект белья. Что же делать? [nointeract]
es_es: [_tMax_s_13_] Si voy a mirar a Alice ahora, definitivamente será la última vez. Pero entonces no podré verla probarse su último conjunto de lencería. ¿Qué hago? [nointeract]
fr_fr: [Si je jette un coup d'œil à Alice maintenant, ce sera certainement la dernière fois. Mais je n'aurai pas l'occasion de la voir essayer sa dernière lingerie. Qu'est-ce que je fais ? [nointeract]
it_it: [_tMax_s_13_] Se dovessi spiare Alice adesso, sarebbe sicuramente l’ultima volta. Ma allora non vedrei come proverà l’ultimo set di biancheria intima. Cosa dovrei fare? [nointeract]
pt_pt: [Se vou espreitar a Alice agora, é definitivamente pela última vez. Mas depois não a vou poder ver a experimentar o seu último conjunto de lingerie. O que é que eu faço? [nointeract]

source: [_tMax_s_03_] Ничего себе! В этом комплекте ещё и поясок есть... Хорошо, что внимание Алисы сосредоточено на замках лифчика, иначе она почти наверняка бы сейчас меня заметила.
es_es: [¡Wow! También hay una faja en este conjunto... Menos mal que la atención de Alice está centrada en los cierres del sujetador, o casi seguro que ahora se fijaría en mí.
fr_fr: [_tMax_s_03_] Wow ! Il y a aussi une ceinture dans cet ensemble... Heureusement que l'attention d'Alice est concentrée sur les attaches du soutien-gorge, sinon elle me remarquerait certainement maintenant.
it_it: [_tMax_s_03_] Wow! C'è anche una fascia in questo set... Meno male che l'attenzione di Alice è concentrata sulle chiusure del reggiseno, altrimenti ora mi noterebbe quasi sicuramente.
pt_pt: [_tMax_s_03_] Uau! Também há uma faixa neste conjunto... Ainda bem que a atenção da Alice está concentrada nos fechos do soutien, senão quase de certeza que reparava em mim agora.

source: [_tMax_s_12_] Всё, больше не подглядываю. Мне и так сегодня слишком много раз везло...
es_es: [_tMax_s_12_] He terminado de espiar. Ya he tenido demasiada suerte hoy...
fr_fr: [J'en ai fini avec les coups d'œil. J'ai déjà eu trop de chance aujourd'hui...
it_it: [_tMax_s_12_] Basta, non guarderò più. Ho già avuto troppa fortuna oggi...
pt_pt: [Estou farto de espreitar. Já tive demasiada sorte hoje...

source: [_tMax_s_13_] Вообще-то, я бы с удовольствием посмотрел на то, как сестрёнка надевает это бельё, прежде чем попозирует для меня. Может, всё-таки подсмотреть? [nointeract]
es_es: [_tMax_s_13_] En realidad, me encantaría ver a mi hermana ponerse esta ropa interior antes de posar para mí. Tal vez un vistazo después de todo. [nointeract]
fr_fr: [En fait, j'aimerais bien que ma sœur mette ces sous-vêtements avant de poser pour moi. Peut-être un coup d'oeil après tout. [nointeract]
it_it: [_tMax_s_13_] In realtà, mi piacerebbe vedere mia sorella indossare quella lingerie prima di posare per me. Forse, dovremmo dare un’occhiata? [nointeract]
pt_pt: [Na verdade, gostava de ver a minha irmã vestir esta roupa interior antes de posar para mim. Afinal, talvez uma espreitadela. [nointeract]

source: [_tMax_s_12_] Нет, не буду рисковать, а то неизвестно, как отреагирует Алиса, если увидит, что я подглядываю.
es_es: [_tMax_s_12_] No, no me arriesgaré, o no se sabe cómo reaccionará Alice si me ve espiando.
fr_fr: [Non, je ne prendrai pas ce risque, car on ne sait pas comment Alice réagira si elle me voit jeter un coup d'œil.
it_it: [_tMax_s_12_] No, non rischierò, non si sa come reagirà Alice se vede che sto sbirciando.
pt_pt: [Não, não vou arriscar, ou não se sabe como é que a Alice vai reagir se me vir a espreitar.

source: [_Alice_] {b}Алиса:{/b} Макс, если тебе интересно, то со вторым бельём в комплекте и поясок идёт с чулками. Чулки я, понятное дело, не надела, а вот всё остальное, конечно же, да. Можешь заглянуть в примерочную...
es_es: [_Alice_] {b}Alice:{/b} Max, si te interesa, la segunda ropa interior viene con una faja y medias. Yo no me puse las medias, por supuesto, pero todo lo demás, por supuesto que sí. Puedes echar un vistazo en el probador...
fr_fr: [_Alice_] {b}Alice:{/b} Max, si ça t'intéresse, le deuxième sous-vêtement est livré avec une gaine et des bas. Je n'ai pas porté les bas, bien sûr, mais tout le reste, bien sûr. Vous pouvez jeter un coup d'œil dans la cabine d'essayage...
it_it: [_Alice_] {b}Alice:{/b} Max, se ti interessa, la seconda biancheria intima è accompagnata da una guaina e da calze. Non ho indossato le calze, ovviamente, ma tutto il resto sì. Puoi dare un'occhiata nel camerino...
pt_pt: [_Alice_] {b}Alice:{/b} Max, se estiveres interessado, a segunda roupa interior vem com uma cinta e meias. Eu não usei as meias, claro, mas tudo o resto, claro que usei. Pode ver no provador...

source: [_Max_s_02_] Обязательно!
es_es: [¡Lo haré!
fr_fr: [Je le ferai !
it_it: [_Max_s_02_] Assolutamente!
pt_pt: [Eu vou!

source: [_Alice_s_02_] Не знаю, как тебе, а мне это бельё нравится. Тут немного намудрили с замками на нём, но в целом оно обалденное.
es_es: [_Alice_s_02_] No sé a ti, pero a mí me encanta esta ropa interior. Es un poco desordenado con las cerraduras en él, pero en general es impresionante.
fr_fr: [Je ne sais pas ce qu'il en est pour vous, mais j'adore ce sous-vêtement. C'est un peu brouillon avec les mèches, mais dans l'ensemble, c'est génial.
it_it: [_Alice_s_02_] Non so cosa ne pensi tu, ma a me piace questa biancheria. Hanno complicato un po’ le cose con le chiusure, ma nel complesso è fantastica.
pt_pt: [Não sei quanto a ti, mas eu adoro esta roupa interior. É um pouco complicada com os fechos, mas no geral é espetacular.
