Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/blog.po
Languages: es_es, fr_fr, it_it, pt_pt

source: [_Max_s_03_] Конечно, я не буду тебе мешать. Но если всё-таки захочешь показать мне сиськи, то не терпи, просто позови...
es_es: [_Max_s_03_] Por supuesto que no te molestaré. Pero si todavía quieres mostrarme tus tetas, no seas paciente, sólo llama....
fr_fr: [Bien sûr, je ne vous dérangerai pas. Mais si vous voulez toujours me montrer vos seins, ne soyez pas patiente, appelez-moi....
it_it: [_Max_s_03_] Naturalmente non ti disturberò. Ma se vuoi mostrarmi le tue tette, non essere impaziente, chiamami...
pt_pt: [Claro que não te vou incomodar. Mas se ainda quiseres mostrar-me as tuas mamas, não sejas paciente, liga....

source: [_Alice_s_11_] Ой, ну как же без этого. Иди давай, хватит уже на меня глазеть. [nointeract]
es_es: [De ninguna manera. Vamos, deja de mirarme. [nointeractúa]
fr_fr: [Oh, pas question. Allez, arrêtez de me regarder. [nointeract]
it_it: [_Alice_s_11_] Oh, certo che no. Su, smettila di guardarmi. [nointeract]
pt_pt: [Oh, nem pensar. Vá lá, pára de olhar para mim. [nointeract]

source: [_tMax_s_06_] Хе-хе... Как же здорово, что Алиса сама взяла и раскрыла сайт, через который будет вести трансляции, да ещё и ник мне сообщила. Что это, как не явное приглашение на трансляции моей сестрёнки?
es_es: [_tMax_s_06_] Jejeje... Es genial que la propia Alice haya revelado el sitio a través del cual transmitirá, y también me haya dado su apodo. ¿Qué es eso sino una invitación explícita a las transmisiones de mi hermana?
fr_fr: [_tMax_s_06_] Hehehe... C'est génial qu'Alice ait elle-même révélé le site sur lequel elle diffusera ses émissions, et qu'elle m'ait donné son pseudo. Qu'est-ce que c'est que ça, une invitation explicite aux émissions de ma sœur ?
it_it: [_tMax_s_06_] Hehehe... È fantastico che Alice stessa abbia rivelato il sito attraverso il quale trasmetterà, e mi abbia anche dato il suo nickname. Cos'è questo se non un invito esplicito alle trasmissioni di mia sorella?
pt_pt: [_tMax_s_06_] Hehehe... É tão bom que a própria Alice tenha revelado o site através do qual vai transmitir, e também me tenha dado o seu nickname. O que é isso senão um convite explícito para as transmissões da minha mana?

source: [_tMax_s_11_] Нужно лишь почитать в интернете о том, как можно обойти это ограничение из-за которого я не могу её увидеть на сайте.
es_es: [_tMax_s_11_] Sólo tengo que leer en internet cómo sortear esta restricción que me impide verla en el sitio.
fr_fr: [Il faut juste que je lise sur internet comment contourner cette restriction qui m'empêche de la voir sur le site.
it_it: [_tMax_s_11_] Basta leggere su Internet su come aggirare questa restrizione che mi impedisce di vederla sul sito.
pt_pt: [Só preciso de ler na Internet sobre como contornar esta restrição que me impossibilita de a ver no sítio.

source: [_tMax_s_13_] Можно было бы просто создать другой аккаунт, только вот не факт, что я смогу привязать к нему свой счёт, так как данные не будут совпадать.
es_es: [_tMax_s_13_] Podrías crear otra cuenta, pero no es seguro que pueda vincularla a la mía, ya que los datos no coinciden.
fr_fr: [_tMax_s_13_] Vous pourriez simplement créer un autre compte, mais il n'est pas certain que je puisse lier mon compte à celui-ci, car les détails ne correspondront pas.
it_it: [_tMax_s_13_] Potrei semplicemente creare un altro account, ma non è certo che riuscirò a collegare il mio conto a esso, poiché i dati non corrisponderanno.
pt_pt: [_tMax_s_13_] Podia simplesmente criar outra conta, mas não é certo que eu consiga associar a minha conta a essa conta, uma vez que os dados não coincidem.

source: [_tMax_s_00_] Буду разбираться...
es_es: [_tMax_s_00_] Lo investigaré...
fr_fr: [Je vais y réfléchir...
it_it: [_tMax_s_00_] Mi occuperò di questo...
pt_pt: [_tMax_s_00_] Vou ver o que se passa...

source: [_tMax_s_13_] Как же мне обойти эту защиту трансляций Алисы... Способ однозначно должен быть...
es_es: [_tMax_s_13_] Entonces, ¿cómo puedo evitar esta defensa de las emisiones de Alice.... Definitivamente tiene que haber una manera...
fr_fr: [_tMax_s_13_] Alors comment contourner cette défense des émissions d'Alice.... Il doit bien y avoir un moyen...
it_it: [_tMax_s_13_] Come posso aggirare questa protezione delle trasmissioni di Alice... Deve sicuramente esserci un modo...
pt_pt: [_tMax_s_13_] Então, como é que posso contornar esta defesa das emissões da Alice.... Tem de haver uma maneira...

source: [_tMax_s_11_] Вот, получается, мне нужно открыть контент, доступ к которому ограничен в конкретном регионе. Ага, похоже, всё довольно просто, мне всего-то нужен VPN-сервис!
es_es: [Resulta que necesito abrir contenidos que están restringidos en una región concreta. Sí, parece que es bastante sencillo, ¡todo lo que necesito es un servicio VPN!
fr_fr: [_tMax_s_11_] Donc, il s'avère que j'ai besoin d'ouvrir du contenu qui est restreint dans une région particulière. Yep, on dirait que c'est assez simple, tout ce dont j'ai besoin c'est d'un service VPN !
it_it: [_tMax_s_11_] Ecco, sembra che ho bisogno di accedere a contenuti che sono limitati in una specifica regione. Ah, sembra tutto abbastanza semplice, ho solo bisogno di un servizio VPN!
pt_pt: [_tMax_s_11_] Então, parece que preciso de abrir conteúdos que são restritos numa determinada região. Sim, parece que é muito simples, tudo o que preciso é de um serviço VPN!

source: [_tMax_s_00_] Благодаря VPN мой аккаунт станет считаться анонимным и я смогу увидеть Алису. Лучше пользоваться платным, чтобы не терять в скорости интернета и избежать различных сбоев. Это будет стоить $25. [nointeract]
es_es: [_tMax_s_00_] Gracias a la VPN mi cuenta será considerada anónima y podré ver a Alice. Es mejor usar una de pago, para no perder en velocidad de internet y evitar fallos varios. Costará 25 dólares. [nointeract]
fr_fr: [Grâce au VPN mon compte sera considéré comme anonyme et je pourrai voir Alice. Il est préférable d'utiliser un VPN payant, afin de ne pas perdre en vitesse internet et d'éviter les pannes diverses. Il en coûtera 25 $. [nointeract]
it_it: [_tMax_s_00_] Grazie al VPN, il mio account sarà considerato anonimo e potrò vedere Alice. È meglio utilizzare un servizio a pagamento per non perdere velocità d'internet ed evitare vari problemi. Questo costerà $25. [nointeract]
pt_pt: [_tMax_s_00_] Graças à VPN, a minha conta será considerada anónima e poderei ver a Alice. É melhor utilizar uma VPN paga, para não perder a velocidade da Internet e evitar várias falhas. Custará 25 dólares. [nointeract]

source: [_tMax_s_01_] Отлично! Всё оплачено, настроено и работает! Теперь я смогу найти Алису на сайте «MyCams» и наблюдать за тем, что она делает на своих трансляциях... [nointeract]
es_es: [¡Genial! ¡Todo está pagado, configurado y funcionando! Ahora puedo encontrar a Alice en el sitio "MyCams" y ver lo que hace en sus emisiones... [nointeract]
fr_fr: [_tMax_s_01_] Super ! Tout est payé, installé et fonctionne ! Maintenant je peux trouver Alice sur le site "MyCams" et regarder ce qu'elle fait dans ses émissions... [nointeract]
it_it: [_tMax_s_01_] Ottimo! Tutto è pagato, configurato e funzionante! Ora posso trovare Alice sul sito «MyCams» e guardare quello che fa nelle sue trasmissioni... [nointeract]
pt_pt: [Ótimo! Está tudo pago, instalado e a funcionar! Agora posso encontrar a Alice no site "MyCams" e ver o que ela faz nas suas transmissões... [nointeract]

source: [_tMax_s_13_] Хм... Странно. Я всё равно её не вижу... Может, если она не ведёт трансляцию, то и её профиля я не смогу увидеть?
es_es: [Hmm... Eso es raro. Todavía no puedo verla... ¿Tal vez si ella no está transmitiendo, tampoco puedo ver su perfil?
fr_fr: [_tMax_s_13_] Hmm... C'est bizarre. Je ne la vois toujours pas... Peut-être que si elle n'est pas diffusée, je ne peux pas non plus voir son profil ?
it_it: [_tMax_s_13_] Hmm... È strano. Non riesco ancora a vederla... Forse se non sta trasmettendo, non posso nemmeno vedere il suo profilo?
pt_pt: [_tMax_s_13_] Hmm... Isso é estranho. Ainda não a consigo ver... Se calhar, se ela não estiver a transmitir, também não consigo ver o perfil dela?

source: [_tMax_s_16_] Нет, вот здесь девчонки не ведут сейчас трансляцию, а их профиль видно... Чёрт! Похоже, я зря радовался и Алиса сменила свой ник. Умная девочка...
es_es: [_tMax_s_16_] No, aquí es donde las chicas no están transmitiendo ahora, pero puedes ver su perfil.... ¡Maldita sea! Parece que me equivoqué y Alice cambió su apodo. Chica lista...
fr_fr: [_tMax_s_16_] Non, c'est ici que les filles ne sont pas en streaming pour l'instant, mais vous pouvez voir leur profil.... On dirait que j'avais tort et qu'Alice a changé de pseudo. Une fille intelligente...
it_it: [_tMax_s_16_] No, qui le ragazze non stanno trasmettendo ora, ma il loro profilo è visibile... Accidenti! Sembra che mi sia rallegrato invano e che Alice abbia cambiato il suo nickname. Ragazza intelligente...
pt_pt: [Não, é aqui que as raparigas não estão a transmitir neste momento, mas podem ver o perfil delas.... Parece que me enganei e a Alice mudou a alcunha. Rapariga esperta...

source: [_tMax_s_12_] Что же теперь делать? Просматривать все профили и надеяться, что на её аватарке будет изображено её лицо? Сомнительно...
es_es: [¿Qué hago ahora? ¿Revisar todos los perfiles y esperar que su avatar muestre su cara? Lo dudo...
fr_fr: [Qu'est-ce que je fais maintenant ? Passer en revue tous les profils en espérant que son avatar montre son visage ? J'en doute...
it_it: [_tMax_s_12_] Cosa faccio adesso? Guardare tutti i profili e sperare che il suo avatar mostri il suo volto? Ne dubito...
pt_pt: [O que é que eu faço agora? Percorrer todos os perfis e esperar que o avatar dela mostre a sua cara? Duvido...

source: [_tMax_s_13_] Как бы мне не пришлось взламывать её ноутбук, чтобы это выяснить. Может, в интернете я смогу найти всю необходимую для этого информацию...
es_es: [No quiero tener que hackear su portátil para averiguarlo. Tal vez pueda encontrar toda la información que necesito para hacerlo en internet...
fr_fr: [Je ne veux pas avoir à pirater son ordinateur portable pour le découvrir. Peut-être que je peux trouver toutes les informations dont j'ai besoin sur Internet...
it_it: [_tMax_s_13_] Non vorrei dover hackerare il suo laptop per scoprirlo. Forse potrei trovare tutte le informazioni necessarie su internet...
pt_pt: [Não quero ter de entrar no portátil dela para descobrir. Talvez consiga encontrar toda a informação de que preciso para o fazer na Internet...

source: [_tMax_s_13_] Попробую порыться на хакерском форуме и узнать, каким образом злоумышленники могут красть персональные данные. Возможно, что-то из найденного подойдёт для моего случая... Так, вот это любопытно... О, кажется, я понял!
es_es: [_tMax_s_13_] Intentaré husmear en un foro de hackers y averiguar cómo los atacantes pueden robar datos personales. Quizás algo de lo que he encontrado sirva para mi caso.... Vale, esto sí que es curioso.... ¡Oh, creo que lo tengo!
fr_fr: [Je vais essayer de fouiller dans un forum de pirates informatiques et de découvrir comment les attaquants peuvent voler des données personnelles. Peut-être qu'une partie de ce que j'ai trouvé fonctionnera pour mon cas.... D'accord, c'est curieux.... Oh, je crois que j'ai trouvé !
it_it: [_tMax_s_13_] Cercherò di curiosare su un forum di hacker per scoprire come fanno a rubare i dati personali. Forse qualcosa di ciò che troverò funzionerà per il mio caso... Ok, questo è interessante... Oh, credo di aver capito!
pt_pt: [Vou tentar entrar num fórum de hackers e descobrir como os atacantes podem roubar dados pessoais. Talvez algumas das coisas que encontrei sirvam para o meu caso.... Muito bem, isso é curioso.... Oh, acho que consegui!

source: [_tMax_s_05_] Вот же оно! Мне просто нужно установить на ноутбук Алисы специальную программу, которая будет скрытно работать на её компьютере и отправлять мне данные, которые она вводит с клавиатуры!
es_es: [¡Eso es! ¡Sólo tengo que instalar un programa especial en el portátil de Alice que se ejecutará en secreto en su ordenador y me enviará los datos que introduzca desde su teclado!
fr_fr: [_tMax_s_05_] C'est ça ! Il me suffit d'installer un programme spécial sur l'ordinateur portable d'Alice qui fonctionnera secrètement sur son ordinateur et m'enverra les données qu'elle saisit sur son clavier !
it_it: [_tMax_s_05_] Ecco! Ho solo bisogno d'installare un programma speciale sul laptop di Alice, che funzionerà segretamente sul suo computer e mi invierà i dati che lei digita dalla tastiera!
pt_pt: [É isto! Só preciso de instalar um programa especial no portátil da Alice que vai correr secretamente no computador dela e enviar-me os dados que ela escrever no teclado!

source: [_tMax_s_11_] Даже продвинутым хакером не нужно для этого становиться! Всё довольно просто... Скачать программу-кейлоггер, закинуть её на флешку, установить на компьютер и настроить так, как мне нужно... Хотя...
es_es: [_tMax_s_11_] ¡Ni siquiera tienes que ser un hacker avanzado para hacer esto! Es bastante simple... Descargar el software keylogger, echarlo en un pendrive, instalarlo en mi ordenador y configurarlo como yo quiera... Aunque...
fr_fr: [Vous n'avez même pas besoin d'être un hacker avancé pour le faire ! C'est assez simple... Télécharger un logiciel keylogger, le mettre sur une clé USB, l'installer sur mon ordinateur et le configurer comme je le souhaite... Bien que...
it_it: [_tMax_s_11_] Non è necessario diventare un hacker avanzato per questo! È tutto abbastanza semplice... Scaricare un programma keylogger, metterlo su una chiavetta Usb, installarlo sul computer e configurarlo come ho bisogno... Anche se...
pt_pt: [Nem sequer é preciso ser um hacker avançado para fazer isto! É muito simples... Descarregar um software de keylogger, colocá-lo numa pen drive, instalá-lo no meu computador e configurá-lo como eu quiser... Embora...

source: [_tMax_s_13_] У Алисы на ноутбуке может стоять пароль... Это нужно обязательно проверить, пока сестрёнка находится подальше от своей комнаты...
es_es: [Alice puede tener una contraseña en su portátil... Esto definitivamente debe ser revisado mientras sis está fuera de su habitación...
fr_fr: [Alice a peut-être un mot de passe sur son ordinateur portable... Il faut absolument vérifier cela lorsque la sœur n'est pas dans sa chambre...
it_it: [_tMax_s_13_] Alice potrebbe avere una password sul suo laptop... Questo deve essere verificato assolutamente, mentre la sorellina è lontana dalla sua stanza...
pt_pt: [A Alice pode ter uma palavra-passe no seu portátil... Isto deve ser verificado quando a mana estiver fora do quarto...

source: [_tMax_s_16_] Вот блин, так и знал! Её компьютер всё-таки запаролен! Как же меня эта Алиса зае... И какой пароль? Эх... Придётся ещё посидеть на хакерском форуме... [nointeract]
es_es: [¡Oh, hombre, lo sabía! ¡Su ordenador está protegido por contraseña después de todo! Estoy tan harto de Alice. ¿Cuál es la contraseña? Oh. Tendré que ir al foro de hackers... [nointeractúa]
fr_fr: [Oh, mec, je le savais ! Son ordinateur est protégé par un mot de passe après tout ! J'en ai marre d'Alice. Quel est le mot de passe ? Le mot de passe ? Je vais devoir aller sur le forum des hackers... [nointeract]
it_it: [_tMax_s_16_] Accidenti, lo sapevo! Il suo computer è ancora bloccato con una password! Come mi infastidisce questa Alice... E quale password? Eh... Dovrò passare ancora un po’ di tempo sul forum degli hacker... [nointeract]
pt_pt: [Oh, pá, eu sabia! Afinal o computador dela está protegido por password! Estou tão farto da Alice. Qual é a password? Qual é a palavra-passe? Vou ter de ir ao fórum dos hackers... [nointeract]

source: [_tMax_s_11_] Так... Вот есть утилиты, которые могут заменить пароль или вообще убрать его... Это как раз то, что мне и нужно, чтобы забраться к Алисе в ноутбук...
es_es: [Así que... Aquí hay algunas utilidades que pueden reemplazar la contraseña o eliminarla por completo... Eso es exactamente lo que necesito para entrar en el portátil de Alice...
fr_fr: [_tMax_s_11_] Alors... Voici quelques utilitaires qui peuvent remplacer le mot de passe ou le supprimer complètement... C'est exactement ce dont j'ai besoin pour entrer dans l'ordinateur portable d'Alice...
it_it: [_tMax_s_11_] Quindi... Ci sono degli strumenti che possono sostituire la password o addirittura rimuoverla... Questo è esattamente ciò di cui ho bisogno per accedere al laptop di Alice...
pt_pt: [_tMax_s_11_] Então... Aqui estão alguns utilitários que podem substituir a palavra-passe ou removê-la completamente... Isso é exatamente o que eu preciso para entrar no portátil da Alice...

source: [_tMax_s_16_] Чёрт, нет! Она же тогда узнает, что я в нём ковырялся и весь этот взлом станет напрасным. Нужно что-то другое...
es_es: [¡Diablos, no! Entonces sabrá que he estado hurgando en ella y todo este hackeo no habrá servido para nada. Necesitamos otra cosa.
fr_fr: [Bon sang, non ! Elle saura que j'ai fouillé dedans et tout ce piratage n'aura servi à rien. Il nous faut autre chose.
it_it: [_tMax_s_16_] Cavolo, no! Altrimenti scoprirà che ho frugato dentro e tutto questo hacking sarà stato inutile. Devo trovare un’altra soluzione...
pt_pt: [Raios, não! Depois ela vai saber que eu andei a mexer nele e todo este hacking vai ser em vão. Precisamos de outra coisa.

source: [_tMax_s_11_] Какие ещё есть варианты? Ага, есть программа, которая позволяет подбирать пароли для входа в систему... И подробная инструкция прилагается!
es_es: [¿Qué otras opciones hay? Sí, hay un programa que te permite elegir contraseñas para iniciar sesión... ¡Y se incluyen instrucciones detalladas!
fr_fr: [Quelles sont les autres possibilités ? Oui, il existe un programme qui vous permet de choisir des mots de passe pour vous connecter... Et des instructions détaillées sont incluses !
it_it: [_tMax_s_11_] Quali altre opzioni ci sono? Ah, c’è un programma che permette di selezionare le password per accedere al sistema... E un’istruzione dettagliata è inclusa!
pt_pt: [Que outras opções existem? Sim, existe um programa que permite escolher palavras-passe para iniciar sessão... E as instruções detalhadas estão incluídas!

source: [_tMax_s_12_] Правда, её пароля я так и не узнаю, потому что в этой программе вместо чисел и букв показываются какие-то непонятные символы, но в систему я попаду и самое главное, что Алиса об этом не узнает.
es_es: [_tMax_s_12_] Pero no sabré su contraseña, porque este programa muestra unos símbolos extraños en lugar de números y letras, pero entraré en el sistema y lo más importante es que Alice no lo sabrá.
fr_fr: [Mais je ne connaîtrai pas son mot de passe, car ce programme affiche des symboles étranges au lieu de chiffres et de lettres, mais j'entrerai dans le système et le plus important, c'est qu'Alice n'en saura rien.
it_it: [_tMax_s_12_] È vero, non conoscerò mai la sua password, perché in questo programma, invece di numeri e lettere, vengono visualizzati alcuni simboli incomprensibili, ma entrerò nel sistema e la cosa più importante è che Alice non lo saprà.
pt_pt: [Mas eu não vou saber a palavra-passe dela, porque este programa mostra uns símbolos estranhos em vez de números e letras, mas eu vou entrar no sistema e o mais importante é que a Alice não vai saber.

source: [_tMax_s_01_] Сейчас закину эту программу на флешку, вместе с кейлоггером и останется только дождаться, когда дома никого, кроме меня, не будет, чтобы спокойно взломать компьютер Алисы...
es_es: [_tMax_s_01_] Ahora meteré este programa en un pendrive, junto con el keylogger y sólo tendré que esperar a que no haya nadie en casa más que yo para hackear el ordenador de Alice....
fr_fr: [_tMax_s_01_] Maintenant, je vais mettre ce programme sur une clé USB, ainsi que le keylogger, et je n'aurai plus qu'à attendre qu'il n'y ait plus que moi à la maison pour pirater l'ordinateur d'Alice....
it_it: [_tMax_s_01_] Adesso metterò questo programma su una chiavetta Usb, insieme a un keylogger, e dovrò solo aspettare che a casa non ci sia nessuno tranne me, per poter tranquillamente hackerare il computer di Alice...
pt_pt: [_tMax_s_01_] Agora vou pôr este programa numa pen, juntamente com o keylogger e só tenho de esperar que não esteja ninguém em casa a não ser eu para entrar no computador da Alice....

source: [_tMax_s_12_] Пока дома никого нет, я спокойно разберусь в этой программе, благодаря которой можно подбирать пароли. Надеюсь, у меня получится...
es_es: [_tMax_s_12_] Mientras no haya nadie en casa, voy a descubrir tranquilamente este programa que me permite adivinar contraseñas. Con suerte, seré capaz de...
fr_fr: [Pendant que personne n'est à la maison, je vais tranquillement découvrir ce programme qui me permet de deviner les mots de passe. Avec un peu de chance, je pourrai...
it_it: [_tMax_s_12_] Mentre non c’è nessuno a casa, mi occuperò tranquillamente di questo programma che permette di selezionare le password. Spero di riuscirci...
pt_pt: [Enquanto ninguém está em casa, vou descobrir discretamente este programa que me permite adivinhar palavras-passe. Com sorte, serei capaz de...

source: [_tMax_s_13_] Так, значит пароль Алисы состоит из [alice_pass.len] символов. Мне нужно вводить различные символы и проверять, верна ли их последовательность.
es_es: [La contraseña de Alice consta de [alice_pass.len] caracteres. Necesito introducir diferentes caracteres y comprobar si su secuencia es correcta.
fr_fr: [Le mot de passe d'Alice se compose de [alice_pass.len] caractères. Je dois entrer différents caractères et vérifier si leur séquence est correcte.
it_it: [_tMax_s_13_] Quindi, il password di Alice è composto da [alice_pass.len] caratteri. Devo inserire diversi simboli e verificare se la loro sequenza è corretta.
pt_pt: [Ok, então a palavra-passe da Alice é constituída por [alice_pass.len] caracteres. Preciso de introduzir caracteres diferentes e verificar se a sua sequência está correcta.

source: [_tMax_s_12_] Справа отображается история того, какие последовательности символов я вводил для проверки, а так же два числа.
es_es: [_tMax_s_12_] La parte derecha muestra un historial de las secuencias de caracteres que he introducido para probar, así como dos números.
fr_fr: [La partie droite montre un historique des séquences de caractères que j'ai saisies pour les tester, ainsi que deux nombres.
it_it: [_tMax_s_12_] A destra è visualizzata la cronologia delle sequenze di caratteri che ho inserito per il controllo, così come due numeri.
pt_pt: [_tMax_s_12_] O lado direito mostra um histórico das sequências de caracteres que introduzi para testar, bem como dois números.

source: [_tMax_s_11_] Оранжевое число показывает, какое количество из введённых символов присутствует в пароле Алисы. Зелёное число показывает, сколько из этих символов находится на своём месте в пароле Алисы.
es_es: [El número naranja muestra cuántos de los caracteres introducidos están presentes en la contraseña de Alice. El número verde muestra cuántos de estos caracteres están en su lugar en la contraseña de Alice.
fr_fr: [Le nombre orange indique combien de caractères saisis sont présents dans le mot de passe d'Alice. Le chiffre vert indique combien de ces caractères sont à leur place dans le mot de passe d'Alice.
it_it: [_tMax_s_11_] Il numero arancione mostra quanti dei caratteri inseriti sono presenti nella password di Alice. Il numero verde indica quanti di questi caratteri sono nella posizione corretta nella password di Alice.
pt_pt: [O número a laranja mostra quantos dos caracteres introduzidos estão presentes na palavra-passe da Ana. O número verde mostra quantos destes caracteres estão no seu lugar na palavra-passe da Alice.
