Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/blog.po
Languages: es_es, fr_fr, it_it, pt_pt

source: [_tMax_s_12_] Пока что мне здесь больше нечего делать...
es_es: [_tMax_s_12_] No tengo nada más que hacer aquí por ahora...
fr_fr: [_tMax_s_12_] Je n'ai rien d'autre à faire ici pour le moment...
it_it: [_tMax_s_12_] Non c'è nient'altro da fare qui al momento...

source: [_tMax_s_11_] Алиса сидит за своим ноутбуком. Лучше сильно её не донимать... [nointeract]
es_es: [_tMax_s_11_] Alice está sentada frente a su portátil. Mejor no molestarla demasiado.... [nointeract]
fr_fr: [_tMax_s_11_] Alice est assise devant son ordinateur portable. Il vaut mieux ne pas trop la déranger... [nointeract]
it_it: [_tMax_s_11_] Alice è seduta davanti al suo computer. È meglio non infastidirla troppo... [nointeract]

source: [_Alice_s_04_] Что, Макс, отвлекать меня пришёл, пока дома никого другого нет?
es_es: [_Alice_s_04_] ¿Qué, Max, vienes a distraerme cuando no hay nadie en casa?
fr_fr: [_Alice_s_04_] Qu'est-ce qui, Max, vient me distraire quand il n'y a personne d'autre à la maison ?
it_it: [_Alice_s_04_] Cosa, Max, sei venuto a distrarmi mentre non c'è nessun altro a casa?

source: [_Max_s_12_] Хотел узнать, а ты как-то зарабатываешь?
es_es: [_Max_s_12_] Me preguntaba si gana dinero.
fr_fr: [_Max_s_12_] Je me demandais si vous gagniez de l'argent ?
it_it: [_Max_s_12_] Mi chiedevo se guadagni qualcosa?

source: [_Alice_s_11_] Может быть... А что?
es_es: [_Alice_s_11_] Tal vez... ¿Por qué?
fr_fr: [_Alice_s_11_] Peut-être... Pourquoi ?
it_it: [_Alice_s_11_] Forse... Perché?

source: [_Max_s_00_] Хотел просто больше узнать...
es_es: [_Max_s_00_] Sólo quería saber más...
fr_fr: [_Max_s_00_] Je voulais en savoir plus...
it_it: [_Max_s_00_] Volevo solo saperne di più...

source: [_Alice_s_00_] Я веду свой блог.
es_es: [_Alice_s_00_] Dirijo mi propio blog.
fr_fr: [_Alice_s_00_] Je gère mon propre blog.
it_it: [_Alice_s_00_] Gestisco il mio blog.

source: [_Max_s_11_] И о чём?
es_es: [_Max_s_11_] ¿Y sobre qué es?
fr_fr: [_Max_s_11_] Et à propos de quoi ?
it_it: [_Max_s_11_] E su che cosa?

source: [_Alice_s_12_] Ну, пока наши вещи не пропали во время переезда, я показывала как наносить лак, как применять различные средства и делилась разными хитростями...
es_es: [_Alice_s_12_] Bueno, antes de que nuestras cosas se perdieran durante la mudanza, estaba enseñando cómo aplicar el esmalte de uñas, cómo aplicar diferentes productos y compartiendo varios trucos...
fr_fr: [_Alice_s_12_] Avant que nos affaires ne disparaissent pendant le déménagement, je vous ai montré comment appliquer le vernis, comment appliquer différents produits et j'ai partagé avec vous diverses astuces...
it_it: [_Alice_s_12_] Prima che le nostre cose andassero perse durante il trasloco, ho mostrato come applicare lo smalto, come applicare diversi prodotti e ho condiviso vari trucchi...

source: [_Max_s_01_] Хитростями? А откуда ты сама всё это узнала?
es_es: [_Max_s_01_] ¿Trucos? ¿Cómo sabes todo eso?
fr_fr: [_Max_s_01_] Des astuces ? Comment savez-vous tout cela ?
it_it: [_Max_s_01_] Trucchi? Come fai a sapere tutto questo da sola?

source: [_Alice_s_01_] Да у других таких же блогеров подсмотрела, конечно. Все так делают! Ну и сама в интернете разное читаю, изучаю...
es_es: [_Alice_s_01_] He aprendido de otros blogueros como tú, por supuesto. Todo el mundo lo hace. Y leo y estudio varias cosas en Internet...
fr_fr: [_Alice_s_01_] Oui, d'autres blogueurs comme moi, bien sûr. Tout le monde le fait ! Et puis, je lis et j'étudie aussi toutes sortes de choses sur Internet...
it_it: [_Alice_s_01_] Ovviamente da altri blogger come me. Lo fanno tutti! Beh, anch'io leggo e approfondisco ogni genere di cose su Internet...

source: [_Max_s_02_] Понятно. Ну, и что теперь?
es_es: [_Max_s_02_] Ya veo. ¿Y ahora qué?
fr_fr: [_Max_s_02_] Je vois. Alors, que se passe-t-il maintenant ?
it_it: [_Max_s_02_] Capisco. E adesso?

source: [_Alice_s_15_] Не знаю, если честно. Мне даже показаться перед зрителями не в чем. Какой же я бьюти-блогер, если на мне теперь всегда одна и та же одежда...
es_es: [_Alice_s_15_] No lo sé, para ser honesta. Ni siquiera tengo nada que mostrar a mi público. Qué clase de bloguera de belleza soy si siempre llevo la misma ropa...
fr_fr: [_Alice_s_15_] Je ne sais pas, pour être honnête. Je n'ai même pas de quoi me mettre en valeur devant un public. Quel genre de blogueuse beauté suis-je si je porte toujours les mêmes vêtements maintenant...
it_it: [_Alice_s_15_] Non lo so, a dire il vero. Non ho nemmeno nulla da mostrare davanti a un pubblico. Che razza di beauty blogger sono se indosso sempre gli stessi vestiti...

source: [_Max_s_12_] Да уж, грусть-печаль...
es_es: [_Max_s_12_] Sí, triste-triste...
fr_fr: [_Max_s_12_] Oui, c'est triste, triste...
it_it: [_Max_s_12_] Sì, è una cosa triste, triste...

source: [_Alice_s_12_] Вот-вот... Надо было всё с собой брать, а не складывать в тот контейнер...
es_es: [_Alice_s_12_] Así es. Deberías haberte llevado todo contigo en vez de ponerlo en ese contenedor...
fr_fr: [_Alice_s_12_] C'est vrai... Vous auriez dû tout emporter avec vous au lieu de le mettre dans ce conteneur...
it_it: [_Alice_s_12_] Proprio così... Avrei dovuto portare tutto con me invece di metterlo nel loro container...

source: [_Max_s_11_] А подписчиков-то много?
es_es: [_Max_s_11_] ¿Tienes muchos seguidores?
fr_fr: [_Max_s_11_] Combien y a-t-il d'abonnés ?
it_it: [_Max_s_11_] Gli abbonati sono molti?

source: [_Alice_s_15_] А какая разница? Всё равно, пока я всем необходимым по новой обзаведусь, большая часть подписчиков разбежится.
es_es: [_Alice_s_15_] ¿Cuál es la diferencia? Para cuando tenga todo lo que necesito, la mayoría de mis seguidores se habrán ido.
fr_fr: [_Alice_s_15_] Quelle différence cela fait-il ? Le temps que je récupère tout ce dont j'ai besoin, la plupart de mes abonnés auront fui de toute façon.
it_it: [_Alice_s_15_] Che differenza fa? Quando avrò di nuovo tutto ciò che mi serve, la maggior parte dei miei abbonati sarà già scappata.

source: [_Max_s_00_] Я могу чем-то помочь?
es_es: [_Max_s_00_] ¿Hay algo que pueda hacer para ayudar?
fr_fr: [_Max_s_00_] Puis-je faire quelque chose pour vous aider ?
it_it: [_Max_s_00_] C'è qualcosa che posso fare per aiutarti?

source: [_Alice_s_11_] Ты у нас внезапно стал миллионером? Или просто деньги появились? Самый простой способ - это купить недостающее. Ну, или найти то, что пропало.
es_es: [_Alice_s_11_] ¿Te has hecho millonario de repente? ¿O simplemente apareció el dinero? Lo más fácil es comprar lo que falta. O encontrar lo que falta.
fr_fr: [_Alice_s_11_] Êtes-vous soudainement devenu millionnaire ? Ou l'argent est-il apparu tout simplement ? Le plus simple est d'acheter ce qui manque. Ou de trouver ce qui manque.
it_it: [_Alice_s_11_] Sei diventato improvvisamente milionario? O i soldi sono apparsi da soli? Il modo più semplice è comprare ciò che manca. O trovare ciò che manca.

source: [_Max_s_14_] Денег у меня пока нет...
es_es: [_Max_s_14_] No tengo el dinero todavía...
fr_fr: [_Max_s_14_] Je n'ai pas encore l'argent...
it_it: [_Max_s_14_] Non ho ancora i soldi...

source: [_Alice_s_15_] А без денег тут ничем не поможешь. Вообще, я в депрессии из-за всей этой истории. Вся жизнь перевернулась...
es_es: [_Alice_s_15_] Y sin dinero, no hay nada que puedas hacer. Estoy muy deprimida por todo esto. Toda mi vida se ha puesto patas arriba...
fr_fr: [_Alice_s_15_] Et il n'y a rien que l'on puisse faire sans argent. En fait, tout cela me déprime. Toute ma vie a été bouleversée...
it_it: [_Alice_s_15_] E senza soldi non si può fare nulla. In effetti, sono depressa per l'intera faccenda. La mia vita è stata stravolta...

source: [_Max_s_03_] Но это всё к лучшему же. Такой дом, бассейн, место отличное!
es_es: [_Max_s_03_] Pero todo es mejor ahora. ¡Esta casa, la piscina, el lugar es genial!
fr_fr: [_Max_s_03_] Mais c'est pour le mieux. Une telle maison, une piscine, c'est génial !
it_it: [_Max_s_03_] Però è tutto per il meglio. Una casa così, una piscina, il posto è fantastico!

source: [_Alice_s_12_] Да, в этом плане ты прав, Макс. Но я хотела чего-то добиться. Стать известным блогером, заработать кучу денег. А теперь...
es_es: [_Alice_s_12_] Sí, tienes razón en eso, Max. Pero yo quería hacer algo. Convertirme en una bloguera famosa, ganar mucho dinero. Y ahora...
fr_fr: [_Alice_s_12_] Oui, tu as raison, Max. Mais je voulais faire quelque chose. Devenir un blogueur célèbre, gagner beaucoup d'argent. Et maintenant...
it_it: [_Alice_s_12_] Sì, hai ragione, Max. Ma volevo fare qualcosa. Diventare un blogger famoso e guadagnare molto denaro. E ora...

source: [_Max_s_13_] Так, не переживай, ты всё ещё можешь. Я найду способ разжиться деньгами и помогу тебе.
es_es: [_Max_s_13_] Bueno, no te preocupes, todavía puedes. Encontraré la forma de conseguir dinero y ayudarte.
fr_fr: [_Max_s_13_] Alors, ne t'inquiète pas, tu peux encore le faire. Je trouverai un moyen d'obtenir de l'argent et de t'aider.
it_it: [_Max_s_13_] Quindi, non preoccuparti, potrai ancora farlo. Troverò un modo per ottenere dei soldi e aiutarti.

source: [_Alice_s_11_] Пока ты разживёшься деньгами, я уже и сама всё сделаю.
es_es: [_Alice_s_11_] Para cuando tengas el dinero, lo habré hecho yo misma.
fr_fr: [_Alice_s_11_] Le temps que tu aies l'argent, j'aurai tout fait moi-même.
it_it: [_Alice_s_11_] Quando avrai i soldi, avrò fatto tutto da sola.

source: [_Max_s_11_] Ещё посмотрим...
es_es: [_Max_s_11_] Ya veremos...
fr_fr: [_Max_s_11_] Nous verrons bien...
it_it: [_Max_s_11_] Staremo a vedere...

source: [_Alice_s_04_] Ничего себе! Ты даже такое умеешь делать? Не ожидала...
es_es: [¡Vaya! ¿Incluso sabes cómo hacer eso? No esperaba...
fr_fr: [_Alice_s_04_] Wow ! Vous savez au moins comment faire ça ? Je ne m'attendais pas à...
it_it: [_Alice_s_04_] Caspita! Sei capace di fare anche questo? Non me lo aspettavo...
pt_pt: [Uau! Sabes mesmo como fazer isso? Não estava à espera...

source: [_Max_s_16_] Понял, разбирайся сама...
es_es: [_Max_s_16_] Lo tengo, lidia con ello...
fr_fr: [J'ai compris, je m'en occupe...
it_it: [_Max_s_16_] Capito, scoprilo da sola...
pt_pt: [_Max_s_16_] Entendi, lide com isso...

source: [_Alice_s_01_] Ладно, ладно... Не буду издеваться. Я тебя внимательно слушаю...
es_es: [Vale, vale, vale. No voy a burlarme de ti. Te estoy escuchando con mucha atención...
fr_fr: [D'accord, d'accord, d'accord. Je ne vais pas me moquer de vous. Je vous écoute très attentivement...
it_it: [_Alice_s_01_] Ok, ok, non ti prenderò in giro, ti sto ascoltando attentamente...
pt_pt: [Está bem, está bem, está bem. Não vou gozar contigo. Estou a ouvi-la com muita atenção...

source: [_Max_s_13_] Ты не думала, пока у тебя нет всех этих бьюти-тюбиков, сделать акцент на форме, а не на содержании?
es_es: [_Max_s_13_] ¿Has pensado, hasta que tengas todos esos tubos de belleza, en dar más importancia a la forma que al fondo?
fr_fr: [Avez-vous pensé, avant d'avoir tous ces tubes de beauté, à mettre l'accent sur la forme plutôt que sur le fond ?
it_it: [_Max_s_13_] Non hai pensato, finché non hai tutti questi tubetti di bellezza, di concentrarti sulla forma piuttosto che sul contenuto?
pt_pt: [Já pensaste, até teres todos aqueles tubos de beleza, em dar mais importância à forma do que à substância?

source: [_Alice_s_11_] Ты хочешь сказать, что не важно о чём мой блог, важно как я его веду? Я об этом думала... И если ты помнишь, проблема всё ещё в одежде. Я не могу в одном и том же появляться постоянно, если это бьюти-блог...
es_es: [_Alice_s_11_] ¿Estás diciendo que no importa de qué trata mi blog, sino cómo lo escribo? He estado pensando en eso... Y si te acuerdas, el problema sigue siendo la ropa. No puedo aparecer siempre con lo mismo si es un blog de belleza....
fr_fr: [_Alice_s_11_] Êtes-vous en train de dire que le sujet de mon blog n'a pas d'importance, mais que c'est la façon dont je blogue qui compte ? J'y ai réfléchi... Et si vous vous souvenez bien, le problème, c'est toujours les vêtements. Je ne peux pas me montrer toujours avec la même chose si c'est un blog de beauté....
it_it: [_Alice_s_11_] Stai dicendo che non è importante l'argomento del mio blog, ma il modo in cui lo scrivo? Ci ho pensato... E se ti ricordi, il problema sono ancora i vestiti. Non posso indossare sempre la stessa cosa se si tratta di un blog di bellezza...
pt_pt: [Está a dizer que não importa o tema do meu blogue, mas sim a forma como o faço? Estive a pensar nisso... E, se bem te lembras, o problema continua a ser a roupa. Não posso aparecer sempre com a mesma coisa se for um blogue de beleza....

source: [_Max_s_11_] А если это будет не бьюти-блог?
es_es: [_Max_s_11_] ¿Y si no es un blog de belleza?
fr_fr: [_Max_s_11_] Et si ce n'est pas un blog sur la beauté ?
it_it: [_Max_s_11_] E se non si tratta di un blog di bellezza?
pt_pt: [_Max_s_11_] E se não for um blogue de beleza?

source: [_Alice_s_12_] А что тогда? Я больше ничего не умею... Это значит, что придётся на что-то сперва учиться. Или ты что-то придумал для меня?
es_es: [_Alice_s_12_] ¿Entonces qué? No sé hacer otra cosa... Eso significa que tendré que aprender algo primero. ¿O tienes algo en mente para mí?
fr_fr: [Et après ? Je ne sais rien faire d'autre... Il va falloir que j'apprenne quelque chose. Ou bien avez-vous quelque chose en tête pour moi ?
it_it: [_Alice_s_12_] E poi? Non so fare altro… Questo significa che dovrò prima imparare qualcosa. O hai pensato a qualcosa per me?
pt_pt: [E depois? Não sei fazer mais nada... Isso significa que tenho de aprender alguma coisa primeiro. Ou tens alguma coisa em mente para mim?

source: [_Max_s_01_] Как у тебя обстоят дела со скромностью?
es_es: [_Max_s_01_] ¿Cómo te va con la modestia?
fr_fr: [Où en êtes-vous avec la pudeur ?
it_it: [_Max_s_01_] Come te la cavi con la modestia?
pt_pt: [Como é que se está a sair em termos de modéstia?

source: [_Alice_s_15_] Кажется, я знаю о чём ты, Макс. Наверняка, насмотрелся каких-нибудь девочек, которые крутят задницами перед камерами за деньги?
es_es: [Creo que sé de lo que estás hablando, Max. Seguro que has visto a alguna de esas chicas que mueven el culo delante de las cámaras por dinero, ¿verdad?
fr_fr: [Je crois que je sais de quoi tu parles, Max. Je parie que tu as déjà vu certaines de ces filles qui se tortillent le cul devant les caméras pour de l'argent, n'est-ce pas ?
it_it: [_Alice_s_15_] Mi sembra di capire di cosa stai parlando, Max. Probabilmente hai visto alcune ragazze che si esibiscono davanti alle telecamere per soldi?
pt_pt: [Acho que sei do que está a falar, Max. Aposto que já viu algumas dessas raparigas que rodam o rabo em frente às câmaras por dinheiro, não viu?

source: [_Max_s_04_] Зачем мне эти девочки, когда можно без особых проблем поймать тебя в ванной комнате за кое-чем?
es_es: [_Max_s_04_] ¿Para qué necesito a estas chicas si puedo pillarte en el baño haciendo algo sin demasiados problemas?
fr_fr: [Pourquoi ai-je besoin de ces filles alors que je peux t'attraper dans la salle de bain en train de faire quelque chose sans trop de problème ?
it_it: [_Max_s_04_] Perché ho bisogno di queste ragazze, quando posso facilmente sorprenderti in bagno a fare qualcosa?
pt_pt: [Para que é que eu preciso destas raparigas quando posso apanhá-lo na casa de banho a fazer alguma coisa sem grande problema?

source: [_Alice_s_11_] Все мы люди, что тут такого? И вообще, нефиг по ночам шариться по дому в поисках приключений!
es_es: [_Alice_s_11_] Todos somos humanos, ¿cuál es el problema? De hecho, ¡no deberías escabullirte por la casa de noche en busca de aventuras!
fr_fr: [Nous sommes tous humains, où est le problème ? En fait, tu ne devrais pas te faufiler dans la maison la nuit à la recherche d'une aventure !
it_it: [_Alice_s_11_] Siamo tutti umani, qual è il problema? E in ogni caso, non dovresti vagare per casa di notte in cerca di avventure!
pt_pt: [Somos todos humanos, qual é o problema? Na verdade, não devias andar a esgueirar-te pela casa à noite à procura de aventura!

source: [_Max_s_03_] Как бы там ни было, но если говорить не как ехидный брат, а как зритель, то смотришься ты за этим делом в ванне очень даже классно...
es_es: [_Max_s_03_] De todos modos, pero hablando no como un hermano acerado, sino como espectador, te ves muy bien en la bañera en esta cosa....
fr_fr: [_Max_s_03_] Quoi qu'il en soit, je ne parle pas en tant que frère acerbe, mais en tant que spectateur, tu as l'air plutôt cool dans la baignoire à ce moment-là....
it_it: [_Max_s_03_] Comunque sia, se parlo non come un fratello sarcastico, ma come uno spettatore, sembri davvero fantastica a fare quello che fai nel bagno...
pt_pt: [_Max_s_03_] De qualquer forma, mas falando não como um irmão acerbo, mas como um espetador, ficas muito fixe na banheira nesta coisa....

source: [_Alice_s_16_] Ага, и ты подумал, а не предложить ли своей сестре делать это на камеру для всего мира, да?
es_es: [_Alice_s_16_] Sí, y te preguntaste si sugerir que tu hermana lo hiciera en cámara para que todo el mundo lo viera, ¿verdad?
fr_fr: [Oui, et vous vous êtes demandé si vous deviez suggérer à votre sœur de le faire devant une caméra pour que le monde entier puisse le voir, n'est-ce pas ?
it_it: [_Alice_s_16_] Ah, quindi hai pensato di suggerire a tua sorella di farlo davanti alla telecamera per tutto il mondo, vero?
pt_pt: [_Alice_s_16_] Sim, e pensou se deveria sugerir à sua irmã que o fizesse para ser filmado para o mundo inteiro ver, certo?

source: [_Max_s_11_] Вроде того...
es_es: [Algo así...
fr_fr: [En quelque sorte...
it_it: [_Max_s_11_] Più o meno...
pt_pt: [_Max_s_11_] Mais ou menos...

source: [_Alice_s_12_] Ну вот и кто ты, как не извращенец, Макс? Я знаю, что на этом можно много заработать, но меня же рано или поздно увидит кто-то из моих знакомых... Нет, я на это не пойду.
es_es: [_Alice_s_12_] Bueno, ¿qué eres sino un pervertido, Max? Sé que hay mucho dinero para hacer en esto, pero voy a ser visto por alguien que conozco tarde o temprano.... No, no lo haré.
fr_fr: [Tu n'es qu'un pervers, Max. Je sais qu'il y a beaucoup d'argent à gagner, mais je serai tôt ou tard vu par quelqu'un que je connais.... Non, je ne le ferai pas.
it_it: [_Alice_s_12_] Ecco chi sei, se non un pervertito, Max? So che si può guadagnare molto con questo, ma prima o poi qualcuno che conosco mi vedrà… No, non lo farò.
pt_pt: [Bem, o que é que tu és senão um pervertido, Max? Sei que há muito dinheiro a ganhar com isto, mas vou ser vista por alguém que conheço, mais cedo ou mais tarde.... Não, não o vou fazer.

source: [_Max_s_13_] Понятное дело, но это, если ты не в курсе, решаемо. Ты ведь не первая, кто об этом заволновалась.
es_es: [_Max_s_13_] Comprensible, pero por si no lo sabías, tiene solución. No eres la primera persona que se preocupa por ello.
fr_fr: [C'est compréhensible, mais au cas où vous ne le sauriez pas, il est possible de le résoudre. Vous n'êtes pas la première personne à vous en préoccuper.
it_it: [_Max_s_13_] Certo, ma questo, nel caso tu non lo sappia, è risolvibile. Dopotutto, non sei la prima a preoccuparti di questo.
pt_pt: [Compreensível, mas caso não saibas, tem solução. Não é a primeira pessoa a preocupar-se com isso.

source: [_Alice_s_11_] Да?! Это как?
es_es: [¿Sí? ¿Qué te parece?
fr_fr: [Ouais ? ! Comment ça se passe ?
it_it: [_Alice_s_11_] Davvero?! Come sarebbe a dire?
pt_pt: [Sim?! Como é que é isso?

source: [_Max_s_11_] Всё просто... Можно же выставить ограничения по трансляции. Например, запретить её на территории нашего региона или даже страны.
es_es: [_Max_s_11_] Es simple... Se pueden establecer restricciones a la emisión. Por ejemplo, prohibirla en el territorio de nuestra región o incluso país.
fr_fr: [C'est simple... On peut mettre des restrictions à la diffusion. Par exemple, l'interdire sur le territoire de notre région ou même de notre pays.
it_it: [_Max_s_11_] È semplice... Si possono stabilire delle restrizioni alla trasmissione. Ad esempio, vietarla sul territorio della nostra regione o addirittura del nostro paese.
pt_pt: [_Max_s_11_] É simples... Pode estabelecer restrições à emissão. Por exemplo, proibi-la no território da nossa região ou mesmo do nosso país.

source: [_Alice_s_02_] Хм... Я о таком и не подумала... Ты откуда это знаешь?
es_es: [Hmm... No se me había ocurrido... ¿Cómo lo sabes?
fr_fr: [_Alice_s_02_] Hmm... Je n'y avais pas pensé... Comment le savez-vous ?
it_it: [_Alice_s_02_] Hmm... Non ci avevo pensato... Come fai a saperlo?
pt_pt: [_Alice_s_02_] Hmm... Não tinha pensado nisso... Como é que sabes isso?

source: [_Max_s_12_] Вообще-то, не знаю. Просто думаю, что такая возможность есть.
es_es: [_Max_s_12_] En realidad, no lo sé. Sólo creo que la posibilidad está ahí.
fr_fr: [En fait, je ne sais pas. Je pense simplement que la possibilité existe.
it_it: [_Max_s_12_] In realtà, non lo so. Penso solo che la possibilità ci sia.
pt_pt: [Na verdade, não sei. Só acho que a possibilidade existe.

source: [_Alice_s_15_] Даже если и так, то я всё равно не готова заниматься таким на камеру и уж тем более транслировать это. [nointeract]
es_es: [_Alice_s_15_] Incluso si lo hiciera, todavía no estoy dispuesto a hacer eso en cámara, y mucho menos difundirlo. [nointeractúa]
fr_fr: [_Alice_s_15_] Même si c'était le cas, je ne suis toujours pas prêt à le faire devant une caméra, et encore moins à le diffuser. [nointeract]
it_it: [_Alice_s_15_] Anche se fosse così, non sono comunque pronta a fare una cosa del genere davanti alla telecamera, e tanto meno a trasmetterla. [nointeract]
pt_pt: [_Alice_s_15_] Mesmo que o fizesse, não estou disposto a fazê-lo perante as câmaras, muito menos a transmiti-lo. [nointeract]

source: [_Alice_s_00_] Насчёт той изобретательной порнографии с моим участием? Не особо хочется, знаешь ли... [nointeract]
es_es: [_Alice_s_00_] ¿Sobre esa pornografía imaginativa que hice? Realmente no me apetece, ya sabes... [nointeractúa]
fr_fr: [A propos de la pornographie imaginative que j'ai faite ? Je n'en ai pas vraiment envie, tu sais... [nointeract]
it_it: [_Alice_s_00_] Per quella pornografia fantasiosa che ho fatto? Non ne ho molta voglia, sai... [nointeract]
pt_pt: [Sobre aquela pornografia imaginativa que fiz? Não me apetece muito, sabe... [nointeract]

source: [_Alice_s_11_] Пока я не хочу даже обсуждать это, Макс! Может быть, я ещё подумаю о чём-то таком, но ничего не обещаю...
es_es: [_Alice_s_11_] ¡Ni siquiera quiero discutirlo todavía, Max! Tal vez vuelva a pensar en algo así, pero no prometo nada...
fr_fr: [Je ne veux même pas en parler, Max ! Peut-être que je repenserai à quelque chose comme ça, mais je ne promets rien...
it_it: [_Alice_s_11_] Per ora non voglio nemmeno discuterne, Max! Forse penserò a qualcosa del genere, ma non prometto nulla...
pt_pt: [Ainda nem sequer quero falar sobre isso, Max! Talvez volte a pensar numa coisa dessas, mas não prometo nada...

source: [_Max_s_00_] Думай, я не буду тебя торопить...
es_es: [_Max_s_00_] Piensa, no te apresuraré....
fr_fr: [Réfléchissez, je ne vous bousculerai pas....
it_it: [_Max_s_00_] Pensa, non ti metterò fretta...
pt_pt: [_Max_s_00_] Pensa, não te vou apressar....

source: [_tMax_s_13_] Пожалуй, нужно будет снова заговорить об этом с Алисой через несколько дней. А пока, пусть думает...
es_es: [_tMax_s_13_] Tal vez debería hablar con Alice de nuevo en unos días. Mientras tanto, déjala pensar...
fr_fr: [Je devrais peut-être en reparler à Alice dans quelques jours. En attendant, laissons-la réfléchir...
it_it: [_tMax_s_13_] Forse, dovrò parlarne di nuovo con Alice tra qualche giorno. Per ora, lascia che pensi...
pt_pt: [Talvez eu deva voltar a falar com a Alice sobre isso daqui a uns dias. Entretanto, deixe-a pensar...
