Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/breakfasts.po
Languages: es_es, fr_fr, it_it

source: [_Ann_s_12_] Ну, Алиса... Я тебя понимаю, конечно. Но ты же хочешь какое-то дорогое платье, наверняка? Сейчас у нас не очень много денег, ты сама знаешь...
es_es: [_Ann_s_12_] Bueno, Alice. Lo entiendo, por supuesto. Pero quieres un vestido caro, ¿no? No tenemos mucho dinero ahora, ya sabes...
fr_fr: [_Ann_s_12_] Eh bien, Alice. Je comprends, bien sûr. Mais tu veux une robe très chère, n'est-ce pas ? Nous n'avons plus beaucoup d'argent, tu sais....
it_it: [_Ann_s_12_] Beh, Alice... Ti capisco, naturalmente. Ma tu vuoi un vestito costoso, vero? Non abbiamo molti soldi ora, sai...

source: [_Alice_s_02_] Мам, да мне не обязательно дорогое. Главное, чтобы стильное, красивое, короткое...
es_es: [_Alice_s_02_] Mamá, no hace falta que sea caro. Lo principal es elegante, hermoso, corto...
fr_fr: [_Alice_s_02_] Maman, je n'ai pas besoin d'être chère. L'essentiel, c'est d'être élégante, belle, courte...
it_it: [_Alice_s_02_] Mamma, non ho bisogno di essere costosa. Basta che sia elegante, carino, corto...

source: [_Ann_s_14_] Что значит короткое? Ты там чем собралась заниматься в своём клубе? Я не хочу, чтобы моя дочь в таком виде разгуливала по ночным клубам!
es_es: [_Ann_s_14_] ¿Qué quieres decir con corto? ¿Qué vas a hacer en el club? ¡No quiero que mi hija se pasee así por los clubes nocturnos!
fr_fr: [_Ann_s_14_] Qu'entendez-vous par "court" ? Qu'allez-vous faire dans votre club ? Je ne veux pas que ma fille se promène dans les boîtes de nuit comme ça !
it_it: [_Ann_s_14_] Cosa intendi per corto? Cosa farai in discoteca? Non voglio che mia figlia vada in giro per i locali notturni in quel modo!

source: [_Alice_s_12_] Мам, ну не слишком короткое... В общем, любое. Главное, чтобы можно было пойти! Ну ма-ам...
es_es: [_Alice_s_12_] Mamá, no es demasiado corto. Cualquier cosa. ¡Mientras puedas ir! Mamá...
fr_fr: [_Alice_s_12_] Maman, ce n'est pas trop court. N'importe quoi. Tant que tu peux y aller ! Maman.
it_it: [_Alice_s_12_] Mamma, beh, non troppo corto... In generale, qualsiasi cosa. L'importante è poter andare! Beh mamma...

source: [_Ann_s_00_] Хватит, Алиса! Клянчишь, как маленькая. Получу зарплату и тогда посмотрим. Кстати, завтра после завтрака мы все прогуляемся по магазинам. Ну, кроме Макса, наверное...
es_es: [_Ann_s_00_] ¡Basta, Alice! Estás suplicando como una niña pequeña. Cobraré mi sueldo y luego ya veremos. Por cierto, todos iremos de compras mañana después del desayuno. Excepto Max, supongo...
fr_fr: [_Ann_s_00_] Arrête, Alice ! Tu mendies comme une petite fille. Je vais toucher mon salaire et on verra bien. Au fait, on va tous faire du shopping demain après le petit déjeuner. Sauf Max, je suppose.
it_it: [_Ann_s_00_] Basta così, Alice! Stai implorando come una bambina. Prendo la mia busta paga e poi vedremo. A proposito, domani andremo tutti a fare shopping dopo colazione. Beh, tranne Max, credo...

source: [_Max_s_12_] Э... Почему кроме меня?
es_es: [_Max_s_12_] Eh... ¿Por qué excepto yo?
fr_fr: [_Max_s_12_] Э... Pourquoi en plus de moi ?
it_it: [_Max_s_12_] Uh... Perché a parte me?

source: [_Ann_s_11_] Ты знаешь, мне кажется, что мужчинам такое не особо интересно. Мы просто походим, посмотрим то, что нужно будет в будущем купить, посмотрим цены. Может, что-то по мелочи прикупим...
es_es: [_Ann_s_11_] Sabes, no creo que los hombres estén realmente interesados en ese tipo de cosas. Sólo pasearemos, veremos lo que necesitamos comprar en el futuro, miraremos los precios. Quizás compremos algunas cositas...
fr_fr: [_Ann_s_11_] Vous savez, je ne pense pas que les hommes soient vraiment intéressés par ce genre de choses. Nous nous promènerons, nous verrons ce que nous devrons acheter à l'avenir, nous regarderons les prix. Nous achèterons peut-être quelques petites choses.
it_it: [_Ann_s_11_] Non credo che gli uomini siano particolarmente interessati a questo genere di cose. Ci limitiamo a passeggiare, a vedere cosa dobbiamo comprare in futuro, a guardare i prezzi. Magari qualcosa di piccolo...

source: [_Max_s_14_] Ну да, звучит и правда не особо интересно.
es_es: [_Max_s_14_] Sí, bueno, eso no suena muy interesante.
fr_fr: [_Max_s_14_] Cela n'a pas l'air très intéressant.
it_it: [_Max_s_14_] Sì, beh, non sembra così interessante.

source: [_Ann_s_02_] А что это Лиза у нас сегодня молчит? Как у тебя в школе дела, как там твой Алекс поживает?
es_es: [_Ann_s_02_] ¿Por qué está Lisa tan callada hoy? ¿Cómo va la escuela, cómo le va a tu Alex?
fr_fr: [_Ann_s_02_] Pourquoi Lisa n'est-elle pas là aujourd'hui ? Comment va l'école, comment va ton Alex ?
it_it: [_Ann_s_02_] Perché Lisa non ci parli oggi? Come va a scuola, come sta il tuo Alex?

source: [_Lisa_s_11_] Он не мой! А вообще, всё почти хорошо. У меня сегодня контрольная работа в школе...
es_es: [_Lisa_s_11_] ¡No es mío! En realidad, está casi bien. Hoy tengo un examen en la escuela...
fr_fr: [_Lisa_s_11_] Ce n'est pas le mien ! En fait, c'est presque bon. J'ai un examen à l'école aujourd'hui.
it_it: [_Lisa_s_11_] Non è mio! Comunque, è quasi tutto a posto. Oggi ho un compito a scuola...

source: [_Ann_s_11_] И как, ты подготовилась к ней?
es_es: [_Ann_s_11_] ¿Y estás preparada para el?
fr_fr: [_Ann_s_11_] Et comment vous y êtes-vous préparé ?
it_it: [_Ann_s_11_] E come ti sei preparata per farlo?

source: [_Lisa_s_09_] Ну, вроде да. Слушай, мам... А если я хорошо напишу эту контрольную, то ты купишь мне новый купальник? В моём так жарко!
es_es: [_Lisa_s_09_] Bueno, supongo que sí. Escucha, mamá. Si me va bien en este examen, ¿me comprarás un bañador nuevo? ¡Hace mucho calor con el mío!
fr_fr: [_Lisa_s_09_] Eh bien, je crois que oui. Écoute, maman. Si je réussis ce test, tu m'achèteras un nouveau maillot de bain ? Il fait si chaud dans le mien !
it_it: [_Lisa_s_09_] Beh, credo bene. Ascolta, mamma. Se vado bene in questo test, mi comprerai un nuovo costume da bagno? Nel mio si soffre così tanto il caldo!

source: [_Ann_s_01_] Обещать ничего не буду, мы хотя бы посмотрим, что здесь есть в ассортименте. Но только, если сдашь контрольную, так что удачи тебе сегодня.
es_es: [_Ann_s_01_] No prometo nada, pero al menos veremos qué hay. Pero sólo si apruebas el examen, así que buena suerte hoy.
fr_fr: [_Ann_s_01_] Je ne promets rien, mais nous verrons au moins ce qui est proposé. Mais seulement si vous réussissez votre test, alors bonne chance aujourd'hui.
it_it: [_Ann_s_01_] Non ti prometto nulla, ma almeno vedremo cosa c'è da scegliere. Ma solo se superi il compito, quindi in bocca al lupo per oggi.

source: [_Lisa_s_03_] Спасибо! Я постараюсь, мам.
es_es: [_Lisa_s_03_] Gracias, mamá. Haré lo que pueda, mamá.
fr_fr: [_Lisa_s_03_] Je vous remercie ! Je ferai de mon mieux, maman.
it_it: [_Lisa_s_03_] Grazie! Farò del mio meglio, mamma.

source: [_Ann_s_00_] Так, ладно. Кажется, завтрак закончен, все уже наелись. Мне пора на работу, а Лизе в школу. Алиса, не забудь вымыть посуду! А ты, Макс, не забудь купить продуктов.
es_es: [_Ann_s_00_] Bien, de acuerdo. Creo que el desayuno ha terminado, todo el mundo ha tenido suficiente. Tengo que ir a trabajar y Lisa tiene que ir a la escuela. Alice, no te olvides de lavar los platos. Y tú, Max, no te olvides de comprar comida.
fr_fr: [_Ann_s_00_] D'accord, d'accord. Je pense que le petit-déjeuner est terminé, tout le monde en a eu assez. Je dois aller travailler et Lisa doit aller à l'école. Alice, n'oublie pas de faire la vaisselle ! Et toi, Max, n'oublie pas de faire les courses.
it_it: [_Ann_s_00_] Va bene, va bene. Credo che la colazione sia finita e che tutti ne abbiano avuto abbastanza. Io devo andare al lavoro e Lisa deve andare a scuola. Alice, non dimenticare di lavare i piatti! E tu, Max, non dimenticare di fare la spesa.

source: [_Max_s_01_] Конечно, мам. Хорошего всем дня...
es_es: [_Max_s_01_] Claro, mamá. Que tengáis un buen día...
fr_fr: [_Max_s_01_] Bien sûr, maman. Bonne journée à tous.
it_it: [_Max_s_01_] Certo, mamma. Buona giornata a tutti...

source: [_Ann_s_01_] Всем приятного аппетита. Это наш первый выходной в новом доме и сегодня мы погуляем за его пределами.
es_es: [_Ann_s_01_] Buen provecho a todos. Es nuestro primer día libre en la nueva casa y hoy vamos a ir de compras.
fr_fr: [_Ann_s_01_] Bon appétit à tous. C'est notre premier jour de congé dans la nouvelle maison et aujourd'hui, nous allons nous promener dehors.
it_it: [_Ann_s_01_] Buon appetito a tutti. È il nostro primo fine settimana nella nuova casa e oggi faremo una passeggiata all'aperto.

source: [_Lisa_s_11_] Мам, а есть шанс, что мы купим мне сегодня купальник?
es_es: [_Lisa_s_11_] Mamá, ¿hay alguna posibilidad de comprarme un bañador hoy?
fr_fr: [_Lisa_s_11_] Maman, y a-t-il une chance que nous puissions m'acheter un maillot de bain aujourd'hui ?
it_it: [_Lisa_s_11_] Mamma, c'è la possibilità di comprarmi un costume da bagno oggi?

source: [_Ann_s_10_] Лиза, какой ещё купальник! Особенно после того, как ты получила двойку за контрольную. Чтобы я никаких разговоров не слышала про купальник, пока не исправишь контрольную на хорошо или отлично!
es_es: [_Ann_s_10_] ¡Lisa, no hay traje de baño! Especialmente después de que sacaste una "F" en tu examen. ¡No quiero oír una palabra sobre un traje de baño hasta que obtengas una "A" o "B" en tu examen!
fr_fr: [_Ann_s_10_] Lisa, pas de maillot de bain ! Surtout après avoir eu un "F" à ton examen. Je ne veux pas entendre parler de maillot de bain tant que tu n'auras pas obtenu un "A" ou un "B" à ton examen !
it_it: [_Ann_s_10_] Lisa, che costume da bagno! Soprattutto dopo che hai preso una F al test. Non voglio più sentir parlare di costume da bagno finché non avrai preso una A o una B in quel test!

source: [_Lisa_s_09_] Эх, я поняла...
es_es: [_Lisa_s_09_] Eh, lo entiendo...
fr_fr: [_Lisa_s_09_] Eh, j'ai compris...
it_it: [_Lisa_s_09_] Eh, ho capito...

source: [_Alice_s_11_] Вообще-то, купальник у Лизы уже есть, а вот клубного платья у меня нет ни одного вообще. Так что, сначала, давайте-ка прикупим то, что позарез нужно мне!
es_es: [_Alice_s_11_] En realidad, Lisa ya tiene bañador, pero yo no tengo ningún vestido para el club. Así que primero, ¡vamos a conseguir algo que necesito primero!
fr_fr: [_Alice_s_11_] En fait, Lisa a déjà un maillot de bain, mais je n'ai aucune robe de club. Alors, commençons par trouver quelque chose dont j'ai besoin !
it_it: [_Alice_s_11_] In realtà Lisa ha già un costume da bagno, ma io non ho nessun vestito per il club. Quindi, per prima cosa, prendiamo qualcosa di cui ho davvero bisogno!

source: [_Lisa_s_16_] Твои клубы ничем хорошим не заканчиваются... Особенно, когда...
es_es: [_Lisa_s_16_] Tus clubs no terminan bien... Especialmente cuando...
fr_fr: [_Lisa_s_16_] Vos clubs ne se terminent pas bien... Surtout quand...
it_it: [_Lisa_s_16_] Le tue serate non finiscono bene... Soprattutto quando...

source: [_Max_s_11_] Что особенно? Подробнее, пожалуйста...
es_es: [_Max_s_11_] ¿Expecialmente cuando que? Más detalles, por favor...
fr_fr: [_Max_s_11_] Qu'est-ce qui est spécial ? Plus de détails, s'il vous plaît...
it_it: [_Max_s_11_] Che cosa in particolare? Più dettagli, per favore...

source: [_Alice_s_15_] Лиза! Заткнись, пожалуйста. Хватит об этом.
es_es: [_Alice_s_15_] ¡Lisa! Cállate, por favor. Ya basta.
fr_fr: [_Alice_s_15_] Lisa ! Tais-toi, s'il te plaît. Ça suffit.
it_it: [_Alice_s_15_] Lisa! Stai zitta, per favore. Basta con questa storia.

source: [_Max_s_13_] Я не понял. Что это было? О чём Лиза ты хотела рассказать?
es_es: [_Max_s_13_] No lo entiendo. ¿Qué fue eso? ¿Qué quería decir Lisa?
fr_fr: [_Max_s_13_] Je ne comprends pas. Qu'est-ce que c'était ? Qu'est-ce que Lisa voulait que tu me dises ?
it_it: [_Max_s_13_] Non ho capito. Di cosa si trattava? Di cosa voleva parlare Lisa?

source: [_Lisa_s_10_] Мне кажется, Алиса не хочет, чтобы я что-то рассказывала... Так что сам с ней разбирайся...
es_es: [_Lisa_s_10_] No creo que Alice quiera que cuente nada. Así que tendrás que tratar con ella tú mismo...
fr_fr: [_Lisa_s_10_] Je ne pense pas qu'Alice veuille que je dise quoi que ce soit. Tu devras donc t'occuper d'elle toi-même.
it_it: [_Lisa_s_10_] Non credo che Alice voglia che io dica qualcosa... Quindi sta a te parlarle...

source: [_Alice_s_02_] Лучше не суйся, Макс! Мам, правда, может всё же купим мне платье?
es_es: [_Alice_s_02_] ¡Será mejor que no te metas, Max! Mamá, en serio, ¿por qué no me compramos un vestido?
fr_fr: [_Alice_s_02_] Tu ferais mieux de rester en dehors de ça, Max ! Maman, vraiment, pourquoi on ne m'achèterait pas une robe ?
it_it: [_Alice_s_02_] E' meglio che tu ne stia fuori, Max! Mamma, davvero, non possiamo comprarmi un vestito?

source: [_Ann_s_14_] Конечно, Алиса, я уже разбежалась... Мы сходим, посмотрим, что есть, а купим, когда я получу зарплату. А лучше заработай и купи сама. Взрослая девчонка, а до сих пор всё у меня клянчишь.
es_es: [_Ann_s_14_] Por supuesto, Alice, ya estoy mareada.... Iremos a ver qué hay y lo compraremos cuando cobre mi sueldo. O mejor aún, gana algo de dinero y cómpralo tú. Ya eres mayorcita y todavía me lo suplicas todo.
fr_fr: [_Ann_s_14_] Bien sûr, Alice, je suis déjà dispersé.... Nous irons voir ce qui est disponible, et nous l'achèterons quand j'aurai mon salaire. Ou mieux encore, tu gagneras de l'argent et tu l'achèteras toi-même. Tu es une grande fille et tu me supplies encore pour tout.
it_it: [_Ann_s_14_] Certo, Alice, ormai ho già dato fondo a tutto... Andremo a vedere cosa è disponibile e lo compreremo quando avrò il mio stipendio. Meglio ancora, guadagnateli e comprateli da sola. Sei grande e mi supplichi ancora per tutto.

source: [_Alice_s_12_] Ну, такой уж форс-мажор, мам. Потребуется время, чтобы обзавестись всем необходимым для ведения моего блога.
es_es: [_Alice_s_12_] Bueno, es por fuerza mayor, mamá. Me va a llevar un tiempo conseguir todo lo que necesito para llevar mi blog.
fr_fr: [_Alice_s_12_] C'est un cas de force majeure, maman. Cela va prendre un certain temps pour obtenir tout ce dont j'ai besoin pour faire fonctionner mon blog.
it_it: [_Alice_s_12_] Beh, si tratta di una forza maggiore, mamma. Ci vorrà tempo per avere tutto ciò che mi serve per gestire il mio blog.

source: [_Ann_s_00_] Вот пару кремов, так уж и быть, возьмём. Всем спасибо за завтрак! Давайте одевайтесь и собираемся все внизу в гостиной. А ты, Макс, помой посуду, пока нас не будет.
es_es: [_Ann_s_00_] Tomaremos un par de cremas, supongo. ¡Gracias a todos por el desayuno! Vistámonos y reunámonos todos abajo en el salón. Y tú, Max, lava los platos mientras no estamos.
fr_fr: [_Ann_s_00_] Nous prendrons quelques crèmes, je suppose. Merci à tous pour le petit-déjeuner ! On s'habille et on se retrouve tous en bas dans le salon. Et toi, Max, fais la vaisselle pendant notre absence.
it_it: [_Ann_s_00_] Ecco un paio di creme, le prendiamo, va bene. Grazie a tutti per la colazione! Vestiamoci e andiamo di sotto in salotto. E tu, Max, lava i piatti mentre siamo via.

source: [_Max_s_14_] Ладно, помою...
es_es: [_Max_s_14_] Vale, los lavaré...
fr_fr: [_Max_s_14_] D'accord, je vais le laver.
it_it: [_Max_s_14_] Ok, li laverò...

source: [_Ann_s_10_] Кстати, Макс... Я проходила вчера мимо двери Алисы и почувствовала запах сигаретного дыма. Даже у меня в комнате пахло. К ней кто-то приходил или это она совсем распоясалась?
es_es: [_Ann_s_10_] Por cierto, Max. Ayer pasé por delante de la puerta de Alice y olía a humo de cigarrillo. Incluso en mi habitación. ¿Alguien vino a verla o simplemente fue ella?
fr_fr: [_Ann_s_10_] Au fait, Max. Je suis passé devant la porte d'Alice hier et j'ai senti la fumée de cigarette. Même dans ma chambre. Quelqu'un est venu la voir ou elle est devenue folle ?
it_it: [_Ann_s_10_] A proposito, Max. Ieri sono passato davanti alla porta di Alice e ho sentito l'odore del fumo di sigaretta. Anche nella mia stanza. È venuto qualcuno a trovarla o è semplicemente impazzita?

source: [_Max_s_12_] Нет, никого не было... Может быть, тебе показалось?
es_es: [_Max_s_12_] No, no había nadie. Tal vez te estás imaginando cosas?
fr_fr: [_Max_s_12_] Non, il n'y avait personne. Vous vous faites peut-être des idées.
it_it: [_Max_s_12_] No, non c'era nessuno. Forse ti stai immaginando le cose.

source: [_Ann_s_14_] Думаешь? Макс, ты ничего не хочешь мне рассказать? Если Алиса курила у себя в комнате, а ты её снова пытаешься выгораживать, то я с вами обоими церемониться не стану! [nointeract]
es_es: [_Ann_s_14_] ¿Tú crees? Max, ¿hay algo que quieras decirme? Si Alice estaba fumando en su habitación y tú intentas defenderla otra vez, ¡no voy a ser amable con ninguno de los dos! [nointeract]
fr_fr: [_Ann_s_14_] Tu crois ? Max, tu as quelque chose à me dire ? Si Alice fumait dans sa chambre et que tu essaies encore de la défendre, je ne vais pas être gentil avec vous deux ! [nointeract]
it_it: [_Ann_s_14_] Tu credi? Max, c'è qualcosa che vuoi dirmi? Se Alice fumava nella sua stanza e tu stai cercando di difenderla di nuovo, non sarò gentile con nessuno di voi due! [nointeract]

source: [_Ann_s_11_] Что? Хочешь сказать, это от соседей так надуло? Что же это они такое там делали, чтобы так пахло?
es_es: [_Ann_s_11_] ¿Qué? ¿Estás diciendo que son los vecinos? ¿Qué estaban haciendo ahí para que oliera así?
fr_fr: [_Ann_s_11_] Quoi ? Vous dites que ce sont les voisins ? Qu'est-ce qu'ils faisaient là-dedans pour que ça sente comme ça ?
it_it: [_Ann_s_11_] Cosa? Stai dicendo che sono i vicini? Cosa stavano facendo lì dentro per far puzzare così?

source: [_Max_s_11_] Похоже, решили в отрыв уйти. Даже скорая помощь приезжала и кого-то увозили. А около Алисы сильнее пахнет, потому что у нее дверь открытая была.
es_es: [_Max_s_11_] Parece que decidieron hacer una fiesta. Incluso vino una ambulancia y se llevó a alguien. Huele más fuerte alrededor de la habitación de Alice porque su puerta estaba abierta.
fr_fr: [_Max_s_11_] On dirait qu'ils ont décidé de faire une pause. Une ambulance est même venue chercher quelqu'un. L'odeur est plus forte autour d'Alice parce que sa porte était ouverte.
it_it: [_Max_s_11_] Sembra che abbiano deciso di fare una pausa. Anche l'ambulanza è venuta a portare via qualcuno. L'odore è più forte intorno ad Alice perché la sua porta era aperta.

source: [_Ann_s_12_] Да уж... Хотя, чему тут удивляться? Здесь всё было слишком прекрасно, чтобы так и дальше продолжалось...
es_es: [_Ann_s_12_] Sí. ¿Por qué debería sorprenderme? Era demasiado bonito para continuar...
fr_fr: [_Ann_s_12_] Oui, c'est vrai. Pourquoi devrais-je être surpris ? C'était trop beau ici pour continuer...
it_it: [_Ann_s_12_] Già. Perché dovrei essere sorpreso? Era troppo bello qui per continuare...

source: [_Max_s_01_] Хорошо, что ты на Алису ещё не набросилась. Она нормально вчера себя вела.
es_es: [_Max_s_01_] Es bueno que aún no hayas arremetido contra Alice. Ella estaba bien anoche.
fr_fr: [_Max_s_01_] C'est une bonne chose que tu ne te sois pas encore emporté contre Alice. Elle allait bien hier soir.
it_it: [_Max_s_01_] È un bene che tu non ti sia ancora scagliato contro Alice. Ieri sera stava bene.

source: [_Alice_s_12_] Эй, мам, доброе утро! Сразу скажу, я не виновата, что так воняет сигаретами...
es_es: [_Alice_s_12_] ¡Hola, mamá, buenos días! Déjame decirte que no es culpa mía que huela a cigarrillo...
fr_fr: [_Alice_s_12_] Hé, maman, bonjour ! Laisse-moi te dire que ce n'est pas de ma faute si ça sent la cigarette...
it_it: [_Alice_s_12_] Ehi, mamma, buongiorno! Lascia che ti dica che non è colpa mia se puzza di sigaretta...

source: [_Ann_s_01_] Да, Алиса, я знаю. Макс мне уже рассказал, как тут вчера соседи резвились.
es_es: [_Ann_s_01_] Sí, Alice, lo sé. Max ya me dijo cómo los vecinos estaban de fiesta anoche.
fr_fr: [_Ann_s_01_] Oui, Alice, je sais. Max m'a déjà raconté comment les voisins ont fait la fête hier soir.
it_it: [_Ann_s_01_] Sì, Alice, lo so. Max mi ha già detto che i vicini hanno fatto festa ieri sera.

source: [_Alice_s_11_] Эээ... Да... Точно, соседи. Я в шоке.
es_es: [_Alice_s_11_] Erm... Sí... los, vecinos. Estoy sorprendida.
fr_fr: [_Alice_s_11_] Euh... Oui... C'est vrai, les voisins. Je suis choqué.
it_it: [_Alice_s_11_] Ehm... Sì... Giusto, vicini di casa. Sono scioccato.

source: [_Ann_s_00_] Ладно, давайте завтракать, а то всё стоит остывает.
es_es: [_Ann_s_00_] Muy bien, vamos a desayunar, porque todo se está enfriando.
fr_fr: [_Ann_s_00_] D'accord, prenons un petit déjeuner, car tout devient froid.
it_it: [_Ann_s_00_] Bene, facciamo colazione, perché tutto si raffredda.

source: [_Ann_s_10_] Серьёзно?! Это всё, на что у тебя фантазии хватило? Я была в её комнате и там капитально воняет сигаретами.
es_es: [_Ann_s_10_] ¿En serio? ¿Sólo tienes imaginación para eso? He estado en su habitación y huele a cigarrillos.
fr_fr: [_Ann_s_10_] Vraiment ?! C'est tout ce que vous avez imaginé ? J'ai été dans sa chambre et ça sent la cigarette.
it_it: [_Ann_s_10_] Davvero?! E' solo per questo che hai avuto l'immaginazione? Sono stata nella sua stanza e puzza di sigarette.

source: [_Max_s_13_] Мам, только меня не наказывай за то, что я хотел её защитить!
es_es: [_Max_s_13_] ¡Mamá, no me castigues por querer protegerla!
fr_fr: [_Max_s_13_] Maman, ne me punis pas pour avoir voulu la protéger !
it_it: [_Max_s_13_] Mamma, non punirmi per aver voluto proteggerla!

source: [_Ann_s_15_] Макс, с ней нужно быть строже, а не защищать. Взрослая девчонка, а до сих пор с нами живёт, да ещё и платья с меня требует. Сейчас я ей устрою... Алиса!
es_es: [_Ann_s_15_] Max, necesito ser más dura, no más protectora. Es una niña grande, y sigue viviendo con nosotros, y me exige vestidos. Voy a hacerle pasar un mal rato. ¡Alice!
fr_fr: [_Ann_s_15_] Max, elle a besoin d'être plus dure, pas plus protectrice. C'est une grande fille, elle vit toujours avec nous, et elle me demande des robes. Je vais lui donner du fil à retordre. Alice !
it_it: [_Ann_s_15_] Max, deve essere più forte, non più protettiva. È una ragazza grande, vive ancora con noi e pretende dei vestiti da me. Le darò del filo da torcere. Alice!

source: [_Max_s_14_] Она просто уже вчера начала в этом раскаиваться, вот я и хотел ей помочь...
es_es: [_Max_s_14_] Ayer ya empezó a arrepentirse, así que quise ayudarla...
fr_fr: [_Max_s_14_] Elle commençait à le regretter hier, alors j'ai voulu l'aider....
it_it: [_Max_s_14_] Stava iniziando a pentirsi proprio ieri, così ho voluto aiutarla....

source: [_Ann_s_15_] Я так, собственно, и думала. Ну, сейчас я ей устрою... Алиса!
es_es: [_Ann_s_15_] Eso es lo que pensé, en realidad. Bueno, voy a darle un... ¡Alice!
fr_fr: [_Ann_s_15_] C'est ce que je pensais, en fait. Eh bien, je vais lui donner un... Alice !
it_it: [_Ann_s_15_] E' quello che pensavo, in effetti. Beh, le darò un... Alice!

source: [_Max_s_14_] Мам, только меня не сдавай...
es_es: [_Max_s_14_] Mamá, no me delates...
fr_fr: [_Max_s_14_] Maman, ne me dénonce pas...
it_it: [_Max_s_14_] Mamma, non denunciarmi...

source: [_Alice_s_11_] Зачем так кричать?! Что случилось, мам?
es_es: [_Alice_s_11_] ¿Por qué gritas así? ¿Qué pasa, mamá?
fr_fr: [_Alice_s_11_] Pourquoi tu cries comme ça ? Qu'est-ce qui ne va pas, maman ?
it_it: [_Alice_s_11_] Perché urli così?! Cosa c'è che non va, mamma?

source: [_Ann_s_16_] Что случилось?! Не притворяйся тут невинной овечкой! Из твоей комнаты несло сигаретами, когда я вернулась ночью. Как будешь оправдываться?
es_es: [_Ann_s_16_] ¡¿Qué pasa?! ¡No finjas ser un corderito inocente! Tu habitación olía a cigarrillo cuando volví anoche. ¿Cuál es tu excusa?
fr_fr: [_Ann_s_16_] Qu'est-ce qui ne va pas ? Ne fais pas semblant d'être un mouton innocent ! Ta chambre sentait la cigarette quand je suis rentré hier soir. Quelle est ton excuse ?
it_it: [_Ann_s_16_] Cosa c'è che non va? Non fingere di essere una pecora innocente! La tua stanza puzzava di sigarette quando sono tornato ieri sera. Qual è la tua scusa?
