Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/breakfasts.po
Languages: es_es, fr_fr, it_it

source: [_Ann_s_01_] Всех ещё раз с добрым утром, всем приятного аппетита! Ешьте, пока не остыло.
es_es: [_Ann_s_01_] Buenos días a todos de nuevo, y ¡buen provecho! Comed antes de que se enfríe.
fr_fr: [_Ann_s_01_] Bonjour à tous et bon appétit ! Mangez avant qu'il ne fasse froid.
it_it: [_Ann_s_01_] Buongiorno a tutti e buon appetito! Mangiate prima che si raffreddi.

source: [_Alice_s_01_] Конечно, мам! Приятного аппетита...
es_es: [_Alice_s_01_] ¡Claro, mamá! Buen provecho...
fr_fr: [_Alice_s_01_] Bien sûr, maman ! Bon appétit...
it_it: [_Alice_s_01_] Certo, mamma! Buon appetito...

source: [_Lisa_s_01_] Спасибо, мам! Приятного аппетита...
es_es: [_Lisa_s_01_] ¡Gracias, mamá! Buen provecho...
fr_fr: [_Lisa_s_01_] Merci, maman ! Bon appétit...
it_it: [_Lisa_s_01_] Grazie, mamma! Buon appetito...

source: [_tMax_s_11_] Ммм... Мама всегда готовит очень вкусно! А что до разговоров, то особо ничего интересного не прозвучало. У всех всё в порядке...
es_es: [_tMax_s_11_] Mmm... ¡La comida de mamá siempre es deliciosa! En cuanto a hablar, no había mucho de interés. Todo el mundo lo está haciendo bien.
fr_fr: [_tMax_s_11_] Mmm... La cuisine de maman est toujours délicieuse ! Quant à la conversation, elle n'a pas suscité beaucoup d'intérêt. Tout le monde va bien.
it_it: [_tMax_s_11_] Mmm... La mamma cucina sempre del cibo delizioso! Per quanto riguarda le conversazioni, non è stato detto nulla di particolarmente interessante. Stanno tutti bene...

source: [_Ann_s_02_] Ну, дети, как вам живётся на новом месте? Как спалось в первую ночь?
es_es: [_Ann_s_02_] Niños, ¿cómo os estáis adaptando? ¿Cómo habéis dormido la primera noche?
fr_fr: [_Ann_s_02_] Alors, les enfants, comment vous sentez-vous dans votre nouveau lieu de vie ? Comment avez-vous dormi la première nuit ?
it_it: [_Ann_s_02_] Allora, ragazzi, come vi trovate nella vostra nuova casa? Come avete dormito la prima notte?

source: [_Alice_s_03_] Просто нет слов! После той нашей съёмной квартиры это какой-то рай! А кровать какая удобная...
es_es: [_Alice_s_03_] ¡No hay palabras! Después de nuestro piso de alquiler, ¡es como el paraíso! Y la cama es tan cómoda...
fr_fr: [_Alice_s_03_] Il n'y a pas de mots ! Après notre appartement loué, c'est le paradis ! Et quel lit confortable...
it_it: [_Alice_s_03_] Non ci sono parole! Dopo il nostro appartamento in affitto, è come un paradiso! E che letto comodo...

source: [_Max_s_13_] А вот у меня кровать точно такая же...
es_es: [_Max_s_13_] Tengo la misma cama...
fr_fr: [_Max_s_13_] Mon lit est exactement le même...
it_it: [_Max_s_13_] Il mio letto è esattamente lo stesso...

source: [_Lisa_s_03_] Это потому, что у нас с тобой наши старые кровати. Ты забыл? Кстати, мне нравится моя. Даже не хочу менять её на новую...
es_es: [_Lisa_s_03_] Eso es porque tú y yo tenemos nuestras viejas camas. ¿Lo has olvidado? Me gusta la mía, por cierto. Ni siquiera quiero cambiarla por una nueva...
fr_fr: [_Lisa_s_03_] C'est parce que toi et moi avons nos anciens lits. Tu as oublié ? Au fait, j'aime bien le mien. Je ne veux même pas l'échanger contre un nouveau...
it_it: [_Lisa_s_03_] Questo perché io e te abbiamo i nostri vecchi letti. L'hai dimenticato? A proposito, a me piace il mio. Non voglio nemmeno cambiarlo con uno nuovo...

source: [_Max_s_11_] Меня моя тоже устраивает.
es_es: [_Max_s_11_] Yo también estoy bien con la mía.
fr_fr: [_Max_s_11_] Le mien me convient également.
it_it: [_Max_s_11_] Anche io sto bene con il mio.

source: [_Ann_s_03_] Если что, мебель всегда можно будет купить...
es_es: [_Ann_s_03_] En todo caso, siempre se pueden comprar muebles...
fr_fr: [_Ann_s_03_] Il est toujours possible d'acheter des meubles...
it_it: [_Ann_s_03_] Se non altro, i mobili possono sempre essere acquistati...

source: [_Max_s_01_] Ага. Кстати, я планирую уже начать зарабатывать!
es_es: [_Max_s_01_] Sí. Por cierto, ¡ya estoy planeando empezar a ganar!
fr_fr: [_Max_s_01_] Oui. D'ailleurs, j'ai déjà l'intention de commencer à gagner de l'argent !
it_it: [_Max_s_01_] A proposito, ho intenzione d'iniziare a guadagnare!

source: [_Alice_s_04_] Ага, и как же ты заработаешь? Образования нет, ничего толком не умеешь. Только дома сидишь всё время в своём ноутбуке...
es_es: [_Alice_s_04_] Sí, ¿cómo vas a ganar dinero? No tienes educación, no sabes nada. Solo te sientas en casa en tu portatil todo el tiempo...
fr_fr: [_Alice_s_04_] Oui, et comment allez-vous gagner de l'argent ? Tu n'as pas d'éducation, tu ne sais rien faire. Vous restez assis chez vous tout le temps sur votre ordinateur portable...
it_it: [_Alice_s_04_] Sì, e come farai a guadagnare? Non hai un'istruzione, non sai fare nulla. Stai seduto a casa tutto il tempo sul tuo computer...

source: [_Max_s_12_] А вот и заработаю. Научусь что-то делать и сразу заработаю!
es_es: [_Max_s_12_] Ganaré dinero. Si aprendo a hacer algo, ¡ganaré dinero!
fr_fr: [_Max_s_12_] Je vais gagner de l'argent. Si j'apprends à faire quelque chose, je vais gagner de l'argent tout de suite !
it_it: [_Max_s_12_] Guadagnerò un po' di soldi. Se imparo a fare qualcosa, faccio subito soldi!

source: [_Alice_s_02_] Ага, просиживать штаны ты научишься. Объявлений с предложением работы полно. Выбирай - не хочу.
es_es: [_Alice_s_02_] Sí, aprenderás a sentar el culo. Hay un montón de anuncios de trabajo por ahí. Tendrás donde elegir.
fr_fr: [_Alice_s_02_] Oui, tu apprendras à t'asseoir sur ton pantalon. Les offres d'emploi ne manquent pas. Il y a beaucoup de choix.
it_it: [_Alice_s_02_] Sì, imparerai a sederti sui tuoi pantaloni. Le offerte di lavoro sono numerose. C'è solo l'imbarazzo della scelta.

source: [_Max_s_17_] Да ты сама дома целыми днями сидишь!
es_es: [_Max_s_17_] ¡Tú eres la que se queda en casa todo el día!
fr_fr: [_Max_s_17_] C'est toi qui restes à la maison toute la journée !
it_it: [_Max_s_17_] Sei tu quella che sta a casa tutto il giorno!

source: [_Ann_s_01_] Так, хватит. Давайте сменим тему. Например, сегодня у нас Лиза первый раз идёт в новую школу.
es_es: [_Ann_s_01_] Muy bien, ya basta. Cambiemos de tema. Por ejemplo, hoy es el primer día de Lisa en su nueva escuela.
fr_fr: [_Ann_s_01_] Bon, ça suffit. Changeons de sujet. Par exemple, aujourd'hui, c'est la première fois que Lisa va dans une nouvelle école.
it_it: [_Ann_s_01_] Va bene, basta così. Cambiamo argomento. Per esempio, oggi è la prima volta che Lisa va in una nuova scuola.

source: [_Max_s_02_] Поздравляю, Лиза!
es_es: [_Max_s_02_] ¡Enhorabuena, Lisa!
fr_fr: [_Max_s_02_] Félicitations, Lisa !
it_it: [_Max_s_02_] Complimenti, Lisa!

source: [_Lisa_s_01_] Спасибо, Макс. Честно говоря, не знаю даже чего ожидать. Новое место, новая школа, новый коллектив...
es_es: [_Lisa_s_01_] Gracias, Max. Honestamente, ni siquiera sé qué esperar. Nuevo lugar, nueva escuela, nuevo equipo...
fr_fr: [_Lisa_s_01_] Merci, Max. Honnêtement, je ne sais même pas à quoi m'attendre. Nouvel endroit, nouvelle école, nouvelle équipe...

source: [_Max_s_04_] Ну, ты справишься!
es_es: [_Max_s_04_] Bueno, ¡puedes hacerlo!
fr_fr: [_Max_s_04_] Eh bien, vous pouvez le faire !
it_it: [_Max_s_04_] Beh, puoi farcela!

source: [_Lisa_s_00_] Ага, деваться-то некуда. Кстати, после завтрака я буду уже собираться, к 11 часам нужно быть в школе. А часам к 4 уже вернусь.
es_es: [_Lisa_s_00_] Sí, no hay donde ir. Por cierto, después de desayunar, haré mi mochila, tengo que estar en el colegio a las 11. Volveré a las cuatro.
fr_fr: [_Lisa_s_00_] Oui, il n'y a nulle part où aller. Au fait, je me préparerai après le petit-déjeuner ; je dois être à l'école à 11 heures. Je serai de retour à 16h00.
it_it: [_Lisa_s_00_] Sì, non c'è nessun posto dove andare. A proposito, mi preparerò dopo la colazione; devo essere a scuola per le 11. Tornerò per le 16.

source: [_Max_s_11_] Всего 5 часов?
es_es: [_Max_s_11_] ¿Sólo cinco horas?
fr_fr: [_Max_s_11_] Cinq heures seulement ?
it_it: [_Max_s_11_] Solo 5 ore?

source: [_Lisa_s_02_] Ну, у нас в этой школе так. Меня всё устраивает. Мы ещё и учимся всего пять дней в неделю! Так что, соскучиться не успеете!
es_es: [_Lisa_s_02_] Bueno, así son las cosas en esta escuela. Me parece bien. ¡Y sólo vamos a la escuela cinco días a la semana! ¡Así que nunca faltaré!
fr_fr: [_Lisa_s_02_] Eh bien, c'est comme ça dans cette école. Je n'y vois pas d'inconvénient. Nous n'étudions que cinq jours par semaine ! Alors, tu ne le manqueras pas !
it_it: [_Lisa_s_02_] Beh, è così che funziona in questa scuola. Per me va bene. Studiamo solo cinque giorni alla settimana! Quindi, sarà un'occasione da non perdere!

source: [_Max_s_03_] Ну, удачи тебе в школе! Мы в тебя верим...
es_es: [_Max_s_03_] ¡Buena suerte con la escuela! Confiamos en ti...
fr_fr: [_Max_s_03_] Bonne chance à l'école ! Nous croyons en vous...
it_it: [_Max_s_03_] Beh, buona fortuna a scuola! Abbiamo fiducia in te...

source: [_Lisa_s_11_] Спасибо. Постараюсь не подвести!
es_es: [_Lisa_s_11_] Gracias. Intentaré no defraudarte!
fr_fr: [_Lisa_s_11_] Je vous remercie. J'essaierai de ne pas vous décevoir !
it_it: [_Lisa_s_11_] Grazie. Cercherò di non deludervi!

source: [_Ann_s_04_] Так, всем спасибо за завтрак. А мне уже пора убегать на работу. Алиса, как всегда, моет посуду после завтрака, а Лиза после ужина. Макс, если захочешь помочь сёстрам, они будут только рады.
es_es: [_Ann_s_04_] Bien, gracias a todos por el desayuno. Tengo que irme a trabajar. Alice lava los platos después del desayuno y Lisa después de la cena. Max, si quieres ayudar a tus hermanas, estarán encantadas.
fr_fr: [_Ann_s_04_] OK, merci à tous pour le petit-déjeuner. Je dois maintenant aller travailler. Alice fait la vaisselle après le petit-déjeuner, comme d'habitude, et Lisa après le dîner. Max, si tu veux aider tes sœurs, elles seront ravies.
it_it: [_Ann_s_04_] Ok, grazie a tutti per la colazione. Ora devo andare a lavorare. Alice lava i piatti dopo la colazione, come al solito, e Lisa dopo cena. Max, se vuoi aiutare le tue sorelle, ne saranno felici.

source: [_Max_s_12_] Не сомневаюсь...
es_es: [_Max_s_12_] Estoy seguro de que...
fr_fr: [_Max_s_12_] Je n'en doute pas...
it_it: [_Max_s_12_] Non ne dubito...

source: [_Ann_s_00_] Да, Макс... Я когда прибиралась, нашла какие-то коробки. Видимо, остались с ремонта. Посмотри, если ничего ценного нет, потом выбросим. Сейчас они у тебя в комнате.
es_es: [_Ann_s_00_] Sí, Max. Encontré algunas cajas cuando estaba limpiando. Probablemente sobrantes de la reforma. Mira si hay algo de valor, lo tiraremos después. Ahora mismo están en tu habitación.
fr_fr: [_Ann_s_00_] Oui, Max... J'ai trouvé des cartons en faisant le ménage. Ça doit être des restes de la rénovation. Regarde s'il y a quelque chose de valeur, on le jettera plus tard. Ils sont dans ta chambre maintenant.

source: [_Max_s_13_] А что за коробки?
es_es: [_Max_s_13_] ¿Qué tipo de cajas?
fr_fr: [_Max_s_13_] Quelles sont les boîtes ?
it_it: [_Max_s_13_] Cosa contengono le scatole?

source: [_Ann_s_12_] Если бы я знала, то не стала бы у тебя спрашивать. Я в электронике не разбираюсь. Посмотри сам.
es_es: [_Ann_s_12_] Si lo supiera, no te lo pediría. No sé nada de electrónica. Compruébalo tú mismo.
fr_fr: [_Ann_s_12_] Si je le savais, je ne vous le demanderais pas. Je ne connais rien à l'électronique. Voyez par vous-même.
it_it: [_Ann_s_12_] Se lo sapessi, non te lo chiederei. Non so nulla di elettronica. Guarda tu stesso.

source: [_Max_s_11_] Понял. Посмотрю...
es_es: [_Max_s_11_] Entendido. Voy a ver...
fr_fr: [_Max_s_11_] J'ai compris. Je vais voir...
it_it: [_Max_s_11_] Capito. Guarderò...

source: [_Ann_s_02_] Всем приятного аппетита... Как вы сегодня? Не скучаете по нашей жизни до переезда в этот прекрасный дом?
es_es: [_Ann_s_02_] Buen provecho a todos.... ¿Cómo estáis hoy? ¿No echais de menos nuestra vida antes de mudarnos a esta preciosa casa?
fr_fr: [_Ann_s_02_] Bon appétit à tous... Comment allez-vous aujourd'hui ? Notre vie avant que vous n'emménagiez dans cette belle maison ne vous manque-t-elle pas ?
it_it: [_Ann_s_02_] Buon appetito a tutti... Come state oggi? Non vi manca la nostra vita prima che ci trasferissimo in questa bella casa?

source: [_Max_s_11_] Конечно не скучаем! Правда, неизвестно какой ещё счёт придёт за жильё...
es_es: [_Max_s_11_] ¡Claro que no la echamos de menos! Pero no sabemos cuál va a ser el precio del alquiler...
fr_fr: [_Max_s_11_] Bien sûr que non ! Mais nous ne savons pas encore à combien s'élèvera la facture de l'hébergement...
it_it: [_Max_s_11_] Certo che no! Ma non sappiamo ancora quale sarà il costo dell'alloggio...

source: [_Ann_s_01_] Да, меня тоже этот вопрос беспокоит. Но на новой работе мне обещают очень хорошую зарплату. Может быть, не всё так плохо. Кстати, за электричество платить не нужно...
es_es: [_Ann_s_01_] Sí, a mí también me preocupa. Pero mi nuevo trabajo me promete un muy buen salario. Quizá no sea tan malo. Por cierto, no hay que pagar la electricidad...
fr_fr: [_Ann_s_01_] Oui, cela me préoccupe aussi. Mais mon nouvel emploi me promet un très bon salaire. Ce n'est peut-être pas si grave. Au fait, vous n'avez pas à payer la facture d'électricité...
it_it: [_Ann_s_01_] Sì, anche io sono preoccupata per questo. Ma il mio nuovo lavoro mi assicura un ottimo stipendio. Forse non è poi così male. A proposito, non occorre pagare la bolletta della luce...

source: [_Alice_s_01_] Почему не нужно?
es_es: [_Alice_s_01_] ¿Por qué no tienes que hacerlo?
fr_fr: [_Alice_s_01_] Pourquoi pas ?
it_it: [_Alice_s_01_] Perché no?

source: [_Ann_s_03_] У нас вся крыша состоит из солнечных панелей. Тут какой-то накопитель есть и своей энергии вполне хватает. Даже на отопление хватило бы, если бы не было так жарко!
es_es: [_Ann_s_03_] Todo nuestro tejado está formado por paneles solares. Hay algún tipo de almacenamiento aquí y hay suficiente energía propia. Incluso bastaría para la calefacción si no hiciera tanto calor!
fr_fr: [_Ann_s_03_] Notre toit est entièrement constitué de panneaux solaires. Il y a une sorte de stockage et il y a suffisamment d'énergie en soi. Il y en aurait même assez pour le chauffage s'il ne faisait pas si chaud !
it_it: [_Ann_s_03_] Il nostro intero tetto è costituito da pannelli solari. C'è una sorta di accumulo e c'è abbastanza energia da sola. Ce ne sarebbe anche per il riscaldamento, se non facesse così caldo!

source: [_Lisa_s_11_] Да, кстати, очень жарко тут. Я ещё не привыкла к этому климату. С другой стороны, не так жалко ту одежду, что пропала во время переезда.
es_es: [_Lisa_s_11_] Sí, por cierto, hace mucho calor aquí. Aún no me he acostumbrado a este clima. Por otro lado, no me siento tan mal por la ropa que perdí cuando me mudé.
fr_fr: [_Lisa_s_11_] Oui, d'ailleurs, il fait très chaud ici. Je ne suis pas encore habituée à ce climat. D'un autre côté, je ne me sens pas si mal à propos des vêtements que j'ai perdus pendant le déménagement.
it_it: [_Lisa_s_11_] Sì, a proposito, qui fa molto caldo. Non sono ancora abituata a questo clima. D'altra parte, non mi sento così in colpa per i vestiti che ho perso durante il trasloco.

source: [_Alice_s_11_] Ты им звонила, мам, узнала где наши вещи?
es_es: [_Alice_s_11_] ¿Los llamaste, mamá, para saber dónde están nuestras cosas?
fr_fr: [_Alice_s_11_] Tu les as appelés, maman, pour savoir où sont nos affaires ?
it_it: [_Alice_s_11_] Li hai chiamati, mamma, per sapere dove sono le nostre cose?

source: [_Ann_s_11_] Звонила. Говорят, отправили в другой город по ошибке, а потом и вовсе потеряли. Обещают компенсировать, но когда - пока неизвестно...
es_es: [_Ann_s_11_] He llamado. Dicen que lo enviaron a otra ciudad por error y que lo perdieron. Prometen compensar, pero cuando - todavía desconocido...
fr_fr: [_Ann_s_11_] J'ai appelé. Ils disent qu'ils l'ont envoyé par erreur dans une autre ville et qu'ils l'ont complètement perdu. Ils promettent de me dédommager, mais ils ne savent pas quand...
it_it: [_Ann_s_11_] Chiamati. Dicono di averla spedita per errore in un'altra città e di averla persa del tutto. Promettono di risarcire, ma non sanno quando...

source: [_Lisa_s_09_] А ещё странно, что в таком классном доме нет кондиционеров.
es_es: [_Lisa_s_09_] También es raro que una casa tan moderna no tenga aire acondicionado.
fr_fr: [_Lisa_s_09_] Il est également étrange qu'il n'y ait pas d'air conditionné dans une maison aussi fraîche.
it_it: [_Lisa_s_09_] È anche strano che una casa così bella non abbia l’aria condizionata.

source: [_Ann_s_12_] Насколько я поняла, дом самую малость не успели достроить и не вся техника и мебель была закуплена. А теперь уже и не знаю. Видимо, самим придётся всё остальное докупать.
es_es: [_Ann_s_12_] Según tenía entendido, la casa no se había terminado a tiempo y no se habían comprado todos los equipos y muebles. Ahora no lo sé. Supongo que todo lo demás tendremos que comprarlo nosotros.
fr_fr: [_Ann_s_12_] D'après ce que j'ai compris, la maison était un peu sous-construite et tous les appareils et meubles n'avaient pas été achetés. Maintenant, je ne sais plus. Je suppose que nous devrons acheter le reste nous-mêmes.
it_it: [_Ann_s_12_] A quanto ho capito, la casa non era stata completata in tempo e non erano state acquistate tutte le attrezzature e i mobili. Ora non lo so. Immagino che dovremo comprare tutto il resto da soli.

source: [_Max_s_00_] Значит, первым делом копим на кондиционеры?
es_es: [_Max_s_00_] ¿Así que para lo primero que ahorramos es para el aire acondicionado?
fr_fr: [_Max_s_00_] La première chose à faire est donc d'économiser pour acheter des climatiseurs ?
it_it: [_Max_s_00_] Quindi la prima cosa da fare è risparmiare per i condizionatori?

source: [_Ann_s_04_] Да и без кондиционеров проживём. Как-то же справлялись. Да, здесь климат совсем другой, но человек ко всему привыкает. Да и не до них пока.
es_es: [_Ann_s_04_] Podemos vivir sin aire acondicionado. Nos las arreglamos de alguna manera. Sí, el clima aquí es bastante diferente, pero uno se acostumbra a todo. Y todavía no los necesitamos.
fr_fr: [_Ann_s_04_] Nous pouvons vivre sans climatisation. Nous nous sommes débrouillés. Oui, le climat ici est très différent, mais on s'habitue à tout. Nous n'avons pas encore le temps pour eux.
it_it: [_Ann_s_04_] Possiamo vivere senza aria condizionata. In qualche modo ci siamo riusciti. Sì, il clima qui è molto diverso, ma ci si abitua a tutto. E non ne abbiamo ancora bisogno.

source: [_Max_s_04_] Верно, привыкнем. Ну а если что, всегда можно снять лишнее!
es_es: [_Max_s_04_] Bien, nos acostumbraremos. Y si lo necesitas, ¡siempre puedes quitarte el extra!
fr_fr: [_Max_s_04_] C'est vrai, on s'y habitue. Et s'il y a autre chose, vous pouvez toujours l'enlever !
it_it: [_Max_s_04_] Bene, ci abitueremo. E se ne avete bisogno, potete sempre togliere l'extra!

source: [_Alice_s_04_] Ага, специально для тебя все сейчас разденемся догола!
es_es: [_Alice_s_04_] ¡Sí, todas nos vamos a desnudar sólo para ti!
fr_fr: [_Alice_s_04_] Oui, nous allons tous nous déshabiller juste pour vous !
it_it: [_Alice_s_04_] Sì, ora ci spogliamo tutti per te!

source: [_Max_s_01_] Ну и ходи в своих джинсах, я не настаиваю.
es_es: [_Max_s_01_] Así que ponte tus vaqueros, no insisto.
fr_fr: [_Max_s_01_] Portez donc vos jeans, je n'insiste pas.
it_it: [_Max_s_01_] Quindi indossate i jeans, non insisto.

source: [_Alice_s_12_] А больше ничего и не остаётся. Вещей то нет. Может быть, по магазинам пройдёмся в поисках одежды, если деньги будут...
es_es: [_Alice_s_12_] No me queda nada más. Ni ropa. Tal vez vayamos a comprar ropa si tenemos el dinero...
fr_fr: [_Alice_s_12_] Il ne reste rien d'autre. Je n'ai pas de vêtements. Nous irons peut-être acheter des vêtements, si nous avons de l'argent...
it_it: [_Alice_s_12_] Non è rimasto nient'altro. Non ho vestiti. Forse andremo a comprare dei vestiti, se abbiamo i soldi...

source: [_Ann_s_01_] Обязательно пройдёмся. Как только зарплату получу... или хотя бы аванс. А пока нужно убегать на работу. Всем спасибо за компанию. Ведите себя хорошо...
es_es: [_Ann_s_01_] Definitivamente iremos de compras. En cuanto cobre mi sueldo... o al menos un adelanto. Mientras tanto, tengo que irme a trabajar. Gracias a todos por la compañía. Compórtense...
fr_fr: [_Ann_s_01_] Nous irons nous promener, c'est sûr. Dès que j'aurai reçu mon salaire... ou au moins une avance. En attendant, je dois aller travailler. Merci pour la compagnie, tout le monde. Soyez sages...
it_it: [_Ann_s_01_] Andremo sicuramente a fare shopping. Non appena avrò lo stipendio... O almeno un anticipo. Nel frattempo, devo correre al lavoro. Grazie a tutti per la compagnia. Fate i bravi...

source: [_Max_s_03_] Конечно, мам. Хорошего тебе дня...
es_es: [_Max_s_03_] Claro, mamá. Que tengas un buen día...
fr_fr: [_Max_s_03_] Bien sûr, maman. Bonne journée...
it_it: [_Max_s_03_] Certo, mamma. Buona giornata...

source: [_Ann_s_01_] Всем приятного аппетита! Хотя, за завтраком обычно не принято болтать, но в нашей семье это уже давно не так. Поэтому, рассказывайте, как у вас дела?
es_es: [_Ann_s_01_] ¡Buen provecho a todos! Aunque no suele ser costumbre hablar durante el desayuno, en nuestra familia hace tiempo que no es así. Así que vamos a escuchar cómo os va, ¿de acuerdo?
fr_fr: [_Ann_s_01_] Bon appétit à tous ! Il n'est généralement pas d'usage de parler au petit-déjeuner, mais dans notre famille, cela fait longtemps que ce n'est plus le cas. Prenons donc des nouvelles de vous, d'accord ?
it_it: [_Ann_s_01_] Buon appetito a tutti! Anche se non è consuetudine parlare a colazione, nella nostra famiglia è così da tempo. Allora, come state?

source: [_Alice_s_00_] У меня скорее вопрос... Скоро же выходные, да?
es_es: [_Alice_s_00_] Tengo más bien una pregunta... Se acerca el fin de semana, ¿verdad?
fr_fr: [_Alice_s_00_] J'ai plutôt une question... Le week-end approche, n'est-ce pas ?
it_it: [_Alice_s_00_] Ho più di una domanda... Tra poco è il fine settimana, vero?

source: [_Max_s_03_] Ага, представь себе, уже завтра.
es_es: [_Max_s_03_] Sí, imagina que es mañana.
fr_fr: [_Max_s_03_] Oui, imaginez demain.
it_it: [_Max_s_03_] Sì, immaginiamo domani.

source: [_Alice_s_11_] Не умничай, Макс! Дело в том, что я бы хотела сходить в ночной клуб, а у меня теперь нет ни одного платья!
es_es: [_Alice_s_11_] ¡No te hagas el listo, Max! ¡La cosa es que me gustaría ir a un club nocturno y ahora no tengo vestidos!
fr_fr: [_Alice_s_11_] Ne fais pas le malin, Max ! Le fait est que j'aimerais aller en boîte de nuit et que je n'ai pas de robe pour l'instant !
it_it: [_Alice_s_11_] Non fare il simpatico, Max! Il fatto è che vorrei andare in discoteca e ora non ho vestiti!

source: [_Ann_s_10_] Алиса, я же говорила, сперва мне нужно получить зарплату... Да и к тому же, сейчас пока не до платьев. Лучше бы делом занялась, а не о клубах думала!
es_es: [_Ann_s_10_] Alice, te lo dije, primero tengo que cobrar. Y además, no tengo tiempo para vestidos ahora mismo. ¡Deberías estar haciendo tu trabajo en vez de pensar en clubes!
fr_fr: [_Ann_s_10_] Alice, je te l'ai dit, je dois d'abord me faire payer. Et en plus, je n'ai pas le temps pour les robes en ce moment. Tu devrais faire ton travail au lieu de penser aux clubs !
it_it: [_Ann_s_10_] Alice, te l'ho detto, prima devo essere pagata... E poi non c'è tempo per i vestiti. Dovresti lavorare invece di pensare alle discoteche!

source: [_Alice_s_15_] Мам! Я молодая, красивая, мне надо развлекаться. Ты сама рассказывала, как раньше зажигала, а мне не даёшь?
es_es: [_Alice_s_15_] ¡Mamá! Soy joven, soy guapa, necesito divertirme. Tú misma me contaste cómo solías divertirte, ¿y no me dejas?
fr_fr: [_Alice_s_15_] Maman ! Je suis jeune, je suis belle, j'ai besoin de m'amuser. Tu m'as dit toi-même comment tu t'amusais, et tu ne me laisses pas faire ?
it_it: [_Alice_s_15_] Mamma! Sono giovane, sono bella, ho bisogno di divertirmi. Mi hai raccontato come facevi rock e non me lo permetti?
