Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/breakfasts.po
Languages: es_es, fr_fr, it_it

source: [_Alice_s_12_] Ну... Я... Это... со злости, из-за нервов. Больше не буду.
es_es: [_Alice_s_12_] Bien... por rabia, por nervios. No lo volveré a hacer.
fr_fr: [_Alice_s_12_] Bien. Я... C'est, euh. de la colère, des nerfs. Je ne le referai pas.
it_it: [_Alice_s_12_] Beh. Io... È... Per rabbia, Per nervosismo. Non lo farò più.

source: [_Ann_s_15_] Для профилактики я тебя всё равно накажу, чтобы ты помнила - меня лучше не злить! Снимай свои джинсы и подходи ко мне.
es_es: [_Ann_s_15_] Como precaución, voy a castigarte de todos modos, ¡para que recuerdes no hacerme enfadar! Quítate los vaqueros y ven aquí.
fr_fr: [_Ann_s_15_] Par précaution, je vais quand même te punir, pour que tu te souviennes qu'il ne faut pas m'énerver ! Enlève ton jean et viens ici.
it_it: [_Ann_s_15_] Per precauzione, ti punirò comunque, così ti ricorderai di non farmi arrabbiare! Togliti i jeans e vieni qui.

source: [_Alice_s_15_] Мам, но тут же Макс... Что, прямо при нём будешь? Пусть он уйдёт!
es_es: [_Alice_s_15_] Mamá, pero Max está aquí. ¿Tengo que hacerlo delante de él? ¡Dejámelo!
fr_fr: [_Alice_s_15_] Maman, mais Max est là. Quoi, tu vas le faire devant lui ? Laisse-le partir !
it_it: [_Alice_s_15_] Mamma, ma Max è qui. Che fai, lo fai davanti a lui? Lascialo andare!

source: [_Ann_s_14_] Нет, Алиса, пусть смотрит. Это ждёт любого, кто меня разозлит. Быстро снимай джинсы и иди сюда!
es_es: [_Ann_s_14_] No, Alice, déjale mirar. Está destinado a cualquiera que me cabree. ¡Rápido, quítate los vaqueros y ven aquí!
fr_fr: [_Ann_s_14_] Non, Alice, laisse-la regarder. Il attend tous ceux qui me font chier. Vite, enlève ton jean et viens ici !
it_it: [_Ann_s_14_] No, Alice, lascialo guardare. Questo attende chiunque mi faccia arrabbiare. Presto, togliti i jeans e vieni qui!

source: [_Alice_s_11_] Хорошо... Только не больно чтобы было, ладно?
es_es: [_Alice_s_11_] De acuerdo. No dejes que me duela, ¿vale?
fr_fr: [_Alice_s_11_] D'accord. Ne le laissez pas faire mal, d'accord ?
it_it: [_Alice_s_11_] Ok. Non lasciare che faccia male, ok?

source: [_Ann_s_16_] Живо подошла ко мне!
es_es: [_Ann_s_16_] ¡Ven a mí ahora!
fr_fr: [_Ann_s_16_] Venez à moi maintenant !
it_it: [_Ann_s_16_] Venite da me, ora!

source: [_Alice_s_14_] Ай! Ма-ам! Больно же! Мам, я больше не буду!!!
es_es: [_Alice_s_14_] ¡Ay! ¡Mamá! ¡Duele! ¡¡¡Mamá, no lo volveré a hacer!!!
fr_fr: [_Alice_s_14_] Aïe ! Maman ! Ça fait mal ! Maman, je ne recommencerai pas ! !!
it_it: [_Alice_s_14_] Ahi! Mamma! Fa male! Mamma, non lo farò più!!!

source: [_Ann_s_15_] Давай не мамкай тут! Ты знаешь, что я ненавижу сигареты и пока вы живёте со мной, чтобы никакого сигаретного дыма я не чувствовала. Ясно тебе?!
es_es: [_Ann_s_15_] No te pongas así. Sabes que odio los cigarrillos y mientras vivas conmigo, no quiero oler el humo de ningún cigarrillo. ¡¿Entiendes?!
fr_fr: [_Ann_s_15_] Ne fais pas ta maman à ce sujet ! Tu sais que je déteste les cigarettes et tant que tu vivras avec moi, je ne veux pas sentir la fumée de cigarette. Tu comprends ?
it_it: [_Ann_s_15_] Non fare la mamma! Sai che odio le sigarette e finché vivrai con me non voglio sentire l'odore del fumo di sigaretta. Hai capito?!

source: [_Alice_s_12_] Да, ясно, мам... Ай! Я всё поняла!
es_es: [_Alice_s_12_] Sí, vale, mamá. ¡Ay! ¡Ya lo he aprendido!
fr_fr: [_Alice_s_12_] Oui, d'accord, maman. Aïe ! Je l'ai eu !
it_it: [_Alice_s_12_] Sì, ok, mamma. Ahi! L'ho preso!

source: [_Ann_s_00_] Посмотрим, как ты всё поняла. А теперь надевай джинсы и садимся завтракать.
es_es: [_Ann_s_00_] Vamos a ver si lo has entendido todo. Ahora ponte los vaqueros y vamos a desayunar.
fr_fr: [_Ann_s_00_] Voyons si tu as tout compris. Maintenant, mets ton jean et allons prendre le petit déjeuner.
it_it: [_Ann_s_00_] Vediamo se hai capito tutto. Ora mettiti i jeans e facciamo colazione.

source: [_Ann_s_01_] Всем приятного аппетита...
es_es: [_Ann_s_01_] Buen provecho a todos...
fr_fr: [_Ann_s_01_] Bon appétit, tout le monde....
it_it: [_Ann_s_01_] Buon appetito a tutti....

source: [_Max_s_11_] Ну что, мам, как всё прошло?
es_es: [_Max_s_11_] Entonces, mamá, ¿cómo te fue?
fr_fr: [_Max_s_11_] Alors, maman, comment ça s'est passé ?
it_it: [_Max_s_11_] Allora, mamma, com'è andata?

source: [_Ann_s_03_] Ты о вечере в компании? Всё прошло хорошо, Макс.
es_es: [_Ann_s_03_] ¿Te refieres a la fiesta de empresa? Fue bien, Max.
fr_fr: [_Ann_s_03_] Tu parles de la soirée d'entreprise ? Ça s'est bien passé, Max.
it_it: [_Ann_s_03_] Intendi la serata aziendale? È andata bene, Max.

source: [_Lisa_s_02_] А как же подробности, мам?
es_es: [_Lisa_s_02_] ¿Y los detalles, mamá?
fr_fr: [_Lisa_s_02_] Et les détails, maman ?
it_it: [_Lisa_s_02_] E i dettagli, mamma?

source: [_Ann_s_02_] Да что там подробности, куча общения с коллегами, вернее с выпившими коллегами. Я сама почти не выпивала, мне моё здоровье и фигура дороги.
es_es: [_Ann_s_02_] Y lo que es más, mucha vida social con colegas, o más bien con colegas que habían bebido. Yo apenas bebía, mi salud y mi figura son muy importantes para mí.
fr_fr: [_Ann_s_02_] De plus, j'ai beaucoup fréquenté des collègues, ou plutôt des collègues qui avaient bu. Pour ma part, je ne buvais pratiquement jamais, ma santé et ma ligne me tiennent à cœur.
it_it: [_Ann_s_02_] Per di più, si socializzava molto con i colleghi, o meglio con i colleghi che avevano bevuto. Io stesso non bevo quasi mai, la mia salute e la mia linea mi stanno a cuore.

source: [_Max_s_04_] Правильно, мам, такую шикарную фигуру портить - это преступление! Ты у нас молодчинка!
es_es: [_Max_s_04_] Así es, mamá, ¡es un crimen estropear una figura tan hermosa! ¡Eres una buena chica!
fr_fr: [_Max_s_04_] C'est vrai, maman, c'est un crime de gâcher une si belle silhouette ! Tu es une bonne fille !
it_it: [_Max_s_04_] Esatto, mamma, è un crimine rovinare una figura così bella! Sei una brava ragazza!

source: [_Ann_s_04_] Спасибо, сынок. Я стараюсь.
es_es: [_Ann_s_04_] Gracias, hijo. Lo intento.
fr_fr: [_Ann_s_04_] Merci, mon fils. J'essaie.
it_it: [_Ann_s_04_] Grazie, figliolo. Ci sto provando.

source: [_Alice_s_11_] Я надеюсь, тебя удостоили того внимания, на которое ты рассчитывала покупая то платье?
es_es: [_Alice_s_11_] Espero que hayas recibido la atención que esperabas cuando compraste ese vestido?
fr_fr: [_Alice_s_11_] J'espère que tu as reçu l'attention que tu espérais en achetant cette robe.
it_it: [_Alice_s_11_] Spero che tu abbia ricevuto l'attenzione che speravi quando hai comprato quel vestito.

source: [_Ann_s_02_] Ох, Алиса, более чем. Кажется, со мной пообщались все мужчины компании, даже совсем юные и начинающие.
es_es: [_Ann_s_02_] Oh, Alice, más que eso. Parece que todos los hombres de la compañía, incluso los más jóvenes y novatos, me han hablado.
fr_fr: [_Ann_s_02_] Oh, Alice, plus que cela. Il semble que tous les hommes de la compagnie, même les plus jeunes et les plus novices, m'aient parlé.
it_it: [_Ann_s_02_] Oh, Alice, molto di più. Sembra che tutti gli uomini della compagnia, anche quelli molto giovani e alle prime armi, mi abbiano parlato.

source: [_Max_s_13_] А Эрик? С ним у вас что-то... двинулось?
es_es: [_Max_s_13_] ¿Y Eric? ¿Pasó algo con él. ¿Se lanzó?
fr_fr: [_Max_s_13_] Et Eric ? Est-ce qu'il s'est passé quelque chose avec lui. est passé à autre chose ?
it_it: [_Max_s_13_] E Eric? E' successo qualcosa con lui. si è spostato?

source: [_Ann_s_11_] Двинулось? Ты о чём, Макс? Я не понимаю...
es_es: [_Ann_s_11_] ¿Se lanzó? ¿De qué estás hablando, Max? No te entiendo...
fr_fr: [_Ann_s_11_] Il a bougé ? De quoi tu parles, Max ? Je ne comprends pas.
it_it: [_Ann_s_11_] Si è mosso? Di cosa stai parlando, Max? Non capisco.

source: [_Max_s_12_] По-моему, вы друг другу симпатизируете. Уже целовались?
es_es: [_Max_s_12_] Creo que os gustáis. ¿Os habéis besado ya?
fr_fr: [_Max_s_12_] Je pense que vous vous appréciez tous les deux. Vous êtes-vous déjà embrassés ?
it_it: [_Max_s_12_] Credo che voi due vi piacciate. Vi siete già baciati?

source: [_Ann_s_12_] Макс! Какие вопросы... Нельзя же так спрашивать в лоб! Да и какие вообще поцелуи? Он, конечно, мужчина весьма интересный, но он начальник моего начальника. Даже не знаю, насколько я слышала служебные романы плохо заканчиваются.
es_es: [_Ann_s_12_] ¡Max! Vaya pregunta. No puedes hacer una pregunta así. ¿Y qué pasa con los besos? Quiero decir, es un hombre muy interesante, pero es el jefe de mi jefe. No sé, por lo que he oído, los romances de oficina no acaban bien.
fr_fr: [_Ann_s_12_] Max ! Quelle question ! Tu ne peux pas poser une question comme ça. Et c'est quoi ce baiser ? C'est un homme très intéressant, mais c'est le patron de mon patron. Je ne sais pas, d'après ce que j'ai entendu, les histoires d'amour au bureau ne finissent pas bien.
it_it: [_Ann_s_12_] Max! Che domanda! Non puoi fare una domanda del genere. E perché si bacia? Voglio dire, è un uomo molto interessante, ma è il capo del mio capo. Non so, da quello che ho sentito, le storie d'amore in ufficio non finiscono bene.

source: [_Max_s_16_] Ага, можно запросто работу потерять.
es_es: [_Max_s_16_] Sí, podrías perder fácilmente tu trabajo.
fr_fr: [_Max_s_16_] Oui, vous pourriez perdre votre emploi.
it_it: [_Max_s_16_] Sì, potresti perdere facilmente il tuo lavoro.

source: [_Ann_s_01_] Посмотрим. Что будет, то будет. Вчера меня привёз домой личный водитель Эрика. И как я поняла, теперь он будет возить меня на работу и с работы.
es_es: [_Ann_s_01_] Ya veremos. Lo que tenga que pasar, pasará. El chofer personal de Eric me llevó a casa ayer. Y por lo que sé, me llevará y traerá del trabajo a partir de ahora.
fr_fr: [_Ann_s_01_] Nous verrons bien. Quoi qu'il arrive, il arrive. Le chauffeur personnel d'Eric m'a ramené chez moi hier. Et d'après ce que j'ai compris, c'est lui qui me conduira au travail à partir de maintenant.
it_it: [_Ann_s_01_] Vedremo. Qualsiasi cosa accada, accade. L'autista personale di Eric mi ha accompagnato a casa ieri. E da quello che ho capito, d'ora in poi mi accompagnerà al lavoro.

source: [_Alice_s_04_] Вот! Это уже эффект от платья возымел действие.
es_es: [_Alice_s_04_] ¡Ya está! Ese es el efecto del vestido.
fr_fr: [_Alice_s_04_] Voilà ! Voilà l'effet de la robe.
it_it: [_Alice_s_04_] Ecco! Ecco l'effetto del vestito.

source: [_Lisa_s_03_] Как здорово! Работаешь всего несколько дней, а у тебя уже есть свой личный водитель!
es_es: [_Lisa_s_03_] ¡Es estupendo! Sólo llevas unos días trabajando y ya tienes tu propio chófer personal!
fr_fr: [_Lisa_s_03_] C'est génial ! Vous ne travaillez que depuis quelques jours et vous avez déjà votre chauffeur personnel !
it_it: [_Lisa_s_03_] È fantastico! Lavorate solo da pochi giorni e avete già il vostro autista personale!

source: [_Max_s_13_] Это уже явный подкат от Эрика, мам. Тебе лучше отказаться от таких привилегий.
es_es: [_Max_s_13_] Es un movimiento obvio por parte de Eric, mamá. Será mejor que renuncies a esos privilegios.
fr_fr: [_Max_s_13_] C'est un geste évident de la part d'Eric, maman. Tu ferais mieux de renoncer à ces privilèges.
it_it: [_Max_s_13_] È una mossa ovvia da parte di Eric, mamma. Faresti meglio a rinunciare a questi privilegi.

source: [_Alice_s_02_] Ты что, Макс, смеёшься?! Представь, сколько мама сэкономит только на такси!
es_es: [_Alice_s_02_] ¡¿Estás bromeando, Max?! ¡Imagina cuánto ahorrará mamá sólo en taxis!
fr_fr: [_Alice_s_02_] Tu te moques de moi, Max ? Imaginez ce que maman va économiser en taxis !
it_it: [_Alice_s_02_] Stai scherzando, Max? Immagina quanto la mamma risparmierà solo sui taxi!

source: [_Max_s_17_] Да, Алиса, ведь тогда тебе платье быстрее купят, я понял. Но от чистого сердца своего личного водителя другим не отдают. Ты же это понимаешь, мам?
es_es: [_Max_s_17_] Sí, Alice, porque así te comprará un vestido más rápido, lo entiendo. Pero no le das tu chofer personal a otra persona por la bondad de tu corazón. Lo entiendes, ¿verdad, mamá?
fr_fr: [_Max_s_17_] Oui, Alice, ça te permettra d'avoir une robe plus rapidement, j'ai compris. Mais on ne donne pas son chauffeur personnel à quelqu'un d'autre par bonté d'âme. Tu comprends ça, n'est-ce pas, maman ?
it_it: [_Max_s_17_] Sì, Alice, ti farà avere un vestito più velocemente, lo capisco. Ma non si dà il proprio autista personale a qualcun altro per bontà d'animo. Lo capisci, vero, mamma?

source: [_Ann_s_12_] Да, сынок, понимаю. Посмотрим...
es_es: [_Ann_s_12_] Sí, hijo, entiendo. Veremos...
fr_fr: [_Ann_s_12_] Oui, mon fils, je comprends. Voyons voir.
it_it: [_Ann_s_12_] Sì, figliolo, capisco. Vediamo.

source: [_Max_s_14_] Как бы, мам, не досмотреться так, что потом должна ещё будешь.
es_es: [_Max_s_14_] No quiero quedar tan mal, mamá, que me lo debas.
fr_fr: [_Max_s_14_] Je ne veux pas avoir l'air si mal, maman, que tu me sois redevable.
it_it: [_Max_s_14_] Non voglio fare una figura così brutta, mamma, che tu sia in debito con me.

source: [_Ann_s_01_] Знаете, мне кажется, что Эрик порядочный. Я давно не встречала такого мужчину. Понимаю, ты за меня переживаешь, Макс, но хватит об Эрике. Всем большое спасибо за завтрак!
es_es: [_Ann_s_01_] Sabes, creo que Eric es decente. No he conocido a un hombre así en mucho tiempo. Sé que estás preocupado por mí, Max, pero basta de hablar de Eric. ¡Muchas gracias a todos por el desayuno!
fr_fr: [_Ann_s_01_] Vous savez, je pense qu'Eric est décent. Je n'ai pas rencontré un homme comme ça depuis longtemps. Je sais que tu t'inquiètes pour moi, Max, mais assez parlé d'Eric. Merci beaucoup à tous pour le petit-déjeuner !
it_it: [_Ann_s_01_] Sai, penso che Eric sia una persona perbene. Non incontravo un uomo così da molto tempo. So che sei preoccupato per me, Max, ma basta parlare di Eric. Grazie a tutti per la colazione!

source: [_Lisa_s_05_] Да, было очень вкусно.
es_es: [_Lisa_s_05_] Sí, estaba delicioso.
fr_fr: [_Lisa_s_05_] Oui, c'était délicieux.
it_it: [_Lisa_s_05_] Sì, era delizioso.

source: Открыто новое задание «Любопытное содержимое»!
es_es: Se ha abierto una nueva oportunidad «Contenido Curioso»!
fr_fr: Une nouvelle mission Curious Content a été ouverte !

source: Это всё соседи...
es_es: Son los vecinos...
fr_fr: Ce sont les voisins...
it_it: Sono i vicini...

source: Ладно, это Алиса курила...
es_es: Vale, esa era Alice fumando...
fr_fr: D'accord, c'était Alice smoking.....
it_it: Ok, quella era Alice che fuma.....

source: [_Lisa_s_01_] Спасибо, Макс. Честно говоря, не знаю даже, чего ожидать. Новое место, новая школа, новый коллектив...
it_it: [_Lisa_s_01_] Grazie, Max. A dire il vero, non so proprio cosa aspettarmi. Un posto nuovo, una scuola nuova, nuovi compagni...

source: [_Ann_s_00_] Да, Макс... Я когда прибиралась, нашла какие-то коробки. Видимо, остались после ремонта. Посмотри. Если ничего ценного нет, потом выбросим. Сейчас они у тебя в комнате.
it_it: [_Ann_s_00_] Sì, Max... Mentre sistemavo ho trovato delle scatole. Probabilmente sono rimaste dai lavori di ristrutturazione. Dai un’occhiata. Se non c’è niente di prezioso, poi le buttiamo. Ora sono nella tua stanza.
