Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/dinners.po
Languages: es_es, fr_fr, it_it

source: [_Ann_s_14_] Так, ну-ка быстро прекратили, не надо портить вечер.
es_es: [_Ann_s_14_] Muy bien, ya basta, no estropeis la velada.
fr_fr: [_Ann_s_14_] D'accord, arrêtez, ne gâchez pas la soirée.
it_it: [_Ann_s_14_] Va bene, su, non roviniamo la serata.

source: [_Alice_s_15_] Ты его испортила, когда купила себе платье.
es_es: [_Alice_s_15_] Lo arruinaste cuando compraste tu vestido.
fr_fr: [_Alice_s_15_] Tu as tout gâché en achetant ta robe.
it_it: [_Alice_s_15_] Hai rovinato tutto quando ti sei comprata un vestito.

source: [_Ann_s_10_] Алиса, мы живём на мои деньги, а значит если мне необходимо что-то купить, то я это куплю в самую первую очередь.
es_es: [_Ann_s_10_] Alice, vivimos de mi dinero, lo que significa que si necesito comprar algo, lo compraré primero.
fr_fr: [_Ann_s_10_] Alice, nous vivons avec mon argent, ce qui signifie que si j'ai besoin d'acheter quelque chose, je l'achèterai en premier lieu.
it_it: [_Ann_s_10_] Alice, viviamo con i miei soldi, il che significa che se ho bisogno di comprare qualcosa, la compro per prima.

source: [_Alice_s_11_] Да что ты! Ну и вот какая у тебя в нём необходимость?
es_es: [_Alice_s_11_] ¡Oh, vamos! ¿Qué necesidad tenías de ello?
fr_fr: [_Alice_s_11_] Oh, allez ! Pourquoi en avez-vous besoin ?
it_it: [_Alice_s_11_] Assolutamente no! Allora a cosa ti serve?

source: [_Ann_s_14_] Я тебе уже говорила, мне важно произвести впечатление на работников компании. Это, между прочим, может помочь быстрее продвинуться по должности, потому что большинство руководителей - мужчины.
es_es: [_Ann_s_14_] Ya te lo he dicho antes, para mí es importante impresionar a los compañeros de la empresa. Esto, por cierto, puede ayudarme a ascender más rápido, porque la mayoría de los directivos son hombres.
fr_fr: [_Ann_s_14_] Je vous l'ai déjà dit, il est important pour moi d'impressionner les employés de l'entreprise. Cela peut d'ailleurs vous aider à obtenir une promotion plus rapidement, car la plupart des directeurs sont des hommes.
it_it: [_Ann_s_14_] Ti ho già detto che per me è importante fare colpo su i capi dell'azienda. Questo, tra l'altro, può aiutarmi a fare carriera più velocemente, perché la maggior parte dei dirigenti sono uomini.

source: [_Max_s_01_] Безупречная логика, мам!
es_es: [_Max_s_01_] ¡Lógica impecable, mamá!
fr_fr: [_Max_s_01_] Une logique sans faille, maman !
it_it: [_Max_s_01_] Una logica impeccabile, mamma!

source: [_Alice_s_04_] Тогда нужно было покупать платье поскромнее. А в том, что ты купила, тебя захотят трахнуть все и разом.
es_es: [_Alice_s_04_] Entonces deberías haber comprado un vestido más modesto. Con el que te has comprado te van a follar de una vez.
fr_fr: [_Alice_s_04_] Alors tu aurais dû acheter une robe plus modeste. Avec celle que tu as achetée, tu vas te faire baiser d'un seul coup.
it_it: [_Alice_s_04_] Allora avresti dovuto comprare un vestito più modesto. Con quello che hai comprato, verrai scopata tutta in una sola volta.

source: [_Ann_s_16_] Алиса!!! Ты сейчас, за такие слова, по заднице у меня схлопочешь!
es_es: [_Ann_s_16_] ¡Alice! ¡Te voy a patear el culo por decir eso!
fr_fr: [_Ann_s_16_] Alice ! Je vais te botter le cul pour avoir dit ça !
it_it: [_Ann_s_16_] Alice!!! Verrai presa ha sculacciate per aver detto questo!

source: [_Max_s_11_] Я бы на это посмотрел! И на платье, и на покрасневший зад Алисы...
es_es: [_Max_s_11_] ¡Me gustaría ver eso! Y el vestido, y el culo de Alice rojo...
fr_fr: [_Max_s_11_] J'aimerais voir ça ! Et la robe, et le cul rougi d'Alice.....
it_it: [_Max_s_11_] Mi piacerebbe vederlo! Sia il vestito che il culo arrossato di Alice...

source: [_Alice_s_11_] Я нисколько не сомневаюсь, что ты это платье купила не из расчёта на всех мужиков в компании, а на конкретного мужика... И мы все знаем какого именно.
es_es: [_Alice_s_11_] No tengo ninguna duda de que compraste ese vestido no para todos los hombres de la empresa, sino para uno en particular.... Y todos sabemos cuál.
fr_fr: [_Alice_s_11_] Je ne doute pas que vous ayez acheté cette robe non pas pour tous les hommes de la société, mais pour un homme en particulier.... Et nous savons tous lequel.
it_it: [_Alice_s_11_] Non ho dubbi sul fatto che non hai comprato quel vestito per tutti gli uomini dell'azienda, ma per un uomo in particolare... E sappiamo tutti quale.

source: [_Ann_s_10_] Может и так. Эрик настоящий мужчина и находится на руководящей должности. Поэтому, в первую очередь, я бы хотела произвести впечатление на него.
es_es: [_Ann_s_10_] Tal vez lo sea. Eric es un hombre de verdad y en una posición de autoridad. Así que me gustaría impresionarlo ante todo.
fr_fr: [_Ann_s_10_] C'est peut-être le cas. Eric est un vrai homme et il est en position d'autorité. J'aimerais donc l'impressionner avant tout.
it_it: [_Ann_s_10_] Forse sì. Eric è un uomo vero e ha una posizione di leadership. Quindi vorrei innanzitutto fare colpo su di lui.

source: [_Lisa_s_12_] Может хватит? Давайте просто спокойно поужинаем...
es_es: [_Lisa_s_12_] ¿Quieres parar? Tengamos una cena tranquila...
fr_fr: [_Lisa_s_12_] Allez-vous l'arrêter ? Dînons tranquillement...
it_it: [_Lisa_s_12_] La vuoi smettere? Facciamo una cena tranquilla...

source: [_Ann_s_15_] Хочешь обижаться, Алиса, пожалуйста. Но твоё платье точно подождёт, а вот мне важно выделиться в компании.
es_es: [_Ann_s_15_] Si quieres ofenderte, Alice, adelante. Pero tu vestido puede esperar, y es importante para mí destacar en la compañía.
fr_fr: [_Ann_s_15_] Si vous voulez être offensée, Alice, ne vous gênez pas. Mais votre robe peut attendre, et il est important pour moi de me distinguer dans la compagnie.
it_it: [_Ann_s_15_] Se vuoi essere offesa, Alice, accomodati pure. Ma il tuo vestito può sicuramente aspettare, e per me è importante distinguermi nella compagnia.

source: [_Alice_s_15_] Да, да, да... Всё понятно...
es_es: [_Alice_s_15_] Sí, sí, sí. Entiendo...
fr_fr: [_Alice_s_15_] Oui, oui, oui. J'ai compris.
it_it: [_Alice_s_15_] Sì, sì, sì... Tutto ha senso...

source: [_Ann_s_00_] Понятно ей... Спасибо всем за ужин. Я пойду собираться на корпоратив. Алиса остаётся за старшую, но если будет буянить, то обязательно скажите.
es_es: [_Ann_s_00_] Lo entiende. Gracias a todos por la cena. Voy a prepararme para la fiesta de la empresa. Alice se queda a cargo, pero si se alborota, asegúrate de decírselo.
fr_fr: [_Ann_s_00_] Elle l'a. Merci à tous pour le dîner. Je vais me préparer pour l'entreprise. Alice reste responsable, mais si elle devient turbulente, assurez-vous de le lui dire.
it_it: [_Ann_s_00_] Lei capisce... Grazie a tutti per la cena. Mi preparo per una festa aziendale. Alice rimane al comando, ma se diventa turbolenta, assicurati di dirglielo.

source: [_Lisa_s_11_] Не волнуйся, мам. Удачи тебе там.
es_es: [_Lisa_s_11_] No te preocupes, mamá. Buena suerte ahí fuera.
fr_fr: [_Lisa_s_11_] Ne t'inquiète pas, maman. Bonne chance.
it_it: [_Lisa_s_11_] Non preoccuparti, mamma. Buona fortuna là fuori.

source: [_Ann_s_01_] Молодцы, что все собрались. Всем приятного аппетита!
es_es: [_Ann_s_01_] Gracias a todos por reunirse. ¡Buen provecho!
fr_fr: [_Ann_s_01_] Bravo à tous pour votre collaboration. Bon appétit !
it_it: [_Ann_s_01_] Grazie a tutti per esservi riuniti. Buon appetito!

source: [_Max_s_01_] Приятного...
es_es: [_Max_s_01_] Disfruta...
fr_fr: [_Max_s_01_] Appréciez...
it_it: [_Max_s_01_] Buon appetito...

source: [_Ann_s_02_] Рассказывайте, девочки, как погуляли? Где были?
es_es: [_Ann_s_02_] Decidme, chicas, ¿qué tal el día? ¿Adónde habéis ido?
fr_fr: [_Ann_s_02_] Dites-moi, les filles, comment s'est passée votre journée ? Où êtes-vous allées ?
it_it: [_Ann_s_02_] Ditemi, ragazze, com'è andata la giornata? Dove siete andate?

source: [_Alice_s_02_] Да так, по центру города погуляли, ели мороженое и в кинотеатр зашли.
es_es: [_Alice_s_02_] Paseamos por el centro de la ciudad, comimos helado y fuimos al cine.
fr_fr: [_Alice_s_02_] Nous nous sommes promenés dans le centre-ville, avons mangé une glace et sommes allés au cinéma.
it_it: [_Alice_s_02_] Abbiamo passeggiato per il centro città, mangiato un gelato e siamo andati al cinema.

source: [_Lisa_s_13_] Ага, здесь такой огромный кинотеатр, мам! Мне там очень понравилось.
es_es: [_Lisa_s_13_] ¡Sí, es un cine enorme aquí, mamá! Me gustó mucho.
fr_fr: [_Lisa_s_13_] Oui, c'est un grand cinéma ici, maman ! J'ai beaucoup aimé.
it_it: [_Lisa_s_13_] Sì, qui c'è un cinema enorme, mamma! Mi è piaciuto molto.

source: [_Ann_s_00_] Умнички, что сходили. Но ты, Лиза, не забывай, что нужно пересдать контрольную. Требования в этой школе намного выше, чем в прошлой, но это не даёт тебе права учиться плохо. Ты меня поняла?
es_es: [_Ann_s_00_] Bien por ti por ir. Pero, Lisa, no olvides que tienes que volver a hacer el examen. Los requisitos en esta escuela son mucho más altos que en la anterior, pero eso no te da derecho a estudiar mal. ¿Me entiendes?
fr_fr: [_Ann_s_00_] C'est bien que tu y ailles. Mais, Lisa, n'oublie pas que tu dois repasser le test. Les exigences dans cette école sont beaucoup plus élevées que dans la précédente, mais cela ne te donne pas le droit de mal étudier. Tu me comprends ?
it_it: [_Ann_s_00_] Buon per te che ci sei andata. Ma, Lisa, non dimenticare che devi rifare il test. I requisiti di questa scuola sono molto più alti di quelli della precedente, ma questo non ti dà il diritto di studiare male. Mi capisci?

source: [_Lisa_s_02_] Да, я буду всю неделю готовиться к контрольной. Макс мне уже очень сильно помог в ней разобраться.
es_es: [_Lisa_s_02_] Sí, estudiaré para el examen toda la semana. Max ya me ha ayudado mucho a entenderlo.
fr_fr: [Oui, je vais étudier pour un examen toute la semaine. Max m'a déjà beaucoup aidée.
it_it: [_Lisa_s_02_] Sì, studierò per un test tutta la settimana. Max mi ha già aiutato molto.

source: [_Ann_s_10_] Молодцы! Но я бы, Макс, тебя попросила ещё проконтролировать выполнение того, что Лизе задают в школе. А то я чувствую, что она с этой пересдачей начнёт отставать по каким-нибудь предметам.
es_es: [_Ann_s_10_] ¡Bien hecho! Pero Max, también te pediría que supervises la implementación de lo que le piden a Lisa en la escuela. De lo contrario, siento que con esta repetición comenzará a quedarse atrás en algunas materias.
fr_fr: [_Ann_s_10_] Bien joué ! Mais Max, j'aimerais que tu supervises le travail scolaire de Lisa. J'ai l'impression qu'elle va prendre du retard dans certaines matières avec ce rattrapage.
it_it: [_Ann_s_10_] Ben fatto! Ma Max, vorrei che supervisionassi i compiti di Lisa. Ho la sensazione che con questa ripetizione rimarrà indietro in alcune materie.

source: [_Max_s_13_] Проконтролировать?! Не знаю, не знаю...
es_es: [_Max_s_13_] ¡¿Comprobar?! No lo sé...
fr_fr: [Contrôle ? ! Je ne sais pas, je ne sais pas...
it_it: [_Max_s_13_] Controllo? Non lo so, non lo so...

source: [_Ann_s_14_] Что это ещё за «не знаю», Макс?! Тебе что, сложно сестре помочь?
es_es: [_Ann_s_14_] ¿Qué es eso de “No sé”, Max? ¿Te resulta difícil ayudar a tu hermana?
fr_fr: [C'est quoi ce «je ne sais pas«, Max ? ! A quel point c'est difficile pour toi d'aider ta soeur ?
it_it: [_Ann_s_14_] Che razza di «non lo so», Max?! Quanto è difficile per te aiutare tua sorella?

source: [_Max_s_16_] Но, мам! Как будто мне больше нечем заняться по вечерам, кроме как Лизе с домашними заданиями помогать!
es_es: [_Max_s_16_] ¡Pero mamá! ¡Como si no tuviera nada más que hacer por las tardes excepto ayudar a Lisa con su tarea!
fr_fr: [Mais, maman ! Comme si je n'avais rien d'autre à faire le soir que d'aider Lisa à faire ses devoirs !
it_it: [_Max_s_16_] Ma, mamma! Come se non avessi altro da fare la sera che aiutare Lisa a fare i compiti!

source: [_Ann_s_10_] Да что ты, куча дел у тебя по вечерам, да? Ну и какие, например?
es_es: [_Ann_s_10_] ¿De qué estás hablando? Tienes muchas cosas que hacer por las noches, ¿verdad? Bueno, ¿de qué tipo, por ejemplo?
fr_fr: [Allez, vous avez beaucoup de choses à faire le soir, n'est-ce pas ? Quel genre de choses ?
it_it: [_Ann_s_10_] Dai, hai un sacco di cose da fare la sera, sì? Per esempio?

source: [_Max_s_14_] Я это... Чёрт...
es_es: [_Max_s_14_] Yo soy... Maldita sea...
fr_fr: [Je suis... Merde...
it_it: [_Max_s_14_] Io sono... dannazione...

source: [_Ann_s_14_] Вот именно, Макс. Я знаю, что у нас и Лиза девочка умная, и ты у нас прекрасно учился, так что учти, если Лиза и дальше будет получать двойки, то я буду наказывать не только её, но и тебя.
es_es: [_Ann_s_14_] Así es, Max. Sé que Lisa y yo somos unas chicas inteligentes y tú estudiaste bien con nosotras, así que ten en cuenta que si Lisa continúa obteniendo malas notas, no solo la castigaré a ella, sino también a ti.
fr_fr: [Exactement, Max. Je sais que Lisa est une fille intelligente et que tu as été un excellent élève, alors si Lisa continue à avoir des F, je ne la punirai pas seulement elle, mais toi aussi.
it_it: [_Ann_s_14_] Esattamente, Max. So che Lisa è una ragazza intelligente e che tu sei stato un ottimo studente, quindi se Lisa continua a prendere F, punirò non solo lei, ma anche te.

source: [_Max_s_15_] Ничего себе новости! Мне прямо «нравится»!
es_es: [_Max_s_15_] ¡Vaya noticias! ¡Me gusta mucho!
fr_fr: [_Max_s_15_] Wow, c'est une nouvelle ! Je suis carrément en train de «liker« !
it_it: [_Max_s_15_] Wow, che novità! È solo un "mi piace"!

source: [_Alice_s_04_] Да, зрелище будет классное...
es_es: [_Alice_s_04_] Sí, será un gran espectáculo...
fr_fr: [Oui, ça va être un sacré spectacle...
it_it: [_Alice_s_04_] Sì, sarà un grande spettacolo...

source: [_Ann_s_00_] Лиза, вы с Максом уже сами решите, как часто он будет тебе помогать. Раз в неделю или каждый день, тебе там виднее, но мне важен конечный результат.
es_es: [_Ann_s_00_] Lisa, tú y Max decidiréis por vosotros mismos con qué frecuencia os ayudará. Una vez a la semana o todos los días, ya sabes, pero el resultado final es importante para mí.
fr_fr: [Lisa, vous déciderez avec Max de la fréquence à laquelle il vous aidera. Une fois par semaine ou tous les jours, c'est comme vous voulez, mais le résultat final est important pour moi.
it_it: [_Ann_s_00_] Lisa, tu e Max deciderete la frequenza con cui ti aiuterà. Una volta alla settimana o tutti i giorni, dipende da te, ma per me è importante il risultato finale.

source: [_Lisa_s_11_] Хорошо, мам. Мы разберёмся.
es_es: [_Lisa_s_11_] Está bien, mamá. Lo resolveremos.
fr_fr: [D'accord, maman. Nous trouverons une solution.
it_it: [_Lisa_s_11_] Va bene, mamma. Troveremo un accordo.

source: [_Ann_s_01_] А ты, Алиса... Как у тебя дела с этим твоим блогом или чем там?
es_es: [_Ann_s_01_] Y tú, Alice... ¿Cómo te va con ese blog tuyo o lo que sea?
fr_fr: [_Ann_s_01_] Et toi, Alice... Comment se porte ton blog ?
it_it: [_Ann_s_01_] E tu, Alice... Come va con il tuo blog o quello che è?

source: [_Alice_s_11_] Почти что никак, мам. Мне подруга обещала помочь, но это случится нескоро. Обещала заехать в гости и кое-что привезти с собой.
es_es: [_Alice_s_11_] Sin avances, mamá. Tengo una amiga que ha prometido ayudarme, pero tardará un poco. Prometió venir y traer algo con ella.
fr_fr: [_Alice_s_11_] Il n'en est presque pas question, maman. J'ai une amie qui m'a promis de m'aider, mais ça va prendre du temps. Elle a promis de venir et de ramener quelque chose avec elle.
it_it: [_Alice_s_11_] Per ora non se ne parla, mamma. Ho un'amica che ha promesso di aiutarmi, ma ci vorrà un po'. Ha promesso di venire e di portare qualcosa con sé.

source: [_Ann_s_12_] Ты только сама тоже усилия прикладывай, а не надейся на других людей. И не ищи оправданий, вроде того, что наши вещи потерялись.
es_es: [_Ann_s_12_] Sólo tienes que hacer un esfuerzo por ti mismo, no depender de otras personas. Y no busques excusas como que nuestras cosas se perdieron.
fr_fr: [_Ann_s_12_] Il suffit de faire un effort soi-même, de ne pas compter sur les autres. Et ne pas chercher d'excuses comme la perte de nos affaires.
it_it: [_Ann_s_12_] Devi solo impegnarti in prima persona, senza fare affidamento su altre persone. E non cercare scuse come quella che la nostra roba è andata persa.

source: [_Alice_s_01_] Да, мам, я понимаю. Буду стараться всё, как можно быстрее, наверстать.
es_es: [_Alice_s_01_] Sí, mamá, lo entiendo. Intentaré ponerme al día en cuanto pueda.
fr_fr: [_Alice_s_01_] Oui, maman, je comprends. J'essaierai de rattraper mon retard dès que possible.
it_it: [_Alice_s_01_] Sì, mamma, capisco. Cercherò di recuperare il prima possibile.

source: [_Ann_s_03_] Вот и молодцы вы у меня! Ладно, всем большое спасибо за ужин. Было приятно с вами поболтать. А сейчас меня ждёт, как всегда, ванна...
es_es: [_Ann_s_03_] ¡Ese es mi chica! Bueno, muchas gracias a todos por la cena. Ha sido un placer charlar con todos vosotros. Y ahora mi baño, como siempre...
fr_fr: [_Ann_s_03_] C'est mon garçon ! Bon, eh bien, merci beaucoup à tous pour ce dîner. Ce fut un plaisir de discuter avec vous tous. Et maintenant, mon bain, comme toujours...
it_it: [_Ann_s_03_] Ben fatto, voi due! Beh, grazie mille a tutti per la cena. È stato bello parlare con tutti voi. E ora, come sempre, un bagno mi aspetta...

source: [_Max_s_01_] Ага, всем спасибо...
es_es: [_Max_s_01_] Sí, gracias a todos...
fr_fr: [_Max_s_01_] Oui, merci à tous....
it_it: [_Max_s_01_] Sì, grazie a tutti...

source: Открыто новое задание «Школьный секретик Лизы»!
es_es: Una nueva oportunidad, «El secreto escolar de Lisa», ¡está abierta!
fr_fr: Une nouvelle mission, Le secret d'école de Lisa, est ouverte !
it_it: Una nuova missione «Il segreto scolastico di Lisa» è stata aperta!

source: Открыто новое задание «Арахнофобия»!
es_es: ¡Una nueva oportunidad «Aracnofobia» está abierta!
fr_fr: Une nouvelle quête Arachnophobie est ouverte !
it_it: La missione «Aracnofobia» è aperta!

source: Мама! Дай Лизе шанс подготовиться. Я ей помогу!
es_es: ¡Mamá! Dale a Lisa la oportunidad de prepararse. ¡Yo la ayudaré!
fr_fr: Maman ! Donne à Lisa une chance de se préparer. Je vais l'aider !
it_it: Mamma! Dai a Lisa la possibilità di prepararsi. L'aiuto io!

source: {i}не вмешиваться{/i}
es_es: {i}Mantente al margen{/i}
fr_fr: {i}ne pas s'en mêler{/i}
it_it: {i}rimani in silenzio{/i}
