Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/dinners.po
Languages: es_es, fr_fr, it_it

source: [_Ann_s_01_] Всем приятного аппетита! Алиса столько всего наготовила сегодня, умничка. Давайте ужинать...
es_es: [_Ann_s_01_] ¡Buen provecho a todos! Alice cocinó mucho hoy, buena chica. Vamos a cenar.
fr_fr: [_Ann_s_01_] Bon appétit à tous ! Alice a beaucoup cuisiné aujourd'hui, bonne fille. Dînons ensemble.
it_it: [_Ann_s_01_] Buon appetito a tutti! Alice ha cucinato tanto oggi, brava. Ceniamo...

source: [_Alice_s_01_] Ага, я такая! Приятного аппетита...
es_es: [_Alice_s_01_] ¡Sí, lo soy! Buen provecho...
fr_fr: [_Alice_s_01_] Oui, je le suis ! Bon appétit...
it_it: [_Alice_s_01_] Sì, è così! Buon appetito...

source: [_Lisa_s_01_] Спасибо, Алиса! Приятного аппетита...
es_es: [_Lisa_s_01_] Gracias, Alice. Disfruta....
fr_fr: [_Lisa_s_01_] Merci, Alice ! Enjoy....
it_it: [_Lisa_s_01_] Grazie, Alice! Buon appetito...

source: [_tMax_s_11_] Ммм... У Алисы получается готовить всё вкуснее и вкуснее! Денёк получился довольно обычным, поэтому и разговоров каких-то интересных не было. Всё хорошо...
es_es: [_tMax_s_11_] Mmmm... La cocina de Alice es cada vez mejor. Fue un día bastante ordinario, así que no hubo conversaciones interesantes. Todo está bien.
fr_fr: [_tMax_s_11_] Mmmm... La cuisine d'Alice ne cesse de s'améliorer ! C'était une journée plutôt ordinaire, donc il n'y a pas eu de conversations intéressantes. Tout va bien.
it_it: [_tMax_s_11_] Mmmm... La cucina di Alice diventa sempre più buona! È stata una giornata piuttosto ordinaria, quindi non ci sono state conversazioni interessanti. Tutto va bene...

source: [_Ann_s_01_] Всем приятного аппетита! Много всего я сегодня наготовила, всем должно понравиться. Давайте ужинать...
es_es: [_Ann_s_01_] ¡Buen provecho a todos! He hecho un montón de cosas hoy, todo el mundo debería disfrutar. Vamos a cenar.
fr_fr: [_Ann_s_01_] Bon appétit à tous ! J'ai fait beaucoup de choses aujourd'hui, tout le monde devrait en profiter. Dînons ensemble.
it_it: [_Ann_s_01_] Buon appetito a tutti! Oggi ho preparato un sacco di roba, dovrebbe piacere a tutti. Ceniamo...

source: [_Alice_s_01_] Конечно, мам! Приятного аппетита...
es_es: [_Alice_s_01_] ¡Claro, mamá! Buen provecho...
fr_fr: [_Alice_s_01_] Bien sûr, maman ! Bon appétit...
it_it: [_Alice_s_01_] Certo, mamma! Buon appetito...

source: [_Lisa_s_01_] Спасибо, мам! Приятного аппетита...
es_es: [_Lisa_s_01_] ¡Gracias, mamá! Buen provecho...
fr_fr: [_Lisa_s_01_] Merci, maman ! Bon appétit...
it_it: [_Lisa_s_01_] Grazie, mamma! Buon appetito...

source: [_tMax_s_11_] Ммм... Вкуснее, чем готовит мама, больше никто не готовит! Денёк получился довольно обычным, поэтому и разговоров каких-то интересных не было. Всё хорошо...
es_es: [_tMax_s_11_] Mmm. Nadie cocina mejor que mamá. Fue un día bastante ordinario, así que no hubo conversaciones interesantes. Todo está bien.
fr_fr: [_tMax_s_11_] Mmm. Personne ne cuisine mieux que maman ! C'était une journée plutôt ordinaire, donc il n'y a pas eu de conversations intéressantes. Tout va bien.
it_it: [_tMax_s_11_] Mmm. Nessuno cucina meglio della mamma! È stata una giornata piuttosto ordinaria, quindi non ci sono state conversazioni interessanti. Tutto va bene...

source: [_Ann_s_02_] Рада, что все смогли сегодня собраться. Всем приятного аппетита! Ну, у кого как день прошёл?
es_es: [_Ann_s_02_] Me alegro de que todos hayan podido reunirse hoy. ¡Buen provecho! ¿Qué tal el día?
fr_fr: [_Ann_s_02_] Heureux que tout le monde ait pu se retrouver aujourd'hui. Bon appétit à tous ! Alors, comment s'est passée la journée de tout le monde ?
it_it: [_Ann_s_02_] Sono felice che tutti siamo riusciti a riunirci oggi. Buon appetito a tutti! Allora, com'è andata la giornata?

source: [_Alice_s_02_] Мам, да у нас всё как обычно. Это ты рассказывай, как первый рабочий день?
es_es: [_Alice_s_02_] Mamá, es lo de siempre. Dime, ¿cómo fue tu primer día de trabajo?
fr_fr: [_Alice_s_02_] Maman, c'est comme d'habitude. Dis-moi, comment s'est passé ton premier jour de travail ?
it_it: [_Alice_s_02_] Mamma, è tutto come al solito. Dimmi, com'è andato il tuo primo giorno di lavoro?

source: [_Ann_s_01_] Вы знаете, довольно неплохо. Такой офис! Такие все важные. Но я смогу там работать и даже планирую подняться по карьерной лестнице...
es_es: [_Ann_s_01_] Sabes, es bastante bueno. ¡Qué oficina! Todo el mundo es tan importante. Pero puedo trabajar allí, e incluso planeo ascender en la organización...
fr_fr: [_Ann_s_01_] Vous savez, plutôt bien. Un tel bureau ! Si important. Mais je pourrais y travailler et j'ai même l'intention de gravir les échelons...
it_it: [_Ann_s_01_] Insomma, piuttosto bene. Che ufficio! Così importante. Potrei lavorare lì e ho anche intenzione di fare carriera...

source: [_Max_s_13_] Напомни, а кем ты работаешь?
es_es: [_Max_s_13_] Recuérdame otra vez, ¿a qué te dedicas?
fr_fr: [_Max_s_13_] Rappelez-moi, quel est votre métier ?
it_it: [_Max_s_13_] Ricordami ancora una volta, cosa fai per lavoro?

source: [_Ann_s_11_] Что, Макс, с памятью проблемы? Может быть, попросить врача выписать тебе витамины? Я работаю в отделе развития, занимаюсь маркетингом.
es_es: [_Ann_s_11_] ¿Qué pasa, Max, problemas de memoria? Tal vez debería pedirle al médico que te recete algunas vitaminas. Trabajo en el departamento de desarrollo de marketing.
fr_fr: [_Ann_s_11_] Vous avez un problème de mémoire, Max ? Demandez peut-être à votre médecin de vous prescrire des vitamines. Je travaille au département développement du marketing.
it_it: [_Ann_s_11_] Hai qualche problema di memoria, Max? Devo chiedere al medico di prescriverti delle vitamine? Lavoro nel reparto sviluppo del marketing.

source: [_Max_s_01_] Точно. Ну, поздравляю!
es_es: [_Max_s_01_] Pues sí. Bueno, ¡felicidades!
fr_fr: [_Max_s_01_] C'est bien cela. Eh bien, félicitations !
it_it: [_Max_s_01_] È vero. Beh, congratulazioni!

source: [_Ann_s_03_] Спасибо, Макс. Вы всё вопросы задаёте. Поели бы, хоть немного. Кстати, молодец Алиса, что приготовила ужин. Сама я бы ещё долго возилась.
es_es: [_Ann_s_03_] Gracias, Max. Sigues haciendo preguntas. Deberías comer un poco. Por cierto, bien por Alice por preparar la cena. Me habría llevado mucho tiempo.
fr_fr: [_Ann_s_03_] Merci, Max. Tu n'arrêtes pas de poser des questions. Tu devrais manger quelque chose, au moins. Au fait, bravo, Alice, pour avoir préparé le dîner. Il m'aurait fallu beaucoup de temps pour le faire moi-même.
it_it: [_Ann_s_03_] Grazie, Max. Continua a fare domande. Vorrei che mangiassi qualcosa. A proposito, ben fatto, Alice, per aver preparato la cena. Mi ci sarebbe voluto molto tempo per farlo da sola.

source: [_Alice_s_01_] Не за что. Ты же сама меня научила всему, вот и пожинай плоды!
es_es: [_Alice_s_01_] De nada. Fuiste tú quien me lo enseñó todo, ¡así que recoge los beneficios!
fr_fr: [_Alice_s_01_] Il n'y a pas de quoi. C'est toi qui m'as tout appris, alors récolte les fruits de ton travail !
it_it: [_Alice_s_01_] Non c'è di che. Sei tu che mi hai insegnato tutto, quindi raccogli i frutti!

source: [_Max_s_11_] А где находится твой офис?
es_es: [_Max_s_11_] ¿Dónde se encuentra tu oficina?
fr_fr: [_Max_s_11_] Où se trouve votre bureau ?
it_it: [_Max_s_11_] Dove si trova il tuo ufficio?

source: [_Ann_s_12_] Вот с этим беда. На общественном транспорте добираться долго. Но думаю, что эта проблема решится...
es_es: [_Ann_s_12_] Ahí está el problema. Se tarda mucho en llegar en transporte público. Pero creo que este problema se resolverá...
fr_fr: [_Ann_s_12_] C'est là le problème. C'est un long trajet en transports publics. Mais je pense que ce problème sera résolu...
it_it: [_Ann_s_12_] Questo è un problema. È un lungo viaggio con i mezzi pubblici. Ma credo che il problema sarà risolto...

source: [_Lisa_s_11_] А с начальником повезло?
es_es: [_Lisa_s_11_] ¿Ha habido suerte con el jefe?
fr_fr: [_Lisa_s_11_] Une chance avec le patron ?
it_it: [_Lisa_s_11_] Hai avuto fortuna con il capo?

source: [_Ann_s_10_] Ну мой непосредственный начальник - лысый толстый мужик, которого все ненавидят. Думаю, его скоро сменят. А вот босс моего начальника...
es_es: [_Ann_s_10_] Bueno, mi jefe inmediato es un tipo calvo y gordo al que todo el mundo odia. Creo que pronto será sustituido. Pero el jefe de mi jefe...
fr_fr: [_Ann_s_10_] Mon supérieur immédiat est un gros homme chauve que tout le monde déteste. Je pense qu'il sera bientôt remplacé. Mais le patron de mon patron...
it_it: [_Ann_s_10_] Beh, il mio diretto supervisore è un uomo calvo e grasso che tutti odiano. Credo che sarà presto sostituito. Ma il capo del mio capo...

source: [_Max_s_03_] Ещё толще и лысее?
es_es: [_Max_s_03_] ¿Más gordo y más calvo?
fr_fr: [_Max_s_03_] Plus gros et plus chauve ?
it_it: [_Max_s_03_] Più grasso e più calvo?

source: [_Ann_s_04_] Вот он - мужчина что надо! Сразу меня заметил, помог разобраться в делах. И даже до дома подвёз! Может быть, он мне даже личного водителя выделит!
es_es: [_Ann_s_04_] ¡Ese es el hombre! Me vio enseguida y me ayudó a solucionar las cosas. Incluso me trajo a casa. ¡Quizás incluso me ponga un chófer privado!
fr_fr: [_Ann_s_04_] C'est l'homme de la situation ! Il m'a tout de suite remarquée et m'a aidée à régler mes problèmes. Il m'a même raccompagnée chez moi ! Peut-être qu'il me fournira même un chauffeur personnel !
it_it: [_Ann_s_04_] È l'uomo giusto! Si è accorto subito di me e mi ha aiutato a sistemare le cose. Mi ha anche dato un passaggio a casa! Forse mi fornirà anche un autista personale!

source: [_Max_s_12_] Ого! Да он в тебя влюбился?
es_es: [_Max_s_12_] ¡Vaya! ¿Está enamorado de ti?
fr_fr: [_Max_s_12_] Il est amoureux de vous ?
it_it: [_Max_s_12_] Caspita! È innamorato di te?

source: [_Ann_s_11_] Почему сразу влюбился? Может быть, он джентльмен, который помогает новенькой на новом месте работы...
es_es: [_Ann_s_11_] ¿Por qué se tiene que haber enamorado? Tal vez es un caballero ayudando a una chica nueva en un trabajo nuevo...
fr_fr: [_Ann_s_11_] Pourquoi tomber amoureux tout de suite ? C'est peut-être un gentleman qui aide la nouvelle fille dans son nouveau travail...
it_it: [_Ann_s_11_] Perché innamorarsi subito? Forse è un gentiluomo che aiuta la nuova ragazza nel suo nuovo lavoro...

source: [_Max_s_13_] И как его зовут?
es_es: [_Max_s_13_] ¿Cómo se llama?
fr_fr: [_Max_s_13_] Et quel est son nom ?
it_it: [_Max_s_13_] E come si chiama?

source: [_Ann_s_01_] Его зовут Эрик. Фамилия вам ничего не даст, так что, это не важно. Может быть, я вас однажды и познакомлю...
es_es: [_Ann_s_01_] Se llama Eric. Su apellido no te dirá nada, así que no importa. Tal vez te lo presente algún día...
fr_fr: [_Ann_s_01_] Il s'appelle Eric. Le nom de famille ne vous dira rien, alors ça n'a pas d'importance. Peut-être que je vous le présenterai un jour...
it_it: [_Ann_s_01_] Il suo nome è Eric. Il cognome non vi dirà nulla, quindi non ha importanza. Forse un giorno ve lo presenterò...

source: [_Max_s_14_] Значит, он тебе нравится...
es_es: [_Max_s_14_] Así que te gusta...
fr_fr: [_Max_s_14_] Alors vous l'aimez bien...
it_it: [_Max_s_14_] Quindi ti piace...

source: [_Ann_s_12_] Я уже сказала, что он симпатичный состоявшийся мужчина и это нормально... Или не сказала? Не важно. Хватит меня допрашивать, всё остывает!
es_es: [_Ann_s_12_] Ya he dicho que es un hombre bien apuesto y eso está bien... ¿O no? No tiene importancia. ¡Deja de interrogarme, se está enfriando!
fr_fr: [_Ann_s_12_] J'ai déjà dit que c'était un bel homme établi et que c'était très bien... Ou pas ? Cela n'a pas d'importance. Arrêtez de m'interroger, il fait froid !
it_it: [_Ann_s_12_] Ho già detto che è un bell'uomo affermato e questo va bene... O forse no? Non importa. Smettila d'interrogarmi, si sta raffreddando!

source: [_Lisa_s_09_] Ну, мам, расскажи больше...
es_es: [_Lisa_s_09_] Bueno, mamá, dime más...
fr_fr: [_Lisa_s_09_] Eh bien, maman, dis-nous en plus...
it_it: [_Lisa_s_09_] Beh, mamma, raccontaci di più...

source: [_Ann_s_02_] Сегодня не у меня одной первый день. Лиза тоже пошла в новую школу. Рассказывай, как у тебя всё прошло?
es_es: [_Ann_s_02_] No soy el único que tuvo un primer día hoy. Lisa también fue a una escuela nueva. Dime, ¿cómo te fue a ti?
fr_fr: [_Ann_s_02_] Je ne suis pas la seule à avoir mon premier jour aujourd'hui. Lisa aussi est allée dans une nouvelle école. Dis-moi, comment ça s'est passé pour toi ?
it_it: [_Ann_s_02_] Non sono l'unica a vivere il mio primo giorno oggi. Anche Lisa ha frequentato una nuova scuola. Dimmi, com'è andata per te?

source: [_Lisa_s_01_] Ну, школа находится тут совсем рядом, почти за углом. Уроки короткие, занятий мало. Но преподают интересно, гораздо лучше, чем в старой школе. Думаю, здесь даже Максу понравилось бы учиться!
es_es: [_Lisa_s_01_] La escuela está a la vuelta de la esquina. Las clases son cortas, no hay mucho que hacer. Pero la enseñanza es interesante, mucho mejor que en la vieja escuela. ¡Creo que incluso a Max le gustaría estudiar allí!
fr_fr: [_Lisa_s_01_] L'école est au coin de la rue. Les cours sont courts, il n'y a pas beaucoup de classes. Mais l'enseignement est intéressant, bien meilleur que dans l'ancienne école. Je pense que même Max se plairait ici !
it_it: [_Lisa_s_01_] Beh, la scuola è proprio dietro l'angolo. Le lezioni sono brevi, non ci sono molte classi. Ma l'insegnamento è interessante, molto meglio che nella vecchia scuola. Penso che anche Max si troverebbe bene qui!

source: [_Ann_s_03_] Ну а ученики какие? Повезло с классом? Уже завела себе друзей и подруг?
es_es: [_Ann_s_03_] ¿Y los alumnos? ¿Has tenido suerte con la clase? ¿Has hecho ya amigos y amigas?
fr_fr: [_Ann_s_03_] Comment sont les élèves ? Tu as eu de la chance avec la classe ? Tu t'es déjà fait des amis et des petites amies ?
it_it: [_Ann_s_03_] Come sono gli studenti? Hai avuto fortuna con il corso? Ti sei già fatta degli amici e delle amiche?

source: [_Lisa_s_02_] Да, познакомилась... с одной подружкой. Класс супер, всё хорошо, мам!
es_es: [_Lisa_s_02_] Sí, conocí a... un amigo. ¡Gran clase, muy bien, mamá!
fr_fr: [_Lisa_s_02_] Oui, j'ai rencontré... une petite amie. Cool, c'est cool, maman !
it_it: [_Lisa_s_02_] Sì, ho fatto la conoscenza di... Con una ragazza. Va bene, va bene, mamma!

source: [_Max_s_01_] Что за подружка? Как зовут?
es_es: [_Max_s_01_] ¿Quién es el amigo? ¿Cómo se llama?
fr_fr: [_Max_s_01_] Qui est la petite amie ? Quel est son nom ?
it_it: [_Max_s_01_] Chi è la fidanzata? Come si chiama?

source: [_Lisa_s_11_] Ой, да обычная подружка...
es_es: [_Lisa_s_11_] Oh, sólo es un amigo normal...
fr_fr: [_Lisa_s_11_] Oh, la petite amie habituelle...
it_it: [_Lisa_s_11_] Oh, la solita ragazza...

source: [_Alice_s_04_] Кажется, у кого-то секреты...
es_es: [_Alice_s_04_] Parece que alguien tiene secretos...
fr_fr: [_Alice_s_04_] Quelqu'un semble garder des secrets...
it_it: [_Alice_s_04_] Sembra che qualcuno abbia dei segreti...

source: [_Lisa_s_09_] Ну что вы, в самом деле. Ну да, с парнем познакомилась. Зовут Алекс. Учимся вместе, сидим рядом!
es_es: [_Lisa_s_09_] Quiero decir, vamos, de verdad. Sí, conocí a un chico. Se llama Alex. Estudiamos juntos, ¡nos sentamos uno al lado del otro!
fr_fr: [_Lisa_s_09_] Oh, allez, vraiment. Oui, j'ai rencontré un gars. Il s'appelle Alex. On étudie ensemble, on s'assoit l'un à côté de l'autre !
it_it: [_Lisa_s_09_] È vero. Sì, ho conosciuto un ragazzo. Si chiama Alex. Studiamo insieme, ci sediamo l'uno accanto all'altro!

source: [_Max_s_11_] Так бы сразу и сказала!
es_es: [_Max_s_11_] ¡Ojalá lo hubieras dicho antes!
fr_fr: [_Max_s_11_] Vous auriez dû le dire dès le départ !
it_it: [_Max_s_11_] Avresti dovuto dirlo subito!

source: [_Lisa_s_12_] А я так и сказала! Всё. Больше ничего не спрашивайте!
es_es: [_Lisa_s_12_] ¡Eso es lo que he dicho! Ya está. ¡No me preguntes nada más!
fr_fr: [_Lisa_s_12_] C'est ce que j'ai dit ! C'est ce que j'ai dit ! Ne me posez plus de questions !
it_it: [_Lisa_s_12_] È quello che ho detto! Tutto qui. Non fatemi altre domande!

source: [_Ann_s_11_] Извини, Лиза, я же не знала. Я вот тоже познакомилась с Эриком в первый же день. Не мне тебя судить!
es_es: [_Ann_s_11_] Lo siento, Lisa, no lo sabía. Yo también conocí a Eric en mi primer día. ¡No te juzgo!
fr_fr: [_Ann_s_11_] Je suis désolé, Lisa, je ne savais pas. J'ai aussi rencontré Eric le premier jour. Ce n'est pas à moi de vous juger !
it_it: [_Ann_s_11_] Mi dispiace, Lisa, non lo sapevo. Anch'io ho conosciuto Eric il primo giorno. Non sta a me giudicarti!

source: [_Lisa_s_11_] Да всё в порядке, мам. Просто, мы только познакомились, поболтали и улыбнулись друг другу, а всё выглядит так, как будто у меня уже есть парень...
es_es: [_Lisa_s_11_] No pasa nada, mamá. Es sólo que acabamos de conocernos, charlamos y nos sonreímos, y es como si ya tuviera novio...
fr_fr: [_Lisa_s_11_] Ce n'est pas grave, maman. C'est juste que nous venons de nous rencontrer, nous avons bavardé et nous nous sommes souri, et il semble que j'ai déjà un petit ami...
it_it: [_Lisa_s_11_] Va tutto bene, mamma. È solo che ci siamo appena incontrati, abbiamo chiacchierato e ci siamo sorrisi, e sembra che io abbia già un ragazzo...

source: [_Ann_s_01_] Тоже верно... Так, ладно. Спасибо всем за ужин. Лиза, сейчас как раз твоя очередь мыть посуду?
es_es: [_Ann_s_01_] Así es. Bien, de acuerdo. Gracias a todos por la cena. Lisa, ¿te toca lavar los platos?
fr_fr: [_Ann_s_01_] C'est vrai aussi... Très bien, alors. Merci à tous pour le dîner. Lisa, c'est ton tour de faire la vaisselle ?
it_it: [_Ann_s_01_] Anche questo è vero... Va bene, allora. Grazie a tutti per la cena. Lisa, tocca a te lavare i piatti?

source: [_Lisa_s_02_] Да, мам. Но если мне кто-то поможет... Например, Макс, то я не откажусь...
es_es: [_Lisa_s_02_] Sí, mamá. Pero si puedo conseguir ayuda. Como Max, por ejemplo, no voy a decir que no...
fr_fr: [_Lisa_s_02_] Oui, maman. Mais si quelqu'un peut m'aider... Max, par exemple, je ne dirais pas non...
it_it: [_Lisa_s_02_] Sì, mamma. Ma se ho qualcuno che mi aiuta... Per esempio, Max, non direi di no...

source: [_Max_s_12_] Может быть...
es_es: [_Max_s_12_] Tal vez...
fr_fr: [_Max_s_12_] Peut-être...
it_it: [_Max_s_12_] Forse...

source: [_Ann_s_02_] Ладно, разбирайтесь сами. А я собираюсь принять ванну. Так что, меня не беспокоить!
es_es: [_Ann_s_02_] Muy bien, resuélvanlo. Voy a tomar un baño. ¡Así que no me molestéis!
fr_fr: [_Ann_s_02_] D'accord, arrangez-vous entre vous. Et je vais prendre un bain. Alors, ne me dérangez pas !
it_it: [_Ann_s_02_] Va bene, voi due risolvete la questione. Vado a fare un bagno. Quindi, non disturbatemi!

source: [_Max_s_01_] Хорошо, мам!
es_es: [_Max_s_01_] ¡Muy bien, mamá!
fr_fr: [_Max_s_01_] D'accord, maman !
it_it: [_Max_s_01_] Va bene, mamma!

source: [_Ann_s_01_] Всем приятного аппетита. У кого какие новости? Рассказывайте...
es_es: [_Ann_s_01_] Buen provecho a todos. ¿Qué noticias hay? Correr la voz...
fr_fr: [_Ann_s_01_] Bon appétit à tous. Quelles sont les nouvelles ? Faites passer le mot.
it_it: [_Ann_s_01_] Buon appetito a tutti. Chi ha novità? Diteci...

source: [_Alice_s_12_] Я пытаюсь своим блогом заниматься. Вечерами. Иногда. Когда возможность подворачивается...
es_es: [_Alice_s_12_] Intento hacer mi blog. Por las tardes. A veces. Cuando surge la oportunidad...
fr_fr: [_Alice_s_12_] J'essaie de faire mon blog. Le soir. Parfois. Quand l'occasion se présente...
it_it: [_Alice_s_12_] Sto cercando di lavorare al mio blog. La sera. A volte. Quando si presenta un'opportunità...

source: [_Lisa_s_09_] Возможность? А что такое?
es_es: [_Lisa_s_09_] ¿Oportunidad? ¿De qué se trata?
fr_fr: [_Lisa_s_09_] Opportunité ? De quoi s'agit-il ?
it_it: [_Lisa_s_09_] Opportunità? Che cos'è?

source: [_Alice_s_11_] Лиза, я же тебе говорила, что в тех вещах, что пропали, были все мои кремы, лаки, про которые я и вела свой бьюти-блог...
es_es: [_Alice_s_11_] Lisa, ya te dije que en esas cosas que desaparecieron estaban todas mis cremas, esmaltes de uñas, sobre las que hacía mi blog de belleza...
fr_fr: [_Alice_s_11_] Lisa, je t'ai dit que dans ces choses qui ont disparu il y avait toutes mes crèmes, mes vernis à ongles, dont j'ai tenu mon blog beauté....
it_it: [_Alice_s_11_] Lisa, ti ho detto che le cose che mancavano erano tutte le mie creme, gli smalti di cui ho scritto sul blog...

source: [_Lisa_s_10_] Ой, точно. Извини, я совсем забыла про это. Да, сочувствую...
es_es: [_Lisa_s_10_] Ah, cierto. Lo siento, me olvidé completamente de eso. Sí, lo siento...
fr_fr: [_Lisa_s_10_] Oh, c'est vrai. Je suis désolé, j'ai complètement oublié ça. Oui, je suis désolée.
it_it: [_Lisa_s_10_] Oh, giusto. Scusa, me ne sono completamente dimenticata. Sì, mi dispiace...

source: [_Ann_s_10_] Бьюти-блог... Эх, Алиса, лучше бы делом занялась! Тебе поступать пора, а ты воздух пинаешь. Сидела бы и готовилась!
es_es: [_Ann_s_10_] Blog de belleza... ¡Oh, Alice, será mejor que te pongas manos a la obra! Es hora de que vayas a la universidad, y estás haciendo castillos en el aire. ¡Deberías estar estudiando!
fr_fr: [_Ann_s_10_] Le blog de la beauté... Oh, Alice, tu ferais mieux de t'occuper ! C'est l'heure d'aller à l'école, et tu donnes des coups de pied dans l'air. Tu devrais étudier !
it_it: [_Ann_s_10_] Blog di bellezza... Oh, Alice, è meglio che ti dia da fare! È arrivato il momento di fare domande e tu stai prendendo a calci l'aria. Dovresti sederti a studiare!

source: [_Max_s_13_] А на какие шиши она будет поступать?
es_es: [_Max_s_13_] ¿Y qué pasa con el dinero?
fr_fr: [_Max_s_13_] Et de combien d'argent disposera-t-elle ?
it_it: [_Max_s_13_] Che cosa farà?

source: [_Ann_s_12_] Ну, я не знаю. Денег лишних у нас нет, но одарённые дети точно могут учиться бесплатно. Им ещё и стипендию доплачивают...
es_es: [_Ann_s_12_] Pues no lo sé. No tenemos dinero extra, pero los niños superdotados pueden estudiar gratis. También reciben becas extra...
fr_fr: [_Ann_s_12_] Je ne sais pas. Nous n'avons pas d'argent supplémentaire, mais les enfants doués peuvent étudier gratuitement. Ils bénéficient également de bourses supplémentaires...
it_it: [_Ann_s_12_] Beh, non lo so. Non abbiamo soldi extra, ma i bambini dotati possono studiare gratis. Hanno anche una borsa di studio...

source: [_Max_s_11_] Это круто, но при чём тут Алиса?
es_es: [_Max_s_11_] Eso está bien, pero ¿qué tiene que ver eso con Alice?
fr_fr: [_Max_s_11_] C'est cool, mais quel est le rapport avec Alice ?
it_it: [_Max_s_11_] È bello, ma cosa ha a che fare con Alice?

source: [_Alice_s_01_] Очень смешно, Макс. А если серьёзно, то на блогах и стриминге можно заработать больше, чем на работе после нескольких лет учёбы!
es_es: [_Alice_s_01_] Muy gracioso, Max. Y en serio, ¡se puede ganar más con los blogs y el streaming que con un trabajo después de unos años de estudio!
fr_fr: [_Alice_s_01_] Très drôle, Max. Et sérieusement, on peut gagner plus avec les blogs et le streaming qu'avec un emploi après quelques années d'études !
it_it: [_Alice_s_01_] Molto divertente, Max. Ma seriamente, si possono fare più soldi con il blogging e lo streaming che con un lavoro dopo anni di studio!

source: [_Max_s_13_] И какой у тебя план?
es_es: [_Max_s_13_] ¿Cuál es tu plan?
fr_fr: [_Max_s_13_] Quel est votre plan ?
it_it: [_Max_s_13_] E qual è il tuo piano?

source: [_Alice_s_02_] Мне нужно по новой собрать всё необходимое для полноценного ведения блога. Вот такой план. Пока что я понемногу зарабатываю на это проводя стримы по видеоиграм.
es_es: [_Alice_s_02_] Tengo que volver a montar todo lo que necesito para un blog en toda regla. Ese es el plan. Hasta ahora estoy ganando un poco de dinero haciendo streams de videojuegos.
fr_fr: [_Alice_s_02_] Je dois rassembler tout ce dont j'ai besoin pour un blog à part entière. C'est ce qui est prévu. Pour l'instant, je gagne un peu d'argent en hébergeant des streams de jeux vidéo.
it_it: [_Alice_s_02_] Ho bisogno di riassemblare tutto ciò che mi serve per un blog completo. Questo è il piano. Per ora, sto guadagnando un po' ospitando programmi di streaming di videogiochi.
