Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/dinners.po
Languages: es_es, fr_fr, it_it

source: [_Max_s_01_] Всё с тобой ясно... Как у меня появятся лишние деньги, сразу тебе помогу.
es_es: [_Max_s_01_] Está bien. Tan pronto como tenga algo de dinero extra, te ayudaré.
fr_fr: [_Max_s_01_] C'est très bien. Dès que j'aurai un peu plus d'argent, je t'aiderai.
it_it: [_Max_s_01_] Per me è chiaro... Appena avrò qualche soldo in più, ti aiuterò.

source: [_Alice_s_11_] Ну да, ну да... Я уже это слышала...
es_es: [_Alice_s_11_] Sí, sí, sí. He oído eso antes...
fr_fr: [_Alice_s_11_] Oui, oui, oui. J'ai déjà entendu cela auparavant.
it_it: [_Alice_s_11_] Giusto, giusto... L'ho già sentito dire...

source: [_Ann_s_11_] Ох, детишки... Не понимаю я ничего в этих ваших блогах и не уверена, что на это надо тратить своё время, но разберётесь. Я хотела спросить, ни к кому в комнату никакая живность не заползала?
es_es: [_Ann_s_11_] Oh, chicos. No entiendo ninguno de vuestros blogs y no estoy segura de que deba dedicar mi tiempo a esto, pero ya lo comprenderé. Me preguntaba si algún bicho se ha metido en la habitación de alguien?
fr_fr: [_Ann_s_11_] Oh, les enfants. Je ne comprends aucun de vos blogs et je ne suis pas sûr que je devrais y consacrer mon temps, mais vous trouverez une solution. Je me demandais si des bestioles s'étaient glissées dans la chambre de quelqu'un.
it_it: [_Ann_s_11_] Oh, ragazzi... Non capisco niente dei vostri blog e non sono sicura di dover perdere tempo con questo, ma lo capirete. Mi chiedevo se qualche animale si è infilato nella stanza di qualcuno?

source: [_Lisa_s_11_] Вроде нет, а что?
es_es: [_Lisa_s_11_] No lo creo, ¿por qué?
fr_fr: [_Lisa_s_11_] Je ne pense pas, pourquoi ?
it_it: [_Lisa_s_11_] Non credo, perché?

source: [_Ann_s_00_] Да я сегодня огромного паука видела... Даже не знала, что такие бывают...
es_es: [_Ann_s_00_] Hoy he visto una araña enorme. Ni siquiera sabía que existía algo así...
fr_fr: [_Ann_s_00_] J'ai vu une énorme araignée aujourd'hui. Je ne savais même pas que ça existait.
it_it: [_Ann_s_00_] Oggi ho visto un ragno enorme... Non sapevo nemmeno che esistesse una cosa del genere...

source: [_Alice_s_14_] Что?! Здесь есть пауки?! Мама... я поехала обратно...
es_es: [_Alice_s_14_] ¡¿Qué?! ¡¿Hay arañas aquí?! Mamá. Me voy a volver...
fr_fr: [_Alice_s_14_] Quoi ?! Il y a des araignées ici ?! Maman. J'y retourne.
it_it: [_Alice_s_14_] Cosa?! Ci sono dei ragni qui intorno?! Mamma... Io torno indietro...

source: [_Max_s_11_] Ты что, пауков боишься?
es_es: [_Max_s_11_] ¿Tienes miedo a las arañas?
fr_fr: [_Max_s_11_] Vous avez peur des araignées ?
it_it: [_Max_s_11_] Hai paura dei ragni?

source: [_Lisa_s_03_] Макс, ты что, забыл? В прошлом году маленький паучок летом на Алису заполз, так она орала два часа! Бегала и кричала...
es_es: [_Lisa_s_03_] Max, ¿lo has olvidado? El año pasado una pequeña araña se arrastró sobre Alice en el verano y ¡ella gritó durante dos horas! Corriendo y gritando...
fr_fr: [_Lisa_s_03_] Max, tu as oublié ? L'année dernière, une petite araignée a rampé sur Alice pendant l'été et elle a crié pendant deux heures ! Elle a couru et crié.
it_it: [_Lisa_s_03_] Max, l'hai dimenticato? L'anno scorso in estate un ragnetto è strisciato su Alice e lei ha urlato per due ore! Correndo e urlando...

source: [_Max_s_03_] Что-то такое было, вроде бы...
es_es: [_Max_s_03_] Si algo me suena, creo...
fr_fr: [_Max_s_03_] Il y avait quelque chose comme ça, je crois...
it_it: [_Max_s_03_] C'era qualcosa del genere, credo...

source: [_Alice_s_15_] Ага, маленький... Да он был с тебя размером! Ненавижу пауков. Кто их, вообще, выдумал. Хоть на северный полюс уезжай. Надеюсь, хоть там их нет...
es_es: [_Alice_s_15_] Sí, pequeño. ¡Era tan grande como tú! Odio las arañas. No sé quién las inventó. Podría ir al Polo Norte. Espero que no estén allí...
fr_fr: [_Alice_s_15_] Oui, petit. Elle était aussi grande que toi ! Je déteste les araignées. Je ne sais pas qui les a inventées. Tu pourrais aller au Pôle Nord. J'espère qu'ils n'y sont pas.
it_it: [_Alice_s_15_] Sì, piccolo... Era grande come te! Odio i ragni. E poi chi li ha inventati? Tanto vale andare al Polo Nord. Spero che lì non ci siano...

source: [_Max_s_04_] Нам тебя будет не хватать...
es_es: [_Max_s_04_] Te echaremos de menos...
fr_fr: [_Max_s_04_] Vous nous manquerez...
it_it: [_Max_s_04_] Ci mancherai...

source: [_Alice_s_11_] А вот знаешь что, Макс, не дождёшься! Я не видела ещё ни одного паука и, может быть, это маме только показалось. Буду думать так. Так спокойнее...
es_es: [_Alice_s_11_] Bueno, adivina qué, Max, ¡no lo harás! Aún no he visto ninguna araña, y quizá sólo sea la imaginación de mamá. Voy a pensar eso. Es más tranquilo...
fr_fr: [_Alice_s_11_] Eh bien, devine quoi, Max, tu ne le feras pas ! Je n'ai pas encore vu d'araignée, et peut-être que c'est juste l'imagination de maman. Je vais penser comme ça. C'est plus paisible.
it_it: [_Alice_s_11_] Ma sai una cosa, Max, non vedi l'ora! Non ho ancora visto un ragno e forse è solo l'immaginazione della mamma. Penserò in questo modo. È più tranquillo...

source: [_Max_s_01_] Ну, думай... Но если тебе тоже начнёт что-то такое казаться, можешь сразу звать меня. Я разберусь!
es_es: [_Max_s_01_] Bueno, piensa. Pero si empiezas a sentirte mal, puedes llamarme enseguida. Me ocuparé de ello!
fr_fr: [_Max_s_01_] Eh bien, réfléchissez. Mais si tu commences à te sentir comme ça, tu peux m'appeler tout de suite. Je m'en occuperai !
it_it: [_Max_s_01_] Beh, pensa... Ma se inizi a sentirti così, puoi chiamarmi subito. Ci penserò io!

source: [_Ann_s_02_] Так, ладно. Думайте что хотите, а вам всем спасибо за ужин. Я пойду немного поваляюсь в ванне...
es_es: [_Ann_s_02_] Vale, de acuerdo. Piensa lo que quieras, pero gracias a todos por la cena. Voy a darme un remojón en la bañera...
fr_fr: [_Ann_s_02_] D'accord, d'accord. Pensez ce que vous voulez, mais merci à tous pour le dîner. Je vais aller faire un petit plongeon dans la baignoire.
it_it: [_Ann_s_02_] Va bene, va bene. Pensate quello che volete, ma grazie a tutti per la cena. Vado a fare un piccolo bagno...

source: [_Max_s_02_] Ага, всем спасибо.
es_es: [_Max_s_02_] Sí, gracias a todos.
fr_fr: [_Max_s_02_] Oui, merci à tous.
it_it: [_Max_s_02_] Sì, grazie a tutti.

source: [_Ann_s_10_] Прежде, чем мы начнём, скажи-ка мне, Лиза, ты справилась с контрольной работой, которая была сегодня в школе?
es_es: [_Ann_s_10_] Antes de empezar, dime, Lisa, ¿te ha ido bien en el examen que te han hecho hoy en el colegio?
fr_fr: [_Ann_s_10_] Avant de commencer, dis-moi, Lisa, as-tu bien réussi l'examen que tu as passé à l'école aujourd'hui ?
it_it: [_Ann_s_10_] Prima d'iniziare, dimmi, Lisa, hai fatto il compito che avevi a scuola oggi?

source: [_Lisa_s_09_] Ну... Так... Не очень...
es_es: [_Lisa_s_09_] Bien. Pues... La verdad es que no...
fr_fr: [_Lisa_s_09_] Bien. Alors... Pas vraiment.
it_it: [_Lisa_s_09_] Beh... Quindi... Non proprio...

source: [_Ann_s_15_] Не очень?! Лиза, я уже знаю, что ты получила двойку! Хочешь, чтобы и тебя выперли из школы, как нашего балбеса Макса?
es_es: [_Ann_s_15_] ¡¿No está bien?! ¡Lisa, ya sé que tienes una "F"! ¿Quieres que te echen de la escuela como a nuestro tonto Max?
fr_fr: [_Ann_s_15_] Pas bon ?! Lisa, je sais déjà que tu as eu un «F« ! Tu veux te faire renvoyer de l'école comme notre idiot de Max ?
it_it: [_Ann_s_15_] Non va bene? Lisa, so già che hai preso una "F"! Vuoi essere cacciata da scuola come il nostro tonto Max?

source: [_Max_s_13_] Эй! Меня же не за знания выгнали! Я хорошо учился...
es_es: [_Max_s_13_] ¡Eh! ¡No me echaron por mis conocimientos! Yo era un buen estudiante...
fr_fr: [_Max_s_13_] Hé ! Je n'ai pas été expulsé à cause de mes connaissances ! J'étais un bon élève.
it_it: [_Max_s_13_] Ehi! Non sono stato cacciato per non aver imparato! Ero un bravo studente...

source: [_Lisa_s_12_] Ну мам... У нас в прошлой школе не было анатомии, а тут химико-биологический класс с углублённым изучением. Конечно, я не смогла сдать контрольную!
es_es: [_Lisa_s_12_] Oh, mamá. En mi último colegio no teníamos anatomía, y ésta es una clase avanzada de química y biología. ¡Por supuesto que no pude aprobar el examen!
fr_fr: [_Lisa_s_12_] Oh, maman. Nous n'avions pas d'anatomie dans notre ancienne école, et il s'agit d'un cours avancé de chimie et de biologie. Bien sûr, je n'ai pas réussi l'examen !
it_it: [_Lisa_s_12_] Beh, mamma... Nell'ultima scuola non avevamo anatomia e questo è un corso avanzato di chimica e biologia. Ovviamente non sono riuscita a passare il test!

source: [_Ann_s_14_] Что значит «конечно не смогла»?! А ну-ка иди сюда. Сейчас я тебя накажу, чтобы ты взялась за ум!
es_es: [_Ann_s_14_] ¡¿Qué quieres decir «con que no podías»?! ¡Ven aquí! ¡Te voy a castigar para que espabiles!
fr_fr: [_Ann_s_14_] Comment ça, tu n'as pas pu ?! Viens ici. Je vais te punir pour que tu deviennes intelligent !
it_it: [_Ann_s_14_] Cosa vuol dire «non sono riuscita»?! Vieni qui. Ti punirò per aver fatto la furba!

source: [_Lisa_s_10_] Ну мам... Я же не специально. Я обещаю, что всё выучу! [nointeract]
es_es: [_Lisa_s_10_] Bueno, mamá. No lo hice a propósito. ¡Prometo que aprenderé todo! [nointeract]
fr_fr: [_Lisa_s_10_] Eh bien, maman. Je ne l'ai pas fait exprès. Je promets que j'apprendrai tout ! [nointeract]
it_it: [_Lisa_s_10_] Beh, mamma... Non l'ho fatto apposta. Prometto che imparerò tutto! [nointeract]

source: [_Ann_s_10_] Ох, Лиза! Скажи спасибо своему брату, что он за тебя заступился. Так уж и быть, дам тебе шанс...
es_es: [_Ann_s_10_] ¡Oh, Lisa! Dale las gracias a tu hermano por defenderte. Te daré una oportunidad...
fr_fr: [_Ann_s_10_] Oh, Lisa ! Remercie ton frère de t'avoir défendue. Je vais vous donner une chance.
it_it: [_Ann_s_10_] Oh, Lisa! Ringrazia tuo fratello per aver preso le tue difese. Va bene, ti darò una possibilità...

source: [_Lisa_s_13_] Спасибо, Макс!!! Как хорошо, что ты поможешь мне с уроками!
es_es: [_Lisa_s_13_] ¡¡¡Gracias Max!!! ¡Qué amable de tu parte ayudarme con mis lecciones!
fr_fr: [_Lisa_s_13_] Merci Max ! C'est gentil de m'aider avec mes leçons !
it_it: [_Lisa_s_13_] Grazie, Max!!! Sei stato molto gentile ad aiutarmi con le mie lezioni!

source: [_Max_s_12_] Тебе может и хорошо...
es_es: [_Max_s_12_] Estarás bien...
fr_fr: [_Max_s_12_] Vous pourriez vous en sortir...
it_it: [_Max_s_12_] Potrebbe essere un bene per te...

source: [_Ann_s_00_] Так, хватит, потом разберётесь. Сейчас время ужина. Давайте садитесь, приятного аппетита!
es_es: [_Ann_s_00_] Está bien, es suficiente, puedes arreglarlo más tarde. Es hora de cenar. Vamos, siéntense, ¡tengan una buena comida!
fr_fr: [_Ann_s_00_] D'accord, ça suffit, vous réglerez ça plus tard. C'est l'heure du dîner. Allez, asseyez-vous, mangez bien !
it_it: [_Ann_s_00_] Va bene, basta così, potete risolvere la questione più tardi. È ora di cena. Forza, sedetevi e godetevi il pasto!

source: [_Ann_s_10_] Быстро! На этот раз можешь шорты не снимать, но в следующий раз получишь по голой заднице у всех на глазах. Иди сюда!
es_es: [_Ann_s_10_] ¡Ya! Puedes dejarte los pantalones esta vez, pero la próxima vez te azotaré el culo directamente delante de todos. ¡Ven aquí!
fr_fr: [_Ann_s_10_] Maintenant ! Tu peux garder ton short pour cette fois, mais la prochaine fois, tu te feras botter le cul devant tout le monde. Viens ici !
it_it: [_Ann_s_10_] Veloce! Questa volta non devi toglierti i pantaloncini, ma la prossima volta avrai il culo nudo davanti a tutti. Vieni qui!

source: [_Lisa_s_14_] Ой... Мам! Больно!
es_es: [_Lisa_s_14_] Ay. ¡Mamá! ¡Duele!
fr_fr: [_Lisa_s_14_] Ow. Maman, ça fait mal !
it_it: [_Lisa_s_14_] Ahi... Mamma! Fa male!

source: [_Ann_s_14_] Давай терпи. За двойки я всегда наказываю. В этот раз не сильно, чтобы ты понимала, что никакие отговорки или причины меня интересовать не будут. Получила двойку, получила по заднице у всех на глазах. Ясно?
es_es: [_Ann_s_14_] Ten paciencia. Siempre te castigo por los suspensos. Esta vez, no demasiado fuerte, así que sabes que no me interesará ninguna excusa o razón. Si sacas un suspenso, te azotaré el culo delante de todos. ¿Te parece bien?
fr_fr: [_Ann_s_14_] Soyez patient. Je vous punis toujours pour les fautes. Cette fois-ci, ce n'est pas trop dur, donc tu sais que je ne m'intéresserai pas aux excuses ou aux raisons. Si tu as un D, tu te fais botter le cul devant tout le monde. D'accord ?
it_it: [_Ann_s_14_] Siate pazienti con me. Vi punisco sempre per i voti insufficienti. Questa volta non troppo duramente, in modo che tu capisca che non mi interessano scuse o ragioni. Se prendi una F, vieni preso a sculacciate davanti a tutti. Capito?

source: [_Lisa_s_12_] Ой. Да. Ясно, мам. Я всё поняла!
es_es: [_Lisa_s_12_] Uy. Sí. Cierto, mamá. ¡Ya lo he entendido!
fr_fr: [_Lisa_s_12_] Oups. Oui, c'est vrai, maman. Je l'ai eu !
it_it: [_Lisa_s_12_] Ops. Sì. Ce l'ho, mamma. Ce l'ho fatta!

source: [_Ann_s_10_] Вот и хорошо, что поняла. А ты, Макс, помоги своей сестре с учёбой! Нам сейчас не до репетиторов, сам понимаешь.
es_es: [_Ann_s_10_] Es bueno que te hayas dado cuenta. ¡Y tú, Max, ayuda a tu hermana con sus estudios! No podemos permitirnos tutores ahora, sabes.
fr_fr: [_Ann_s_10_] C'est une bonne chose que tu t'en sois rendu compte. Et toi, Max, aide ta sœur à étudier ! On n'a pas besoin de tuteurs en ce moment, tu sais.
it_it: [_Ann_s_10_] Buono a sapersi. E tu, Max, aiuta tua sorella a studiare! Non abbiamo bisogno di tutor in questo momento, lo sai.

source: [_Max_s_16_] Погодите! Так я... это...
es_es: [_Max_s_16_] ¡Un momento! Así que yo, um, eso es, um...
fr_fr: [_Max_s_16_] Attendez un peu ! Donc je, hum, c'est, hum.
it_it: [_Max_s_16_] Aspetta un attimo! Quindi io... è...

source: [_Ann_s_14_] Макс, ты уверен, что хочешь поискать отговорки после того, что сейчас было?
es_es: [_Ann_s_14_] Max, ¿estás seguro de que quieres buscar excusas después de lo que acaba de pasar?
fr_fr: [_Ann_s_14_] Max, es-tu sûr de vouloir chercher des excuses après ce qui vient de se passer ?
it_it: [_Ann_s_14_] Max, sei sicuro di voler cercare scuse dopo quello che è appena successo?

source: [_Max_s_12_] Нет, мам. Я ей помогу...
es_es: [_Max_s_12_] No, mamá. Yo la ayudaré...
fr_fr: [_Max_s_12_] Non, maman. Je vais l'aider.
it_it: [_Max_s_12_] No, mamma. La aiuterò io...

source: [_Ann_s_00_] Вот и замечательно. Давайте скорее ужинать пока не остыло. Приятного аппетита!
es_es: [_Ann_s_00_] Bueno, eso es genial. Démonos prisa y comamos antes de que se enfríe. ¡Buen provecho!
fr_fr: [_Ann_s_00_] C'est très bien. Dépêchons-nous de manger avant qu'il ne fasse froid. Bon appétit !
it_it: [_Ann_s_00_] Non c'è problema. Iniziamo a cenare prima che si raffreddi. Buon appetito!

source: [_Max_s_00_] Приятного аппетита!
es_es: [_Max_s_00_] ¡Buen provecho!
fr_fr: [_Max_s_00_] Bon appétit !
it_it: [_Max_s_00_] Buon appetito!

source: [_Ann_s_11_] Знаете, я всё хотела спросить, только меня смущают картины, которые висят в наших комнатах?
es_es: [_Ann_s_11_] ¿Soy la única a la que molestan los cuadros que cuelgan en nuestras habitaciones?
fr_fr: [_Ann_s_11_] Vous savez, je voulais vous demander si j'étais le seul à être troublé par les tableaux accrochés dans nos chambres ?
it_it: [_Ann_s_11_] Volevo chiedervi se sono la sola a essere perplessa per i quadri appesi nelle nostre stanze?

source: [_Max_s_04_] Ты про тех голых женщин в ваших спальнях?
es_es: [_Max_s_04_] ¿Te refieres a esas mujeres desnudas en vuestros dormitorios?
fr_fr: [_Max_s_04_] Vous voulez parler de ces femmes nues dans vos chambres à coucher ?
it_it: [_Max_s_04_] Intendi quelle donne nude nelle vostre camere da letto?

source: [_Alice_s_02_] Да, Макс, про тех. А что, мам, тебе не нравится? Там же нет ничего такого. Думаю, что это даже искусство... Лично меня всё устраивает!
es_es: [_Alice_s_02_] Sí, Max, sobre esos. ¿Por qué no te gustan, mamá? No tienen nada de malo. Creo que incluso es arte. Personalmente, ¡me gustan!
fr_fr: [_Alice_s_02_] Oui, Max, à propos de ça. Pourquoi, maman, tu n'aimes pas ça ? Il n'y a rien de mal à cela. Je pense même que c'est de l'art. Personnellement, ça me va très bien !
it_it: [_Alice_s_02_] Sì, Max, a proposito di quelli. Perché, mamma, non ti piace? Non c'è niente di male. Penso che sia addirittura arte... Personalmente, mi sta bene!

source: [_Ann_s_01_] Ну, если вы так говорите... Я сначала хотела их снять, чтобы не смущать никого. Ваш отец, видимо, холостяцкий дом строил и оформлял соответственно... Но если никого не смущает, то и меня всё устраивает.
es_es: [_Ann_s_01_] Bueno, si tú lo dices. Quería quitárlos primero para no avergonzar a nadie. Tu padre debió construir una casa de soltero y decorarla en consecuencia... Pero si nadie se avergüenza, me parece bien.
fr_fr: [_Ann_s_01_] Eh bien, si vous le dites. Je voulais d'abord les enlever pour ne gêner personne. Votre père a dû construire une maison de célibataire et la décorer en conséquence... Mais si personne n'est gêné, ça me va.
it_it: [_Ann_s_01_] Beh, se lo dici tu... Volevo toglierli prima, per non mettere in imbarazzo nessuno. Tuo padre deve aver costruito una casa da scapolo e l'ha arredata di conseguenza... Ma se non mette in imbarazzo nessuno, per me va bene.

source: [_Lisa_s_00_] Кстати, про него не было новостей?
es_es: [_Lisa_s_00_] Por cierto, ¿se sabe algo de él?
fr_fr: [_Lisa_s_00_] Au fait, a-t-on des nouvelles de lui ?
it_it: [_Lisa_s_00_] A proposito, ci sono notizie su di lui?

source: [_Ann_s_10_] Нет, и слава богу. Конечно, я рада этому подарку, этому дому. Хотя, до сих пор не понимаю с чего он так расщедрился. Но даже так не компенсировать пропущенные годы вашего воспитания и семейной жизни...
es_es: [_Ann_s_10_] No, y menos mal. Por supuesto que estoy feliz por este regalo de casa. Aunque todavía no sé por qué fue tan generoso. Pero ni siquiera eso puede compensar los años de tu educación y vida familiar que te has perdido...
fr_fr: [_Ann_s_10_] Non, et heureusement. Bien sûr, je suis heureuse de ce cadeau, de cette maison. Même si je ne sais toujours pas pourquoi il a été si généreux. Mais même cela ne peut pas compenser les années d'éducation et de vie de famille que vous avez manquées...
it_it: [_Ann_s_10_] No, e grazie a Dio. Naturalmente sono felice del regalo, della casa. Anche se ancora non capisco perché sia stato così generoso. Ma anche questo non compensa gli anni persi della tua educazione e della tua vita familiare...

source: [_Max_s_13_] Интересно, где он сейчас...
es_es: [_Max_s_13_] Me pregunto dónde estará ahora...
fr_fr: [_Max_s_13_] Je me demande où il se trouve maintenant...
it_it: [_Max_s_13_] Mi chiedo dove sia ora...

source: [_Ann_s_02_] Ох, да без разницы где. Между прочим, завтра у компании, в которой я работаю, состоится какое-то праздничное мероприятие. Так что вечером мне нужно будет отлучиться. Эрик даже пообещал за мной заехать...
es_es: [_Ann_s_02_] No me importa dónde. De hecho, la empresa para la que trabajo tiene una especie de celebración mañana. Así que voy a tener que salir esta noche. Eric incluso prometió recogerme...
fr_fr: [_Ann_s_02_] Oh, peu importe où. En fait, la société pour laquelle je travaille organise une sorte de fête demain. Je vais donc devoir sortir ce soir. Eric a même promis de venir me chercher.
it_it: [_Ann_s_02_] Oh, non importa dove. Tra l'altro, domani l'azienda per cui lavoro organizza una specie di evento festivo. Quindi devo uscire stasera. Eric ha anche promesso di venirmi a prendere...

source: [_Alice_s_04_] Ого! Значит, мы наконец-то увидим, что там за мужчина подкатывает к нашей маме!
es_es: [_Alice_s_04_] ¡Vaya! ¡Por fin vamos a ver qué clase de hombre le está tirando los tejos a nuestra madre!
fr_fr: [_Alice_s_04_] Nous allons enfin voir quel genre d'homme drague notre mère !
it_it: [_Alice_s_04_] Finalmente possiamo vedere che tipo di uomo ci prova con la nostra mamma!

source: [_Ann_s_03_] Ну, не буду забегать наперёд, но кажется его интерес ко мне довольно серьёзен. Его даже нисколько не смутило то, что у меня трое детей.
es_es: [_Ann_s_03_] Bueno, no me adelantaré, pero creo que su interés en mí es bastante serio. Ni siquiera le molestó que yo tuviera tres hijos.
fr_fr: [_Ann_s_03_] Je ne vais pas m'avancer, mais je pense que son intérêt pour moi est assez sérieux. Cela ne l'a même pas dérangé que j'aie trois enfants.
it_it: [_Ann_s_03_] Non voglio dilungarmi, ma il suo interesse per me sembra piuttosto serio. Non era nemmeno imbarazzato dal fatto che avessi tre figli.

source: [_Max_s_01_] Мам, мне кажется, наличие трёх детей у такой шикарной женщины, как ты, должно только восхищать.
es_es: [_Max_s_01_] Mamá, creo que tener tres hijos con una mujer hermosa como tú debe ser admirado.
fr_fr: [_Max_s_01_] Maman, je pense que le fait d'avoir trois enfants avec une femme magnifique comme toi devrait être admiré.
it_it: [_Max_s_01_] Mamma, penso che avere tre figli con una donna meravigliosa come te dovrebbe essere fantastico.

source: [_Ann_s_04_] Ой, сынок, спасибо! Очень приятно такое слышать. Возможно, на этом мероприятии мне удастся узнать его получше. Потому что в офисе было несколько не до этого.
es_es: [_Ann_s_04_] ¡Oh, hijo, gracias! Es muy agradable oír eso. Tal vez llegue a conocerlo mejor en este evento. Porque en la oficina he estado un poco ocupada.
fr_fr: [_Ann_s_04_] Oh, mon fils, merci ! C'est très agréable à entendre. J'apprendrai peut-être à mieux le connaître lors de cet événement. Parce que le bureau a été un peu occupé.
it_it: [_Ann_s_04_] Oh, figliolo, grazie! Mi fa molto piacere sentirlo. Forse lo conoscerò meglio a questo evento. Perché in ufficio c'era un po' di confusione.

source: [_Lisa_s_11_] Тогда, мам, мы с нетерпением будем ждать от тебя подробностей!
es_es: [_Lisa_s_11_] Entonces, mamá, ¡estamos deseando saber más de ti!
fr_fr: [_Lisa_s_11_] Alors, maman, nous attendons avec impatience d'en savoir plus !
it_it: [_Lisa_s_11_] Allora, mamma, non vediamo l'ora di saperne di più!

source: [_Ann_s_01_] Договорились. Думаю, ужин закончен. Всем спасибо. Лиза, как всегда, моет посуду, а я отдыхать...
es_es: [_Ann_s_01_] Trato hecho. Creo que la cena ha terminado. Gracias a todos. Lisa lava los platos, como siempre, y yo descansaré...
fr_fr: [_Ann_s_01_] C'est un marché. Je pense que le dîner est terminé. Merci à tous. Lisa fait la vaisselle comme d'habitude, et je me repose....
it_it: [_Ann_s_01_] È un affare. Credo che la cena sia finita. Grazie a tutti. Lisa lava i piatti come al solito e io mi riposo...

source: [_Ann_s_00_] Хорошо, что все в сборе, даже Алиса на месте. Приятного аппетита, давайте ужинать.
es_es: [_Ann_s_00_] Bien, todos están aquí, incluso Alice. Buen provecho, vamos a cenar.
fr_fr: [_Ann_s_00_] C'est bien que tout le monde soit là, même Alice. Bon appétit, dînons ensemble.
it_it: [_Ann_s_00_] È bello che ci siano tutti, anche Alice. Buon appetito, ceniamo.

source: [_Max_s_03_] Так у неё выбора нет, она же на мели, а кушать хочется.
es_es: [_Max_s_03_] No tiene elección, está sin blanca y tiene hambre.
fr_fr: [_Max_s_03_] Elle n'a pas le choix, elle est fauchée et elle a faim.
it_it: [_Max_s_03_] Non ha scelta, è al verde e ha fame.

source: [_Alice_s_11_] Ох, Макс, однажды ты дошутишься...
es_es: [_Alice_s_11_] Oh, Max, uno de estos días lo vas a conseguir...
fr_fr: [_Alice_s_11_] Oh, Max, un de ces jours, tu vas y arriver.
it_it: [_Alice_s_11_] Oh, Max, un giorno o l'altro lo capirai...

source: [_Max_s_05_] Ой! И что будет? Закатишь истерику и убежишь?!
es_es: [_Max_s_05_] ¡Ay! ¿Y qué va a pasar? ¡¿Vas a montar un pollo y salir corriendo?!
fr_fr: [_Max_s_05_] Ouch ! Qu'est-ce qui va se passer ? Tu vas faire une crise et t'enfuir ? !
it_it: [_Max_s_05_] Cosa succederà? Farai i capricci e scapperai via?!

source: [_Alice_s_16_] Ах ты гадёныш мелкий, сейчас я тебе...
es_es: [_Alice_s_16_] Pequeño bastardo, voy a...
fr_fr: [_Alice_s_16_] Petit bâtard, je vais...
it_it: [_Alice_s_16_] Piccolo bastardo, stupido...
