Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/dreams.po
Languages: es_es, fr_fr, it_it

source: [_tMax_s_00_] Что у нас тут интересного? Посмотрим...
es_es: [_tMax_s_00_] ¿Qué tenemos aquí? Veamos...
fr_fr: [_tMax_s_00_] Qu'avons-nous là d'intéressant ? Voyons voir...
it_it: [_tMax_s_00_] Cosa c'è d'interessante qui? Vediamo...

source: [_Max_s_05_] Ого! Мама ничего не надела кроме фартука! Вот это попка... Интересно, это она специально для меня так... не оделась? [nointeract]
es_es: [_Max_s_05_] ¡Vaya! ¡Mamá sólo lleva puesto un delantal! Menudo culo. Me pregunto si lo hizo a propósito para mí. ¿Por mí? [nointeract]
fr_fr: [_Max_s_05_] Wow ! Maman ne porte rien d'autre qu'un tablier ! Quel con... Je me demande si elle l'a fait exprès pour moi... pas habillée pour moi ? [nointeract]
it_it: [_Max_s_05_] Wow! La mamma indossa solo un grembiule! Che idiota... Mi chiedo se l'abbia fatto apposta per me... Non si è vestita per me? [nointeract]

source: [_Ann_s_11_] Ой, Макс? Ты так тихо подкрался... А я в таком виде... Знаешь, торопилась и как-то даже ничего не надела.
es_es: [_Ann_s_11_] ¿Max? Te me acercaste tan sigilosamente. Y yo así. Sabes, tenía prisa y ni siquiera llevaba nada puesto.
fr_fr: [_Ann_s_11_] Oh, Max ? Tu m'as surpris si discrètement. Et je suis comme ça. Tu sais, j'étais pressée et je n'avais rien sur moi.
it_it: [_Ann_s_11_] Oh, Max? Mi sei piombato addosso così silenziosamente. E io sono così. Sai, andavo di fretta e non avevo nemmeno niente addosso.

source: [_Max_s_03_] Выглядишь... супер! Ничего лишнего!
es_es: [_Max_s_03_] Te ves... ¡Genial! ¡No necesitas nada más!
fr_fr: [_Max_s_03_] Vous êtes... super ! Rien de trop !
it_it: [_Max_s_03_] Sei... super! Niente di esagerato!

source: [_Ann_s_02_] Спасибо, сынок. Всё равно на кухню никто не заходит, кроме тебя, пока я готовлю. А тебя ведь таким уже не засмущать, верно?
es_es: [_Ann_s_02_] Gracias, hijo. Nadie entra en la cocina excepto tú mientras estoy cocinando de todos modos. Y no puedes avergonzarte por eso, ¿verdad?
fr_fr: [_Ann_s_02_] Merci, mon fils. De toute façon, personne ne vient dans la cuisine à part toi pendant que je cuisine. Et tu ne peux pas être gêné par ça, n'est-ce pas ?
it_it: [_Ann_s_02_] Grazie, figliolo. Tanto in cucina non entra nessuno a parte te mentre cucino. E non sei imbarazzato per questo, vero?

source: [_Max_s_11_] Я, вроде, никогда и не смущался. Мне наоборот, очень нравится...
es_es: [_Max_s_11_] Creo que nunca me he sentido avergonzado. Al contrario, me gusta mucho...
fr_fr: [_Max_s_11_] Je n'ai jamais été gênée, je crois. Au contraire, j'aime beaucoup cela...
it_it: [_Max_s_11_] Non mi sono mai sentito in imbarazzo, credo. Al contrario, mi piace molto...

source: [_Ann_s_03_] Ну, я рада. Ладно, не отвлекай меня, завтрак сам себя не приготовит... [nointeract]
es_es: [_Ann_s_03_] Bueno, me alegro. Vale, no me distraigas, el desayuno no se hace solo... [nointeract]
fr_fr: [_Ann_s_03_] J'en suis ravie. Bon, ne me distrayez pas, le petit déjeuner ne se fait pas tout seul... [nointeract]
it_it: [_Ann_s_03_] Beh, sono contenta. Ok, non distrarmi, la colazione non si fa da sola... [nointeract]

source: [_Ann_s_04_] Что, решил чему-то научиться или просто стало скучно и хочешь поболтать?
es_es: [_Ann_s_04_] ¿Decidiste aprender algo o simplemente te aburriste y quieres charlar?
fr_fr: [_Ann_s_04_] Vous essayez d'apprendre quelque chose ou vous vous ennuyez simplement et vous voulez discuter ?
it_it: [_Ann_s_04_] Stai cercando d'imparare qualcosa o sei solo annoiato e vuoi chiacchierare?

source: [_Max_s_03_] Ни то ни другое...
es_es: [_Max_s_03_] Tampoco...
fr_fr: [_Max_s_03_] Ni l'un ni l'autre...
it_it: [_Max_s_03_] Né l'uno né l'altro...

source: [_Ann_s_11_] Сынок, судя по твоему взгляду ты задумал что-то не то...
es_es: [_Ann_s_11_] Hijo, por la expresión de tu cara, estás tramando algo malo...
fr_fr: [_Ann_s_11_] Fiston, je vois à ton visage que tu prépares quelque chose...
it_it: [_Ann_s_11_] Figliolo, dalla tua espressione capisco che hai in mente qualcosa...

source: [_Max_s_04_] Очень даже то!
es_es: [_Max_s_04_] Malísimo!
fr_fr: [_Max_s_04_] Tout à fait !
it_it: [_Max_s_04_] Decisamente sì!

source: [_Ann_s_11_] Макс... ну что ты делаешь? Ты же знаешь, что нас может кто-то увидеть...
es_es: [_Ann_s_11_] Max. ¿Qué estás haciendo? Sabes que alguien podría vernos...
fr_fr: [_Ann_s_11_] Max... qu'est-ce que tu fais ? Tu sais que quelqu'un pourrait nous voir...
it_it: [_Ann_s_11_] Max... Cosa stai facendo? Sai che qualcuno potrebbe vederci...

source: [_Max_s_01_] Ты сама сказала, что сюда никто не заходит.
es_es: [_Max_s_01_] Tú mismo has dicho que aquí no entra nadie.
fr_fr: [_Max_s_01_] Vous avez dit vous-même que personne ne venait ici.
it_it: [_Max_s_01_] Tu stessa hai detto che qui non entra nessuno.

source: [_Ann_s_12_] Да, но... Если увидят, что мы тут с тобой делаем, это будет сложно объяснить... [nointeract]
es_es: [_Ann_s_12_] Sí, pero... Si ven lo que estamos haciendo aquí, va a ser difícil de explicar. [nointeract]
fr_fr: [_Ann_s_12_] Oui, mais... S'ils voient ce qu'on fait ici avec toi, ce sera difficile à expliquer... [nointeract]
it_it: [_Ann_s_12_] Sì, ma... Se vedessero cosa sto facendo qui con te, sarebbe difficile da spiegare... [nointeract]

source: [_Ann_s_11_] Макс! Ну вот куда полезли твои руки? Ты с ума сошёл? Нас же увидят! И... могут услышать...
es_es: [_Ann_s_11_] ¡Max! ¿A dónde van tus manos? ¿Estás loco? ¡Nos verán! Uff... Nos oirán...
fr_fr: [_Ann_s_11_] Max ! Où sont passées tes mains ? Tu es fou ? Ils vont nous voir ! И... ils pourraient entendre...
it_it: [_Ann_s_11_] Max! Dove sono finite le tue mani? Sei impazzito? Ci vedranno! Potrebbero sentire...

source: [_Max_s_02_] А мы быстренько...
es_es: [_Max_s_02_] Vamos a hacer uno rápido...
fr_fr: [_Max_s_02_] Et nous serons rapides...
it_it: [_Max_s_02_] E saremo veloci...

source: [_Ann_s_12_] Ох, сынок... Я, пожалуй, сложу всё, что держу в руках, иначе шума будет... Ммм... А если ты и дальше продолжишь ласкать мою грудь - быстренько мы точно не управимся!
es_es: [_Ann_s_12_] Oh, hijo. Será mejor que ponga todo lo que tengo en mis manos o será ruidoso. Mmm. Y si sigues acariciando mis pechos, no vamos a poder hacerlo rápido.
fr_fr: [_Ann_s_12_] Oh, mon fils. Je ferais mieux de mettre tout ce que je tiens dans mes mains ou ça va faire du bruit. Mmm. Et si tu continues à me caresser les seins, on ne va pas pouvoir le faire rapidement.
it_it: [_Ann_s_12_] Oh, figliolo... Probabilmente metterò giù tutto quello che ho tra le mani, altrimenti farà rumore... Mmm... E se continui ad accarezzarmi il seno, non riusciremo a farlo velocemente!

source: [_tMax_s_11_] Намёк понял! Буду делать всё в темпе... Лишь бы никто не зашёл на кухню, а то наш с мамой утренний секс обломается...
es_es: [_tMax_s_11_] ¡Entiendo la indirecta! Lo haré a mi propio ritmo. Mientras nadie entre en la cocina, o mi sexo matutino con mamá se arruinará....
fr_fr: [_tMax_s_11_] J'ai compris l'allusion ! Je le ferai à mon rythme. À condition que personne n'entre dans la cuisine, sinon mes ébats matinaux avec maman seront ruinés....
it_it: [_tMax_s_11_] Ho capito l'antifona! Lo farò al mio ritmo. Basta che nessuno entri in cucina, o il mio sesso mattutino con la mamma sarà rovinato...

source: [_Ann_s_12_] Ох, сынок... Я, пожалуй, сложу всё, что держу в руках, иначе шума будет... Ммм... А если ты и дальше продолжишь ласкать мою попку - быстренько мы точно не управимся!
es_es: [_Ann_s_12_] Oh, hijo. Será mejor que ponga todo lo que tengo en mis manos o será ruidoso. Mmm. Y si sigues acariciándome el culo, no vamos a poder hacerlo rápido.
fr_fr: [_Ann_s_12_] Oh, mon fils. Je ferais mieux de mettre tout ce que je tiens dans mes mains ou ça va faire du bruit. Mmm. Et si tu continues à me caresser le cul, on ne va pas pouvoir le faire rapidement.
it_it: [_Ann_s_12_] Oh, figliolo... Probabilmente metterò giù tutto quello che ho tra le mani, altrimenti farà rumore... Mmm... E se continui ad accarezzarmi il culo, non riusciremo a farlo velocemente!

source: [_Ann_s_07_] Ахх... Да, Макс! Мне так нравятся твой напор... Возьми меня, скорее! И пожёстче!
es_es: [_Ann_s_07_] Ahh. ¡Sí, Max! Me encanta la presión. ¡Tómame, rápido! ¡Y fuerte!
fr_fr: [_Ann_s_07_] Ahh. Oui, Max ! J'adore la pression. Prends-moi, vite ! Et fort !
it_it: [_Ann_s_07_] Ahh. Sì, Max! Adoro la pressione. Prendimi, veloce! E con forza!

source: [_Max_s_01_] Тише, мам! Я хочу, чтобы ты была очень мокренькой, когда я войду в тебя...
es_es: [_Max_s_01_] ¡Silencio, mamá! Quiero que estés muy mojada cuando me corra dentro de ti.....
fr_fr: [_Max_s_01_] Silence, maman ! Je veux que tu sois très mouillée quand je te pénétrerai.....
it_it: [_Max_s_01_] Silenzio, mamma! Voglio che tu sia molto bagnata quando verrò dentro di te...

source: [_tMax_s_01_] Я могу смотреть на это вечно... Кажется, что её аппетитная попка меня так и манит...
es_es: [_tMax_s_01_] Podría mirarla para siempre... Siento que su delicioso culo me está llamando...
fr_fr: [_tMax_s_01_] Je pourrais la regarder à l'infini... Son cul pulpeux semble me faire signe...
it_it: [_tMax_s_01_] Potrei guardarlo per sempre... Il suo sedere lussurioso sembra chiamarmi...

source: [_Lisa_] {b}Лиза:{/b} Макс! Это что такое?!
es_es: [_Lisa_] {b}Lisa:{/b} ¡Max! ¡¿Qué es esto?!
fr_fr: [_Lisa_] {b}Lisa:{/b} Max ! Qu'est-ce que c'est ?!
it_it: [_Lisa_] {b}Lisa:{/b} Max! Cos'è questo?!

source: [_Max_s_07_] Что?
es_es: [_Max_s_07_] ¿Cómo?
fr_fr: [_Max_s_07_] Qu'est-ce que c'est ?
it_it: [_Max_s_07_] Cosa?

source: [_tMax_s_11_] Ухх... Какая жара во дворе стоит! Нужно скорее идти к Алисе...
es_es: [_tMax_s_11_] ¡Uf! ¡Hace mucho calor ahí fuera! Tengo que ir con Alice...
fr_fr: [_tMax_s_11_] Il fait si chaud ! Il fait si chaud dehors ! Nous devons aller chez Alice...
it_it: [_tMax_s_11_] Ah... Fa così caldo in giardino! Devo affrettarmi ad andare da Alice...

source: [_Alice_s_03_] Как хорошо, что ты пришёл, Макс! Я уже хотела тебя звать, так жарко сегодня.
es_es: [_Alice_s_03_] ¡Estoy tan contenta de que estés aquí, Max! Quería llamarte, hoy hace mucho calor.
fr_fr: [_Alice_s_03_] Je suis si contente que tu sois là, Max ! Je voulais t'appeler, il fait si chaud aujourd'hui.
it_it: [_Alice_s_03_] Sei stato gentile a venire, Max! Stavo per chiamarti, oggi fa così caldo.

source: [_Max_s_01_] Значит, самое время для массажа с маслом для загара. Ложись на живот...
es_es: [_Max_s_01_] Es hora de un masaje con aceite bronceador. Túmbate boca abajo...
fr_fr: [_Max_s_01_] Ensuite, c'est l'heure du massage à l'huile solaire. Allongez-vous sur le ventre...
it_it: [_Max_s_01_] Poi è il momento del massaggio con olio abbronzante. Sdraiati a pancia in giù...

source: [_Alice_s_02_] Массаж я люблю! Особенно, если ты правильно его начинаешь. Я готова. [nointeract]
es_es: [_Alice_s_02_] Me encantan los masajes. Sobre todo si empiezas bien. Estoy lista. [nointeract]
fr_fr: [_Alice_s_02_] J'adore les massages ! Surtout si on commence bien. Je suis prête. [nointeract]
it_it: [_Alice_s_02_] Adoro i massaggi! Soprattutto se si inizia nel modo giusto. Sono pronta. [nointeract]

source: [_tMax_s_02_] Начну, пожалуй, сегодня с левой пяточки... Вот так. И, пока я хорошенько её массирую, можно заодно поглазеть на аппетитную Алисину попку!
es_es: [_tMax_s_02_] Creo que voy a empezar hoy con el talón izquierdo.... Ya está. Y mientras lo masajeo bien, ¡puedo echar un vistazo al apetitoso trasero de Alice!
fr_fr: [_tMax_s_02_] Je pense que je vais commencer aujourd'hui par mon talon gauche.... Voilà, c'est fait. Et pendant que je le masse bien, vous pouvez regarder les fesses appétissantes d'Alicia !
it_it: [_tMax_s_02_] Penso che oggi inizierò con il tallone sinistro... Così. E mentre lo massaggio, è possibile dare un'occhiata al delizioso sedere di Alice!

source: [_tMax_s_04_] А теперь правую... Вот так. Да уж, глаз не оторвать, попка - что надо!
es_es: [_tMax_s_04_] Ahora el derecho. Eso es. ¡Sí, no puedo apartar los ojos de ese culo!
fr_fr: [_tMax_s_04_] Maintenant, le bon. C'est ça. Ouais, je ne peux pas détacher mes yeux de ce cul !
it_it: [_tMax_s_04_] E ora il destro... Ecco fatto. Non riesco a staccare gli occhi da questo culo!

source: [_Alice_s_05_] Ух, как же моим пяточкам приятно... Не останавливайся, продолжай... [nointeract]
es_es: [_Alice_s_05_] Ooh, eso se siente bien en mis talones..... No te detengas. Sigue adelante. [nointeract]
fr_fr: [_Alice_s_05_] Ooh, ça fait du bien à mes talons..... Ne vous arrêtez pas, continuez. [nointeract]
it_it: [_Alice_s_05_] Oh, che bella sensazione sui talloni... Continua, continua... [nointeract]

source: [_tMax_s_03_] Нужно хорошенько помассировать эти стройные ножки, вот так...
es_es: [_tMax_s_03_] Necesitas darle a esas piernas esbeltas un buen masaje, como este...
fr_fr: [_tMax_s_03_] Il faut bien masser ces jambes fines, comme ceci.....
it_it: [_tMax_s_03_] Alle gambe snelle bisogna dare una bella strofinata, come questa...

source: [_Alice_s_07_] Ах, моим ножкам так хорошо... Не останавливайся... [nointeract]
es_es: [_Alice_s_07_] Ah, mis piernas se sienten tan bien... No pares. [nointeract]
fr_fr: [_Alice_s_07_] Ah, mes jambes se sentent si bien... Ne t'arrête pas. [nointeract]
it_it: [_Alice_s_07_] Ah, le mie gambe stanno così bene... Non fermarti... [nointeract]

source: [_tMax_s_11_] Стоит быть повнимательнее с массажем бёдер! Движения моих рук должны быть уверенными...
es_es: [_tMax_s_11_] Hay que tener más cuidado con el masaje de los muslos. Los movimientos de mis manos deben ser confiados...
fr_fr: [_tMax_s_11_] Il faut être plus prudent lors d'un massage des cuisses ! Les mouvements de mes mains doivent être confiants....
it_it: [_tMax_s_11_] Vale la pena stare più attenti con il massaggio delle cosce! I movimenti delle mie mani devono essere sicuri...

source: [_Alice_s_04_] Ммм... У тебя такие сильные и одновременно нежные руки! Мне очень приятно...
es_es: [_Alice_s_04_] Mmmm... Tienes unas manos tan tiernas y fuertes a la vez! Estoy muy complacida...
fr_fr: [_Alice_s_04_] Mmm. Tes mains sont si fortes et si douces à la fois ! C'est tellement bon.
it_it: [_Alice_s_04_] Mmmm... Le tue mani sono così forti e delicate allo stesso tempo! È così bello...

source: [_Max_s_01_] А чтобы было ещё приятнее, дальше нужно продолжать без одежды. Хочешь?
es_es: [_Max_s_01_] Y para hacerlo aún más agradable, tienes que seguir sin ropa. ¿Te apetece?
fr_fr: [_Max_s_01_] Et pour que ce soit encore plus agréable, vous devez continuer sans vêtements. En avez-vous envie ?
it_it: [_Max_s_01_] E per renderlo ancora più piacevole, allora devi continuare senza vestiti. Vuoi?

source: [_Alice_s_06_] Ну конечно, Макс! Я полностью отдаюсь в твои похотливые руки...
es_es: [_Alice_s_06_] ¡Por supuesto, Max! Me entrego completamente a tus manos lujuriosas...
fr_fr: [_Alice_s_06_] Bien sûr, Max ! Je m'abandonne complètement à tes mains lubriques.....
it_it: [_Alice_s_06_] Certo che sì, Max! Sono completamente nelle tue mani lussuriose...

source: [_tMax_s_03_] О да! Налюбоваться её голой попкой, наверно, просто невозможно! Но глазеть не самое приятное из того, что я сейчас буду делать...
es_es: [_tMax_s_03_] ¡Oh, sí! ¡No me canso de ver su culo desnudo! Pero quedarse embobado no es lo más agradable que voy a hacer.....
fr_fr: [_tMax_s_03_] Oh, oui ! Je ne peux pas me passer de son cul nu ! Mais rester bouche bée n'est pas la chose la plus agréable que je vais faire.....
it_it: [_tMax_s_03_] Oh, sì! Non ne ho mai abbastanza del suo culo nudo! Ma guardare non è la cosa più piacevole che sto per fare...

source: [_Alice_s_04_] Мне кажется или массажу моей попки ты решил уделить куда больше внимания, чем должно быть?
es_es: [_Alice_s_04_] ¿Soy yo, o prestaste más atención de la debida a mi masaje en el culo?
fr_fr: [_Alice_s_04_] C'est moi, ou tu as prêté plus d'attention à mon massage des fesses que tu n'aurais dû ?
it_it: [_Alice_s_04_] È una mia impressione o hai deciso di dedicarti al massaggio del mio sedere più di quanto dovresti?

source: [_Max_s_04_] Может, я немного увлёкся... Ведь она так меня заводит!
es_es: [_Max_s_04_] Tal vez me dejé llevar un poco. ¡Me excita tanto!
fr_fr: [_Max_s_04_] Je me suis peut-être un peu emporté. Elle m'excite tellement !
it_it: [_Max_s_04_] Forse mi sono lasciato trasportare un po'... Perché mi eccita tantissimo!

source: [_Alice_s_05_] Знаю, ты уже напредставлял, как будешь вытворять с моими дырочками всякие непристойности, но, вместо этого, я ожидаю от тебя хороший массаж... [nointeract]
es_es: [_Alice_s_05_] Sé que ya te has imaginado cómo vas a hacer todo tipo de travesuras en mis agujeros, pero en lugar de eso, espero que me des un buen masaje.... [nointeract]
fr_fr: [_Alice_s_05_] Je sais que vous avez déjà imaginé comment vous allez faire toutes sortes de choses coquines à mes trous, mais à la place, je m'attends à un bon massage de votre part.... [nointeract]
it_it: [_Alice_s_05_] So che hai già immaginato di fare ogni sorta di cose oscene sui miei buchi, ma mi aspetto invece un bel massaggio...[nointeract]

source: [_Alice_s_03_] Оуу... Когда ты успел раздеться? Какой возбуждающий массаж получается... Хочу побольше маслица, чтобы твои руки очень легко скользили по моей груди.
es_es: [_Alice_s_03_] Awww... ¿Cuándo te desnudaste? Este masaje es tan excitante. Quiero más aceite para que tus manos se deslicen con facilidad sobre mis pechos.
fr_fr: [_Alice_s_03_] Awww... Quand t'es-tu mise à poil ? Ce massage est si excitant. Je veux plus d'huile pour que tes mains puissent glisser facilement sur mes seins.
it_it: [_Alice_s_03_] Oh... Quando ti sei spogliato? Che massaggio eccitante risulta... Voglio più olio in modo che le tue mani scivolino molto facilmente sul mio petto.

source: [_Max_s_03_] Мы с тобой думаем об одном и том же!
es_es: [_Max_s_03_] Tú y yo pensamos lo mismo!
fr_fr: [_Max_s_03_] Vous et moi pensons la même chose !
it_it: [_Max_s_03_] Io e te stiamo pensando alla stessa cosa!

source: [_Alice_s_06_] И будь нежнее, пожалуйста. Я много всего люблю делать пожёстче, но вот с моими сосочками лучше вести себя аккуратнее. [nointeract]
es_es: [_Alice_s_06_] Y sé suave, por favor. Me gusta hacer muchas cosas bruscamente, pero mis pezones necesitan ser manejados con más suavidad. [nointeract]
fr_fr: [_Alice_s_06_] Et soyez doux, s'il vous plaît. J'aime faire beaucoup de choses brutales, mais mes mamelons sont mieux manipulés en douceur. [nointeract]
it_it: [_Alice_s_06_] E sii delicato, per favore. Mi piace fare molte cose più forti, ma è meglio che tu stia attento ai miei capezzoli. [nointeract]

source: [_Alice_s_07_] Охх... Макс... Ты знаешь, как сделать девушке приятно... По движением твоих рук сразу чувствуется, какой ты чуткий. Раньше я думала, что тебе лишь бы облапать...
es_es: [_Alice_s_07_] Ohh. Max. Sabes cómo hacer que una chica se sienta bien. Puedo decir por la forma en que tus manos se mueven lo sensible que eres. Solía pensar que lo tuyo eran los toqueteos...
fr_fr: [_Alice_s_07_] Ohh. Max. Tu sais comment faire pour qu'une fille se sente bien. Je peux dire à la façon dont tes mains bougent à quel point tu es sensible. J'avais l'habitude de penser que tu étais à fond dans le tripotage.
it_it: [_Alice_s_07_] Ohhh... Max... Sai come far sentire bene una ragazza... Si capisce da come si muovono le tue mani, da quanto sei sensibile. Pensavo che tu non facessi altro che palpare...

source: [_Max_s_11_] Просто облапать - много ума не надо. А вот сделать так, чтобы девушке это понравилось...
es_es: [_Max_s_11_] No hace falta ser muy listo para meterle mano a una chica. Pero para hacer que a una chica le guste...
fr_fr: [_Max_s_11_] Il n'est pas nécessaire d'être très intelligent pour peloter une fille. Mais pour qu'une fille l'aime....
it_it: [_Max_s_11_] Non ci vuole molto per palpare una ragazza. Ma per far sì che a una ragazza piaccia...

source: [_Alice_s_05_] Да... Мне это ещё как нравится! И я не только о массаже...
es_es: [_Alice_s_05_] Sí... Me encanta. Y no estoy hablando sólo del masaje...
fr_fr: [_Alice_s_05_] Oui... Je l'adore. Et je ne parle pas seulement du massage....
it_it: [_Alice_s_05_] Sì... Lo adoro! E non parlo solo del massaggio...

source: [_Max_s_05_] Ухх... Приятно получать такую благодарность, но я ещё не закончил.
es_es: [_Max_s_05_] Uhhh... Es agradable recibir ese tipo de aprecio, pero aún no he terminado.
fr_fr: [_Max_s_05_] Uhhh... C'est agréable de recevoir ce genre d'appréciation, mais je n'ai pas encore fini.
it_it: [_Max_s_05_] Oh... È bello ricevere questi ringraziamenti, ma non ho ancora finito.

source: [_Alice_s_06_] И хорошо, потому что это прекрасная возможность нам кончить вместе... если постараемся...
es_es: [_Alice_s_06_] Y bien, porque esta es la oportunidad perfecta para que nos corramos juntos. Si lo intentamos...
fr_fr: [_Alice_s_06_] Et c'est bien, parce que c'est l'occasion parfaite pour nous de jouir ensemble. si nous faisons de notre mieux.
it_it: [_Alice_s_06_] E bene, perché questa è l'occasione perfetta per finire insieme... se ci proviamo...

source: [_Max_s_02_] Получилось бы очень здорово. Я в предвкушении...
es_es: [_Max_s_02_] Eso sería realmente genial. Estoy emocionado...
fr_fr: [_Max_s_02_] Ce serait vraiment génial. Je suis impatient...
it_it: [_Max_s_02_] Sarebbe davvero fantastico. Non vedo l'ora...

source: [_Alice_s_03_] Оуу... Когда ты успел раздеться? Какой возбуждающий массаж получается... Я нисколько не сомневалась, что мою голую попку ты так просто не отпустишь.
es_es: [_Alice_s_03_] Awww... ¿Cuándo te desnudaste? Qué masaje tan excitante. No tenía ninguna duda de que no soltarías mi culo desnudo.
fr_fr: [_Alice_s_03_] Awww... Quand t'es-tu mise à poil ? Quel massage excitant. Je ne doutais pas que tu ne lâcherais pas mon cul nu.
it_it: [_Alice_s_03_] Oh... Quando ti sei spogliato? Che massaggio eccitante... Non avevo dubbi che non avresti lasciato andare il mio culo nudo così facilmente.

source: [_Max_s_03_] Мне кажется, ты этого и хотела!
es_es: [_Max_s_03_] ¡Creo que eso es lo que querías!
fr_fr: [_Max_s_03_] Je pense que c'est ce que vous vouliez !
it_it: [_Max_s_03_] Penso che questo sia quello che volevi!

source: [_Alice_s_06_] Ну как... Я же думала, что по ней и дальше будут скользить твои руки, а не член! Хотя, как бы ты тогда добрался до моей спины, верно?
es_es: [_Alice_s_06_] Oh, no. ¡Pensé que ibas a seguir deslizando tus manos sobre el, no tu polla! Sin embargo, ¿cómo llegarías a mi espalda, verdad?
fr_fr: [_Alice_s_06_] Oh, non. Je pensais que tu allais continuer à glisser tes mains sur elle, pas ta bite ! Mais comment tu pourrais arriver dans mon dos, hein ?
it_it: [_Alice_s_06_] Come... Pensavo che le tue mani continuassero a scorrere su di esso, non il tuo cazzo! Anche se poi come faresti ad arrivare alla mia schiena, giusto?

source: [_Max_s_02_] Вот именно! И не только до спины...
es_es: [_Max_s_02_] ¡Exactamente! Y no sólo por detrás...
fr_fr: [_Max_s_02_] Tout à fait ! Et pas seulement à l'arrière...
it_it: [_Max_s_02_] Esattamente! E non solo sul retro...

source: [_Alice_s_05_] Да... Мне это ещё как нравится! Ох, Макс, он такой твёрдый...
es_es: [_Alice_s_05_] Sí... ¡Me encanta! Oh, Max, es tan duro...
fr_fr: [_Alice_s_05_] Oui... J'adore ça ! Oh, Max, il est si dur.
it_it: [_Alice_s_05_] Sì... Lo adoro! Oh, Max, è così duro...

source: [_Max_s_05_] А твоя киска такая мокрая, что никакого маслица не надо.
es_es: [_Max_s_05_] Y tu coño está tan mojado que no necesitas aceite.
fr_fr: [_Max_s_05_] Et ta chatte est tellement mouillée que tu n'as pas besoin d'huile.
it_it: [_Max_s_05_] E la tua figa è così bagnata che non hai bisogno di olio.
