Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/dreams.po
Languages: es_es, fr_fr, it_it

source: [_Alice_s_06_] Так может уже пора чувственно меня оттрахать? Мне так не терпится закончить этот массаж именно так...
es_es: [_Alice_s_06_] Así que tal vez es hora de follarme sensualmente. No puedo esperar para terminar este masaje así...
fr_fr: [_Alice_s_06_] Il est donc peut-être temps de me baiser sensuellement. J'ai hâte de terminer ce massage comme ça....
it_it: [_Alice_s_06_] Quindi forse è già ora di scoparmi in modo sensuale? Non vedo l'ora di finire questo massaggio così...

source: [_Max_s_02_] Я тоже этого хочу. Сейчас... Ухх, я почти в тебе...
es_es: [_Max_s_02_] Yo también quiero eso. Ahora... Uhh, estoy casi dentro de ti...
fr_fr: [_Max_s_02_] Je le veux aussi. Maintenant... Uhh, je suis presque en toi.
it_it: [_Max_s_02_] Lo voglio anch'io. Ora... Sono quasi dentro di te...

source: [_Lisa_] {b}Лиза:{/b} Опять что ли, Макс?!
es_es: [_Lisa_] {b}Lisa:{/b} ¡¿De nuevo, Max?!
fr_fr: [_Lisa_] {b}Lisa:{/b} Encore une fois, Max ?!
it_it: [_Lisa_] {b}Lisa:{/b} Di nuovo, Max?!

source: [_Max_s_07_] Нет-нет! Ты не так поняла, я просто делаю ей массаж!
es_es: [_Max_s_07_] ¡No, no! ¡Te equivocas, sólo le estoy dando un masaje!
fr_fr: [_Max_s_07_] Non, non ! Vous vous trompez, je lui fais juste un massage !
it_it: [_Max_s_07_] No, no! Hai sbagliato, le sto solo facendo un massaggio!

source: [_tMax_s_13_] Лиза уже наверно легла спать. Нужно вести себя потише, чтобы не разбудить её...
es_es: [_tMax_s_13_] Lisa ya debe estar en la cama. Tenemos que hacer silencio para no despertarla.....
fr_fr: [_tMax_s_13_] Lisa est probablement au lit à l'heure qu'il est. Nous devons être silencieux pour ne pas la réveiller.....
it_it: [_tMax_s_13_] Lisa sarà già a letto. Dobbiamo fare silenzio per non svegliarla...

source: [_Lisa_s_01_] Наконец-то, Макс! Я думала, что не дождусь тебя. Уже хотела идти искать...
es_es: [_Lisa_s_01_] ¡Por fin, Max! Pensé que nunca te vería. Estaba a punto de ir a buscarte.
fr_fr: [_Lisa_s_01_] Enfin, Max ! Je pensais ne jamais te voir. J'allais partir à ta recherche.
it_it: [_Lisa_s_01_] Finalmente, Max! Pensavo che non ti avrei mai visto. Stavo per venire a cercarti...

source: [_Max_s_11_] А что такое, почему не спишь?
es_es: [_Max_s_11_] ¿Qué pasa, por qué no duermes?
fr_fr: [_Max_s_11_] Qu'est-ce qu'il y a, pourquoi tu ne dors pas ?
it_it: [_Max_s_11_] Che succede, perché non dormi?

source: [_Lisa_s_11_] Ты же хотел показать мне... обучающее видео того, как... ну, делать мальчикам приятно... Забыл, да?
es_es: [_Lisa_s_11_] Querías enseñarme un video instructivo sobre cómo, um. ya sabes, cómo hacer que los chicos se sientan bien. Lo olvidaste, ¿verdad?
fr_fr: [_Lisa_s_11_] Vous vouliez me montrer une vidéo d'instruction sur comment, hum. tu sais, comment faire en sorte que les garçons se sentent bien. Tu as oublié, n'est-ce pas ?
it_it: [_Lisa_s_11_] Volevi mostrarmi. Un video didattico su come... Sai, come far sentire bene i ragazzi. L'hai dimenticato, vero?

source: [_Max_s_02_] О, нет, не забыл! Столько всяких дел, просто забегался. Сейчас всё подготовлю...
es_es: [_Max_s_02_] ¡Oh, no, no lo olvidé! Hay tanto que hacer, he estado tan ocupada. Lo tendré todo listo.
fr_fr: [_Max_s_02_] Oh, non, je n'ai pas oublié ! Il y a tant à faire, j'ai été si occupée. Je vais tout préparer.
it_it: [_Max_s_02_] Oh, no, non l'ho dimenticato! C'è così tanto da fare, sono stato così occupato. Preparerò tutto...

source: [_Lisa_s_03_] Ой, здорово! А я пока выключу свет. [nointeract]
es_es: [_Lisa_s_03_] ¡Genial! Voy a apagar las luces. [nointeract]
fr_fr: [_Lisa_s_03_] Oh, super ! Je vais éteindre les lumières. [nointeract]
it_it: [_Lisa_s_03_] Oh, fantastico! Spengo le luci. [nointeract]

source: [_Lisa_s_09_] Слушай, Макс, а это будет действительно обучающее видео или ты просто тупо порнушку мне покажешь?
es_es: [_Lisa_s_09_] Oye, Max, ¿de verdad va a ser un vídeo instructivo o sólo me vas a enseñar un estúpido porno?
fr_fr: [_Lisa_s_09_] Hey, Max, est-ce que ça va vraiment être une vidéo d'instruction ou est-ce que tu vas juste me montrer un stupide porno ?
it_it: [_Lisa_s_09_] Ehi, Max, questo sarà davvero un video istruttivo o vuoi solo mostrarmi qualche stupido porno?

source: [_Max_s_04_] У тёти Киры коллекция на любой вкус. Так что не переживай, там нашлось и кое-что обучающее.
es_es: [_Max_s_04_] La tía Kira tiene una colección para todos los gustos. Así que no te preocupes, también hay algo educativo.
fr_fr: [_Max_s_04_] Tante Kira a une collection pour tous les goûts. Ne vous inquiétez pas, il y a aussi quelque chose d'éducatif.
it_it: [_Max_s_04_] Zia Kira ha una collezione per tutti i gusti. Non preoccuparti, c'è anche qualcosa di educativo.

source: [_Lisa_s_02_] О, это хорошо! Давай двигайся, а то всю мою кровать занял... [nointeract]
es_es: [_Lisa_s_02_] ¡Oh, qué bien! Muévete, estás ocupando toda mi cama. [nointeract]
fr_fr: [_Lisa_s_02_] Oh, c'est bien ! Dépêchez-vous, vous prenez tout mon lit. [nointeract]
it_it: [_Lisa_s_02_] Oh, va bene! Muoviamoci, altrimenti mi hai occupato tutto il letto... [nointeract]

source: [_Lisa_s_12_] Подожди, а здесь что, нет никаких комментариев в видео? Какое же оно тогда обучающее?!
es_es: [_Lisa_s_12_] Espera, ¿aquí no hay comentarios en el vídeo? ¿Qué clase de tutorial es entonces?
fr_fr: [_Lisa_s_12_] Attendez, il n'y a pas de commentaire dans la vidéo ? De quel genre de tutoriel s'agit-il alors ?
it_it: [_Lisa_s_12_] Aspetta, non ci sono commenti nel video? Che tipo di tutorial è allora?!

source: [_Max_s_03_] Я тебе всё объясню. Членом, полагаю, тебя уже не засмущать?
es_es: [_Max_s_03_] Te lo explicaré todo. ¿Supongo que ya no puedes avergonzarte por un pene?
fr_fr: [_Max_s_03_] Je vous expliquerai tout. Je suppose que tu ne peux plus être gêné par un pénis ?
it_it: [_Max_s_03_] Ti spiegherò tutto. Suppongo che tu non possa più essere imbarazzata da un pene?

source: [_Lisa_s_11_] Да уж насмотрелась тут на один, больше чем хотелось...
es_es: [_Lisa_s_11_] He visto más de uno de lo que me gustaría.
fr_fr: [_Lisa_s_11_] J'en ai vu plus que je ne le souhaite.
it_it: [_Lisa_s_11_] Ne ho visti più di quanti ne vorrei vedere...

source: [_Max_s_01_] Приятно знать, что хотелось.
es_es: [_Max_s_01_] Es bueno saber que querías hacerlo.
fr_fr: [_Max_s_01_] Il est bon de savoir que vous en aviez envie.
it_it: [_Max_s_01_] È bello sapere cosa volevi.

source: [_Lisa_s_10_] Ой, нет! Я не это имела в виду!
es_es: [_Lisa_s_10_] ¡Oh, no! ¡No me refería a eso!
fr_fr: [Oh, non ! Ce n'est pas ce que je voulais dire !
it_it: [_Lisa_s_10_] Oh, no! Non è quello che intendevo!

source: [_Max_s_06_] А всё, поздно, сестрёнка. Ты спалилась!
es_es: [_Max_s_06_] Es demasiado tarde, hermana. ¡Te han pillado!
fr_fr: [_Max_s_06_] C'est trop tard, ma sœur. Tu es fichue !
it_it: [_Max_s_06_] È troppo tardi, sorellina. Ti sei fregata!

source: [_Lisa_s_09_] Да ну тебя! Мне просто интересно. Лучше поясняй, как нужно делать то, что показывают в этом видео...
es_es: [_Lisa_s_09_] ¡Oh, vamos! Sólo tengo curiosidad. Será mejor que expliques cómo se hace lo que se muestra en este vídeo.....
fr_fr: [_Lisa_s_09_] Oh, allez ! Je suis juste curieux. Vous feriez mieux d'expliquer comment faire ce qui est montré dans cette vidéo.....
it_it: [_Lisa_s_09_] Oh, ma dai! Sono solo curiosa. Dovresti spiegarmi come si fa a fare quello che viene mostrato in questo video...

source: [_Max_s_11_] Всё довольно просто. Берёшь член в свои ручки и водишь ими по нему, как в видео. Это, своего рода, такой массаж.
es_es: [_Max_s_11_] Es muy sencillo. Coges el pene con las manos y las mueves como en el vídeo. Es como un masaje.
fr_fr: [_Max_s_11_] C'est très simple. Tu prends ton pénis dans tes mains et tu les bouges comme dans la vidéo. C'est un peu comme un massage.
it_it: [_Max_s_11_] È piuttosto semplice. Si prende il pene tra le mani e lo si muove come nel video. È una specie di massaggio.

source: [_Lisa_s_11_] Ага. А как понять, насколько мальчику приятно от того, что я делаю с его... штукой?
es_es: [_Lisa_s_11_] Sí. ¿Cómo sabes si un chico está disfrutando lo que le estoy haciendo a su... cosa?
fr_fr: [_Lisa_s_11_] Oui. Comment savoir si un garçon aime ce que je fais à son... chose ?
it_it: [_Lisa_s_11_] Sì. Come posso capire quanto sia contento il ragazzo di quello che faccio con la sua... Cosa?

source: [_Max_s_03_] Ну, я это понимаю по твоему довольному личику, когда делаю тебе массаж. К тому же, ты ведь ещё и говоришь, что и как тебе нравится.
es_es: [_Max_s_03_] Lo sé por tu cara bonita cuando te doy un masaje. Además, me dices qué te gusta y cómo te gusta.
fr_fr: [_Max_s_03_] Je le vois à ton joli visage quand je te masse. De plus, tu me dis ce que tu aimes et comment tu l'aimes.
it_it: [_Max_s_03_] Beh, lo capisci dalla sua faccia soddisfatta quando lo massaggi. Inoltre, dirà anche cosa e come le piace.

source: [_Lisa_s_01_] А, ну да. И здесь значит то же самое... Пока понятно.
es_es: [_Lisa_s_01_] Oh, cierto. Y eso significa lo mismo aquí.... Hasta aquí todo bien.
fr_fr: [_Lisa_s_01_] Oh, c'est vrai, et cela signifie la même chose ici.... Jusqu'à présent, tout va bien.
it_it: [_Lisa_s_01_] Oh, giusto. E questo significa la stessa cosa qui.... Fin qui tutto bene.

source: [_Max_s_01_] Практически, да. С членом даже всё куда понятнее и без слов, чем больше возбуждение, тем он твёрже.
es_es: [_Max_s_01_] Prácticamente, sí. Incluso es mucho más claro sin palabras con un pene, cuanto más excitado está, más duro se pone.
fr_fr: [_Max_s_01_] En pratique, oui. C'est même beaucoup plus clair sans paroles avec un pénis, plus il est excité, plus il est dur.
it_it: [_Max_s_01_] In pratica, sì. Con un pene è ancora più chiaro senza parole: più è eccitato, più diventa duro.

source: [_Lisa_s_11_] Познавательно... и по тебе как раз видно. Чуть только где промелькнули голые сиськи на экране и ты сразу же возбуждаешься.
es_es: [_Lisa_s_11_] Es esclarecedor. y puedo verlo en ti. En cuanto ves tetas desnudas en la pantalla, te excitas.
fr_fr: [_Lisa_s_11_] C'est éclairant. et je peux le voir en toi. Dès que tu vois des seins nus à l'écran, tu es excitée.
it_it: [_Lisa_s_11_] È illuminante. E lo vedo in te. Appena vedi delle tette nude sullo schermo, ti ecciti.

source: [_Max_s_04_] Тут, вообще-то, и твоё присутствие играет роль. Я бы даже сказал, что меня больше возбуждает то, что ты ко мне прижимаешься.
es_es: [_Max_s_04_] En realidad, tu presencia juega un papel en ello. Incluso diría que me excita más que te acurruques a mi lado.
fr_fr: [_Max_s_04_] En fait, ta présence y est pour quelque chose. Je dirais même que je suis plus excité quand tu te blottis contre moi.
it_it: [_Max_s_04_] In realtà, la tua presenza gioca un ruolo importante. Direi addirittura che mi eccita di più il fatto che tu ti sia accoccolata vicino a me.

source: [_Lisa_s_02_] Даже так? Вам, мальчикам, уже и этого достаточно?!
es_es: [_Lisa_s_02_] ¿De verdad? ¡¿Ya es suficiente para vosotros, chicos?!
fr_fr: [_Lisa_s_02_] Vraiment ? Cela vous suffit-il déjà, les garçons ?
it_it: [_Lisa_s_02_] Davvero? È già abbastanza per voi ragazzi?!

source: [_Max_s_03_] Ну, если к нам прижимается такая миленькая и полуголая девочка - возбуждение обеспечено, уж как минимум.
es_es: [_Max_s_03_] Bueno, con una chica tan mona y semidesnuda apretada contra nosotros, la excitación está asegurada, al menos.
fr_fr: [_Max_s_03_] Avec une fille aussi mignonne et à moitié nue pressée contre nous, l'excitation est assurée, au moins.
it_it: [_Max_s_03_] Beh, con una ragazza così carina e seminuda premuta contro di noi, l'eccitazione è almeno assicurata.

source: [_Lisa_s_11_] А как максимум?
es_es: [_Lisa_s_11_] ¿Cuál es el máximo?
fr_fr: [_Lisa_s_11_] Quel est le maximum ?
it_it: [_Lisa_s_11_] Qual è il limite massimo?

source: [_Max_s_11_] А как максимум, нужно это сексуальное напряжение снимать. Как раз таки посредством различных предварительных ласк и секса. Можешь попробовать, как в этом видео...
es_es: [_Max_s_11_] Y como mucho, necesitas liberar esta tensión sexual. Sólo a través de varios juegos previos y el sexo. Puedes probarlo, como en este video.....
fr_fr: [_Max_s_11_] Et tout au plus, vous devez relâcher cette tension sexuelle. Tout simplement par des préliminaires et des rapports sexuels variés. Vous pouvez essayer, comme dans cette vidéo.....
it_it: [_Max_s_11_] E al massimo, è necessario scaricare questa tensione sessuale. Solo attraverso vari preliminari e sesso. Puoi provarci, come in questo video...

source: [_Lisa_s_14_] Я?! Ой... Мне как-то страшно... А вдруг я сделаю что-то не так?
es_es: [_Lisa_s_14_] ¿Yo? Tengo un poco de miedo. ¿Y si hago algo mal?
fr_fr: [_Lisa_s_14_] Moi ?! Oh. J'ai un peu peur. Et si je faisais quelque chose de mal ?
it_it: [_Lisa_s_14_] Io?! Oh. Ho un po' di paura. E se faccio qualcosa di sbagliato?

source: [_Max_s_01_] Не бойся, я же не кусаюсь. И он тоже. Будь нежной и всё у тебя получится. Для начала можешь просто его потрогать...
es_es: [_Max_s_01_] No tengas miedo, no muerdo. Ni él tampoco. Sé suave y estarás bien. Puedes empezar por tocarlo.
fr_fr: [_Max_s_01_] N'ayez pas peur, je ne mords pas. Lui non plus. Sois gentil et tout ira bien. Tu peux commencer par le toucher.
it_it: [_Max_s_01_] Non aver paura, non mordo. E anche lui. Sii gentile e tutto funzionerà per te. Per cominciare, puoi semplicemente toccarlo...

source: [_Lisa_s_11_] Знаешь, у меня мурашки по всему телу и руки трясутся. Но я стараюсь делать это нежно...
es_es: [_Lisa_s_11_] Se me pone la carne de gallina por todo el cuerpo y me tiemblan las manos. Pero intento hacerlo con suavidad.
fr_fr: [_Lisa_s_11_] Vous savez, j'ai la chair de poule sur tout le corps et mes mains tremblent. Mais j'essaie de le faire en douceur.
it_it: [_Lisa_s_11_] Mi viene la pelle d'oca in tutto il corpo e mi tremano le mani. Ma cerco di farlo con delicatezza...

source: [_Max_s_02_] Всё нормально, Лиза. Ну, и как тебе ощущения?
es_es: [_Max_s_02_] Está bien, Lisa. Entonces, ¿cómo se siente?
fr_fr: [_Max_s_02_] C'est bon, Lisa. Alors, qu'est-ce que tu ressens ?
it_it: [_Max_s_02_] Va tutto bene, Lisa. Allora, come ci si sente?

source: [_Lisa_s_05_] Он... не такой страшный, как мне казалось. Вернее, он вообще не страшный, я просто никогда это не делала и мне было страшно попробовать.
es_es: [_Lisa_s_05_] Es... no es tan aterrador como pensé que sería. No fue aterrador en absoluto, sólo que nunca lo había hecho antes y tenía miedo de intentarlo.
fr_fr: [_Lisa_s_05_] Il est... ce n'est pas aussi effrayant que je le pensais. Ce n'était pas du tout effrayant, c'est juste que je ne l'avais jamais fait avant et que j'avais peur d'essayer.
it_it: [_Lisa_s_05_] È... Non è così spaventoso come pensavo. Non è stato affatto spaventoso, è solo che Non l'avevo mai fatto prima e avevo paura di provarlo.

source: [_Max_s_04_] Теперь можешь поводить по нему своими пальчиками. Вспоминай то, что смотрела в видео...
es_es: [_Max_s_04_] Ahora puedes pasar los dedos por encima. Recuerda lo que viste en el video.....
fr_fr: [_Max_s_04_] Vous pouvez maintenant passer vos doigts dessus. Rappelez-vous ce que vous avez vu dans la vidéo.....
it_it: [_Max_s_04_] Ora puoi passarci sopra le dita. Ricordi cosa hai visto nel video...

source: [_Lisa_s_11_] Сейчас попробую... Вот так, да? Мне кажется он стал чуть больше... Это же означает, что тебе нравится, как я это делаю?
es_es: [_Lisa_s_11_] Déjame intentarlo. Eso es, ¿no? Creo que está creciendo un poco. Eso significa que te gusta cómo lo hago, ¿verdad?
fr_fr: [_Lisa_s_11_] Laissez-moi essayer. C'est ça, n'est-ce pas ? Je crois qu'il grossit un peu. Ça veut dire que tu aimes ma façon de faire, n'est-ce pas ?
it_it: [_Lisa_s_11_] Lasciami provare. È così, vero? Credo che stia diventando un po' più grande. Significa che ti piace come lo faccio, vero?

source: [_Max_s_03_] Охх... Да, сестрёнка, у тебя неплохо получается. Продолжай...
es_es: [Ohh. Sí, hermanita, lo estás haciendo muy bien. Sigue así...
fr_fr: [_Max_s_03_] Ohh. Ouais, soeurette, tu t'en sors plutôt bien. Continue.
it_it: [_Max_s_03_] Ohh. Sì, sorellina, stai andando bene. Continua così...

source: [_Lisa_s_13_] Правда? Знаешь, кажется, меня и саму это начинает, на удивление, возбуждать! Так классно! Вот значит что ты чувствуешь, когда твоя штуковина встаёт...
es_es: [_Lisa_s_13_] ¿De verdad? Sabes, creo que me estoy emocionando sorprendentemente con esto. Se siente tan bien. Eso es lo que se siente cuando tu cosa se levanta.
fr_fr: [_Lisa_s_13_] Vraiment ? Vous savez, je pense que je suis moi-même étonnamment excité par tout ça. Je me sens si bien. C'est ce que l'on ressent quand on se lève.
it_it: [_Lisa_s_13_] È vero? Sai, sembra che la cosa stia iniziando a eccitarmi, sorprendentemente! Così bello! Questo è quello che provi quando la tua cosa si alza...

source: [_Max_s_02_] Да, но сейчас я испытываю, вдобавок к этому, особое удовольствие.
es_es: [_Max_s_02_] Sí, pero ahora siento, además de esto, un placer especial.
fr_fr: [_Max_s_02_] Oui, mais maintenant je ressens, en plus, un plaisir particulier.
it_it: [_Max_s_02_] Sì, ma ora sto provando, oltre a questo, un piacere particolare.

source: [_Lisa_s_02_] А какое? На что это похоже больше всего? Или, раз оно особое, то его и описать не выйдет? [nointeract]
es_es: [_Lisa_s_02_] ¿Cuál es? ¿A qué se parece más? ¿O, si es especial, no se puede describir? [nointeract]
fr_fr: [_Lisa_s_02_] Lequel ? À quoi ressemble-t-il le plus ? Ou, s'il est spécial, il ne peut être décrit ? [nointeract]
it_it: [_Lisa_s_02_] Quale? A cosa assomiglia di più? Oppure, se è speciale, non può essere descritto? [nointeract]

source: [_Lisa_s_11_] Хорошо, но... Там в видео девушка и грудь задействовала, и даже попкой помогала. Я как-то пока стесняюсь пробовать так же.
es_es: [_Lisa_s_11_] Vale, pero... En el video, la chica estaba usando sus pechos e incluso su trasero. Me da un poco de vergüenza intentar lo mismo.
fr_fr: [_Lisa_s_11_] D'accord, mais... Dans la vidéo, la fille utilise ses seins et même ses fesses. Je suis un peu timide à l'idée d'essayer la même chose.
it_it: [_Lisa_s_11_] Ok, ma... Nel video, la ragazza usava il seno e persino il sedere. Ho un po' di timore a provare la stessa cosa.

source: [_Max_s_12_] Понятное дело, ведь ты ещё даже не попробовала взять его полностью в руку. Давай, смелее...
es_es: [_Max_s_12_] Claro que aún no has probado a cogerlo del todo con la mano. Vamos, sé valiente.
fr_fr: [_Max_s_12_] Bien sûr, vous n'avez pas encore essayé de le tenir entièrement dans votre main. Allez, soyez courageux.
it_it: [_Max_s_12_] Naturalmente, non hai ancora provato a tenerlo in mano fino in fondo. Forza, fatti coraggio...

source: [_Lisa_s_10_] Сейчас... Охх... Какой он горячий и твёрдый! Да ещё и слегка пульсирует, ничего себе! Так и должно быть?
es_es: [_Lisa_s_10_] Ahora... Ohhh... ¡Está tan caliente y duro! Y está palpitando un poco, también, ¡guau! ¿Es así como se supone que debe ser?
fr_fr: [_Lisa_s_10_] Maintenant... Ohhh... C'est tellement chaud et dur ! Et ça palpite un peu, aussi, wow ! C'est comme ça que c'est censé être ?
it_it: [_Lisa_s_10_] Ora... Ohhhh... È così caldo e duro! E pulsa anche un po', wow! È così che deve essere?

source: [_Max_s_09_] Д-а-а... У тебя волшебные ручки, Лиза!
es_es: [_Max_s_09_] Sí. ¡Tienes manos mágicas, Lisa!
fr_fr: [_Max_s_09_] Oui, c'est vrai. Tu as des mains magiques, Lisa !
it_it: [_Max_s_09_] Sì... Hai delle mani magiche, Lisa!

source: [_Lisa_s_05_] Ага, они такие! Я же могу сделать так, чтобы тебе было ещё приятнее? Подскажи...
es_es: [_Lisa_s_05_] ¡Sí, lo son! Puedo hacer que te sientas mejor, ¿no? Dame una pista.
fr_fr: [_Lisa_s_05_] Oui, c'est vrai ! Je peux vous aider à vous sentir mieux, n'est-ce pas ? Donnez-moi un indice.
it_it: [_Lisa_s_05_] Sì, è quello che sono! Posso renderlo ancora più piacevole per te? Dimmi...

source: [_Max_s_01_] Сожми его сильнее своей ладошкой и дрочи быстрее!
es_es: [_Max_s_01_] Apriétala más fuerte con la palma de la mano y pajéate más rápido.
fr_fr: [_Max_s_01_] Pressez-le plus fort avec votre paume et branlez-le plus vite !
it_it: [_Max_s_01_] Stringilo più forte con il palmo della mano e masturbami più velocemente!

source: [_tMax_s_07_] Ухх... А Лиза неслабо завелась! Так страстно она меня не целовала ещё ни разу. Это я ещё молчу про то, как её нежная ладошка, на моём члене, сводит с ума от наслаждения! Ох, Лиза...
es_es: [_tMax_s_07_] Ajá. ¡Lisa está realmente excitada! Nunca me había besado tan apasionadamente. Ni siquiera estoy hablando de cómo su suave palma, en mi polla, ¡me vuelve loco de placer! Oh, Lisa.
fr_fr: [_tMax_s_07_] Uh-huh. Lisa est vraiment excitée ! Elle ne m'avait jamais embrassé avec autant de passion. Je ne parle même pas de la façon dont sa douce paume, sur ma bite, me rend fou de plaisir ! Oh, Lisa.
it_it: [_tMax_s_07_] Ah-ah. Lisa è davvero eccitata! Non mi aveva mai baciato con tanta passione. Non parlo poi di come il suo palmo delicato, sul mio cazzo, mi faccia impazzire di piacere! Oh, Lisa...

source: [_Lisa_s_11_] Покажешь? А как такое можно показать?! Или... ты хочешь...
es_es: [_Lisa_s_11_] ¿Puedes enseñármelo? ¡¿Cómo puedo mostrártelo?! O. quieres.
fr_fr: [_Lisa_s_11_] Pouvez-vous me montrer ? Comment puis-je vous montrer ? Ou. voulez-vous.
it_it: [_Lisa_s_11_] Mostrare? E come può essere mostrato?! O... Vuoi...

source: [_Max_s_01_] Да, Лиза, для этого я залезу рукой тебе в шортики! Ты готова?
es_es: [_Max_s_01_] ¡Sí, Lisa, voy a meter mi mano en tus calzoncillos para esto! ¿Estas lista?
fr_fr: [_Max_s_01_] Oui, Lisa, je vais mettre ma main dans ton short pour cette fois ! Tu es prête ?
it_it: [_Max_s_01_] Sì, Lisa, per questa volta metterò la mano nei tuoi pantaloncini! Sei pronta?

source: [_Lisa_s_10_] Ой, Макс, я не знаю... Я никого ещё так близко к себе не подпускала...
es_es: [_Lisa_s_10_] Oh, Max, no lo sé. Nunca había dejado que nadie se me acercara tanto.
fr_fr: [_Lisa_s_10_] Oh, Max, je ne sais pas. Je n'ai jamais laissé quelqu'un s'approcher de moi d'aussi près.
it_it: [_Lisa_s_10_] Oh, Max, non lo so. Non ho mai permesso a nessuno di avvicinarsi così tanto a me prima d'ora...

source: [_Max_s_04_] Не бойся, тебе понравится!
es_es: [_Max_s_04_] No tengas miedo, ¡te encantará!
fr_fr: [_Max_s_04_] N'ayez pas peur, vous allez adorer !
it_it: [_Max_s_04_] Non temere, ti piacerà!

source: [_tMax_s_07_] Ммм... Какие сладостные поцелуи у нас получаются! Да и её нежные сосочки становятся твёрже... Чёрт, даже мне несколько волнительно от того, что я сейчас впервые буду ласкать её киску! А для неё это вообще первый раз...
es_es: [_tMax_s_07_] Mmm. ¡Qué besos tan dulces nos estamos dando! Y sus tiernos pezones están cada vez más duros.... Mierda, ¡incluso yo estoy un poco excitado porque estoy a punto de acariciar su coño por primera vez! Y para ella, es la primera vez...
fr_fr: [_tMax_s_07_] Mmm. Quels doux baisers ! Et ses tétons tendres deviennent plus durs... Merde, même moi, je suis un peu excité à l'idée de caresser sa chatte pour la première fois ! Et pour elle, c'est la première fois tout court...
it_it: [_tMax_s_07_] Mmm. Che dolci baci ci stiamo dando! E i suoi teneri capezzoli stanno diventando più duri... Cazzo, anch'io sono un po' eccitato perché sto per accarezzare la sua figa per la prima volta! E per lei è la prima volta in assoluto...

source: [_Lisa_s_09_] Ухх... Макс, только если мне не понравится или я скажу остановиться, ты сразу прекратишь, хорошо?
es_es: [_Lisa_s_09_] Ajá. Max, si no me gusta o te digo que pares, paras enseguida, ¿vale?
fr_fr: [_Lisa_s_09_] Uh-huh. Max, si je n'aime pas ça ou si je te dis d'arrêter, tu arrêtes tout de suite, d'accord ?
it_it: [_Lisa_s_09_] Ah-ah. Max, se non mi piace o ti dico di smettere, smetti subito, ok?

source: [_Max_s_11_] Конечно, сестрёнка!
es_es: [_Max_s_11_] ¡Claro, hermana!
fr_fr: [_Max_s_11_] Bien sûr, ma sœur !
it_it: [_Max_s_11_] Certo, sorellina!
