Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/dreams.po
Languages: es_es, fr_fr, it_it

source: [_Ann_s_06_] Спасибо, дорогой! Ммм... Я вдруг поняла, почему твой член кажется мне таким невероятно притягательным... Это у нас семейное!
es_es: [¡Gracias, cariño! Mmm... De repente me di cuenta por qué encuentro tu polla tan increíblemente atractiva.... Es una cosa de familia.
fr_fr: [Ann_s_06_] Merci, chérie ! Mmm... J'ai soudain compris pourquoi je trouvais ta bite si incroyablement attirante.... C'est un truc de famille.
it_it: [_Ann_s_06_] Grazie, tesoro! Mmm... All'improvviso ho capito perché il tuo cazzo mi attrae così tanto. È una caratteristica della nostra famiglia!

source: [_Max_s_06_] О да, это ты верно подметила!
es_es: [¡Oh, sí, tienes razón!
fr_fr: [_Max_s_06_] Oh oui, tu as raison !
it_it: [_Max_s_06_] Oh sì, hai notato bene!

source: [_Max_s_08_] Ахх... Какое же это наслаждение, когда она берёт мой член в рот! Я прямо чувствую, с каким удовольствием она это делает. И язычком помогает и второй рукой яичками играет... Просто обалденно!
es_es: [_Max_s_08_] Ahh... ¡Qué placer es cuando ella toma mi polla en su boca! Puedo sentir el placer de ella haciéndolo. Y con su lengua me ayuda y con su otra mano juega con mis testículos.... ¡Es increíble!
fr_fr: [Ahh... Quel plaisir quand elle prend ma bite dans sa bouche ! Je sens le plaisir qu'elle éprouve à le faire. Et avec sa langue, elle m'aide et avec son autre main, elle joue avec mes testicules.... C'est incroyable !
it_it: [_Max_s_08_] Ahh... Che piacere quando prende il mio cazzo in bocca! Posso davvero sentire il piacere con cui lo fa. E si aiuta con la lingua e con l'altra mano gioca con i testicoli... Semplicemente fantastico!

source: [_Max_s_10_] Ммм... Ну ты даёшь, мам! Чёрт, как же я тебя сейчас оттрахаю... Садись на меня...
es_es: [Mmm. ¡Eres tan graciosa, mamá! Mierda, te voy a follar muy duro. Ponte encima de mí.
fr_fr: [Mmm. Tu es si drôle, maman ! Merde, je vais te baiser si fort. Mets-toi sur moi.
it_it: [_Max_s_10_] Mmm... Cazzo, mamma! Cazzo, ti scoperò così forte... Sali sopra di me...

source: [_Alice_s_12_] Знаешь, Макс, а находится в твоём «любимом» положении довольно волнительно...
it_it: [_Alice_s_12_] Sai, Max, stare nella tua «posizione preferita» è davvero emozionante...

source: [_Max_s_01_] То, что я частенько оказываюсь в наручниках не значит, что мне это нравится. Но это по-своему забавно!
it_it: [_Max_s_01_] Il fatto che mi ritrovi spesso in manette non significa che mi piaccia. Però, in un certo senso, è divertente!

source: [_Alice_s_11_] Может это и было бы забавно, если бы я видела, что ты будешь со мной делать.
it_it: [_Alice_s_11_] Forse sarebbe divertente, se solo potessi vedere cosa hai in mente di farmi.

source: [_Max_s_13_] Неужели ты думала, что я не отыграюсь на тебе за то, как вы тут с Катей издевались надо мной?
it_it: [_Max_s_13_] Davvero pensavi che non mi sarei vendicato per come tu e Katja vi siete prese gioco di me qui?

source: [_Alice_s_12_] Эй, ты же сам к нам лез! И уходил от нас уж точно крайне довольным... Правда, в начале...
it_it: [_Alice_s_12_] Ehi, sei stato tu a cercarci! E quando te ne sei andato, eri più che soddisfatto... Almeno all’inizio...

source: [_Max_s_02_] Вот-вот, Алиса... Хорошо, что ты вспомнила.
it_it: [_Max_s_02_] Proprio così, Alice... Meno male che te lo sei ricordata.

source: [_Alice_s_15_] Вот, чёрт! И что же меня тогда ждёт? Может, стоит придумать стоп-слово?
it_it: [_Alice_s_15_] Accidenti! E adesso cosa mi aspetta? Forse dovrei inventarmi una parola di sicurezza, no?

source: [_Max_s_04_] Да, может и стоит, вот только не факт, что у тебя получится его сказать...
it_it: [_Max_s_04_] Sì, forse dovresti… Anche se non è detto che riuscirai a dirla, però...

source: [_Alice_s_14_] Ой! Ты что, ещё и рот мне собираешься чем-то заткнуть?!
it_it: [_Alice_s_14_] Oh! Non dirmi che hai intenzione di tapparmi anche la bocca adesso?!

source: [_Max_s_11_] Звучит заманчиво, сестрёнка! Хм... Сколько же всего сейчас можно с тобой сделать... [nointeract]
it_it: [_Max_s_11_] Suona allettante, sorella! Hm... Quante cose si potrebbero fare con te adesso... [nointeract]

source: [_Alice_s_02_] Ммм... Пока это совершенно не похоже на наказание, Макс!
it_it: [_Alice_s_02_] Mmm... Finora non sembra affatto una punizione, Max!

source: [_Max_s_13_] Тебе не нравится?
it_it: [_Max_s_13_] Non ti piace?

source: [_Alice_s_03_] Нет-нет... Просто таких нежностей не ожидаешь, когда тебя должны наказать. Или это какая-то очередная хитрость с твоей стороны?
it_it: [_Alice_s_03_] No, no... È solo che non ti aspetti tante coccole quando sei in punizione. O forse è un tuo solito trucco?

source: [_Max_s_02_] Не знаю. Может быть...
it_it: [_Max_s_02_] Non lo so. Forse...

source: [_Alice_s_05_] Охх... Каждый раз, когда твои пальчики начинают лазить по мне, я испытываю такой трепет... А с завязанными глазами, так особенно!
it_it: [_Alice_s_05_] Ohh... Ogni volta che le tue dita mi sfiorano, sento un brivido... E con gli occhi bendati, è ancora più intenso!

source: [_Max_s_03_] Знаешь, я тут нащупал настолько соблазнительные и нежные губки, что просто не могу оставить их без своего «особого» внимания...
it_it: [_Max_s_03_] Sai, ho sentito delle labbra così seducenti e morbide che non posso fare a meno di dedicare loro la mia «speciale» attenzione...

source: [_Alice_s_06_] Ммм... Я в таком предвкушении, Макс... [nointeract]
it_it: [_Alice_s_06_] Mmm... Sono così emozionata, Max... [nointeract]

source: [_tMax_s_07_] Уткнуться в сочные губки моей сестрёнки всегда так приятно! И судя по тому, как страстно её язычок играется с моим - ей это тоже крайне нравится...
it_it: [_tMax_s_07_] È sempre così bello sprofondare nelle labbra carnose di mia sorella! E a giudicare da quanto la sua lingua gioca con la mia, sembra che anche a lei piaccia molto...

source: [_Max_s_03_] Знаешь, здесь из под твоего костюма показался такой прелестный сосочек, что просто не могу оставить твою нежную грудь без своего «особого» внимания...
it_it: [_Max_s_03_] Sai, da sotto il tuo costume si è visto un capezzolo così delizioso che non posso fare a meno di dedicare al tuo seno la mia «speciale» attenzione...

source: [_Alice_s_08_] Ах-х-х! Ты определённо знаешь, как заставить мои сосочки изнывать от наслаждения... Д-а-а...
it_it: [_Alice_s_08_] Ahahah! Sai decisamente come far impazzire i miei capezzoli di piacere... Sììì...

source: [_tMax_s_06_] Ох и люблю я обтискать эти приятные мягкие сисечки моей сестрёнки! Даже отрываться на что-то ещё не хочется, чувствуя, как её сосочки становятся всё твёрже...
it_it: [_tMax_s_06_] Mi piace tanto stringere questi bei seni morbidi di mia sorella! Non ho nemmeno voglia di staccarmi, sentendo i suoi capezzoli che diventano sempre più duri...

source: [_Max_s_03_] Знаешь, я тут нащупал что-то настолько интересное и нежное, что просто не могу оставить это без своего «особого» внимания...
it_it: [_Max_s_03_] Sai, ho sentito qualcosa di così interessante e morbido qui che non posso fare a meno di dedicargli la mia «speciale» attenzione...

source: [_Alice_s_08_] Ах-х-х! Вот чёрт, Макс! Да-а-а... Как же классно ты это делаешь! У тебя такой ловкий и приятный язычок... Ммм...
it_it: [_Alice_s_08_] Ahahah! Dannazione, Max! Sììì... Lo fai così bene! Hai una lingua così abile e piacevole... Mmm...

source: [_tMax_s_07_] Уткнуться в гладенький персик моей сестрёнки всегда так прикольно! Чувствовать, как её тело извивается от того, что я вытворяю - это что-то...
it_it: [_tMax_s_07_] È sempre così bello affondare il viso nella pelle liscia di mia sorella! Sentire il suo corpo contorcersi per quello che sto facendo è qualcosa d'incredibile...

source: [_tMax_s_01_] Но что-то я сильно увлёкся, ведь это должно быть для Алисы наказанием!
it_it: [_tMax_s_01_] Ma mi sto lasciando prendere troppo la mano, questo dovrebbe essere un castigo per Alice!

source: [_Alice_s_12_] Макс, а почему ты остановился?! Было же так здорово...
it_it: [_Alice_s_12_] Max, perché ti sei fermato?! Stava andando così bene...

source: [_Max_s_13_] Ну ещё бы... Да вот только мы тут собрались не чтобы тебе было здорово, а чтобы наказать тебя. Вот этим пора и заняться...
it_it: [_Max_s_13_] E ci mancherebbe… Ma vedi, non siamo qui perché tu ti diverta, siamo qui per punirti. E direi che è il momento d'iniziare...

source: [_Alice_s_14_] Ой! А если я пообещаю, что буду хорошо себя вести? Правда-правда... Можешь делать со мной всё, что хочешь, лишь бы только было не больно! [nointeract]
it_it: [_Alice_s_14_] Oh! E se ti prometto che farò la brava? Davvero, davvero... Puoi farmi tutto quello che vuoi, basta che non mi faccia male! [nointeract]

source: [_Alice_s_06_] А если я попробую вот так? Ммм... Как жалко, что я не могу задействовать ещё и свои руки, чтобы мои попытки загладить вину воспринимались более убедительно.
it_it: [_Alice_s_06_] E se provassi a fare così? Mmm... Che peccato che non possa usare anche le mani, così i miei tentativi di farmi perdonare sarebbero più convincenti.

source: [_Max_s_04_] Ничего страшного, Алиса. Я запросто могу пойти тебе на встречу...
it_it: [_Max_s_04_] Non preoccuparti, Alice. Posso benissimo venirti incontro...

source: [_Alice_s_04_] Правда?! Снимешь с меня наручники?
it_it: [_Alice_s_04_] Davvero?! Mi toglierai le manette?

source: [_Max_s_11_] Нет, под «пойти на встречу» я имел ввиду другое...
it_it: [_Max_s_11_] No, per «venirti incontro» intendevo un’altra cosa...

source: [_Alice_s_14_] Да, и что им...? Гггххх... Ммм...
it_it: [_Alice_s_14_] Sì, e cosa...? Gggghhhh... Mmm...

source: [_Max_s_08_] Ухх... Загнал прямо за щёчку! Д-а-а... Сейчас я оттрахаю твой ротик так, как он того заслуживает. Видишь, к чему приводит курение твоей дряни...
it_it: [_Max_s_08_] Wow... Te l'ho infilato dritto in bocca! Sìì... Ora ti scoperò in bocca come meriti. Vedi a cosa ti porta fumare quella merda...

source: [_tMax_s_07_] Правда, именно благодаря тому, что Алиса курит, я и могу настолько нагло орудовать членом у неё во рту. Сейчас я ещё устроюсь поудобнее и тогда она у меня получит по полной!
it_it: [_tMax_s_07_] È perché Alice fuma che posso usare il mio cazzo così sfacciatamente nella sua bocca. Mi metterò comodo e poi le darò il meglio di me!

source: [_Max_s_09_] О да, сестрёнка... Как тебе, нравится жёстко получать в ротик большой член, а? По-моему, очень даже да... Чёрт, как же приятно!
it_it: [_Max_s_09_] Оoh sì, sorella... Ti piace prenderlo in bocca con forza, questo grosso cazzo, eh? Secondo me, sì, e anche tanto... Cazzo, che piacere!

source: [_Max_s_08_] Ммм... Похоже, твои нежные губки и правда готовы на всё! Д-а-а, вот так... Умница, сестрёнка. Это так приятно...
it_it: [_Max_s_08_] Mmm... Sembra proprio che le tue labbra morbide siano pronte a tutto! Sìì, così... Brava, sorella. Che piacere...

source: [_tMax_s_07_] Всё же лучше, когда она берёт в рот крепкий большой член, а не эту свою дрянь, которую курит. Но и в наручниках она бы сейчас не сидела, а значит нужно по полной пользоваться случаем...
it_it: [_tMax_s_07_] Però è meglio quando prende in bocca un cazzo grosso e duro, anziché quella schifezza che fuma. Ma non starebbe seduta con le manette ora, quindi devo approfittarne al massimo...

source: [_Alice_s_07_] Ахх, Макс... Я ничего не вижу, но твой мощный и горячий член ни с чем не перепутаешь! Как же меня заводит, когда ты начинаешь тереться им о мою киску! Ммм...
it_it: [_Alice_s_07_] Ah, Max... Non vedo niente, ma Non si può sbagliare: è il tuo cazzo potente e caldo! Mi fa impazzire quando inizi a strofinarlo sulla mia figa! Mmm...

source: [_Max_s_01_] Хочешь получить его в свою мокренькую киску?
it_it: [_Max_s_01_] Vuoi prenderlo nella tua figa bagnata?

source: [_Alice_s_08_] Пожалуйста, да! Я очень хочу! Ох, Макс, чёрт... Д-а-а...
it_it: [_Alice_s_08_] Ti prego, sì! Lo voglio tantissimo! Oh, Max, cazzo... Sìì...

source: [_Max_s_08_] О да, Алиса! Вот и я...
it_it: [_Max_s_08_] Oh sì, Alice! Eccomi...

source: [_Lisa_s_02_] А ты крепко спишь, Макс. Я думала, проснёшься раньше времени...
it_it: [_Lisa_s_02_] Dormi proprio profondamente, Max. Pensavo ti saresti svegliato prima del previsto...

source: [_Max_s_16_] Эй, зачем светить-то прямо в лицо?!
it_it: [_Max_s_16_] Ehi, perché mi punti la luce dritta in faccia?!

source: [_Lisa_s_11_] Ну... Я решила, что ты тоже любишь поиграть. Ты же любишь? Подсказываю: правильный ответ «да». Иначе останешься спать в наручниках...
it_it: [_Lisa_s_11_] Beh... Ho pensato che anche a te piacesse giocare. Ti piace, vero? Ti do un suggerimento: la risposta giusta è «sì». Altrimenti dormirai con le manette addosso...

source: [_Max_s_15_] Что?! В наручниках? Вот чёрт!
it_it: [_Max_s_15_] Cosa?! Con le manette?! Accidenti!

source: [_Lisa_s_03_] Ага, попался? Так какой будет ответ, Макс? Любишь играть по-взрослому?
it_it: [_Lisa_s_03_] Ahah, beccato! Allora, qual è la risposta, Max? Ti piace giocare sul serio, eh?

source: [_Max_s_12_] Ну... Да, люблю...
it_it: [_Max_s_12_] Beh... Sì, mi piace...

source: [_Lisa_s_01_] А чего так неуверенно? Да расслабься! Я просто заметила, что ты давно мной не интересовался. Ну, ты понимаешь... Вот я и решила тебе напомнить о себе...
it_it: [_Lisa_s_01_] E perché tutto questo tono incerto? Su, rilassati! È solo che ho notato che da un po’ non ti interessavi più a me... Sai cosa intendo. Così ho pensato di ricordarti che io ci sono...

source: [_Max_s_13_] И что меня ждёт?
it_it: [_Max_s_13_] E cosa mi aspetta?

source: [_Lisa_s_02_] Тебя ждало бы очень многое, не будь ты пристёгнут к кровати. А так, тебе придётся довольствоваться тем, что я позволю тебе делать!
it_it: [_Lisa_s_02_] Ti aspetterebbe un sacco di cose... Se non fossi legato al letto! Ma così, dovrai accontentarti solo di quello che decido di concederti!

source: [_Max_s_11_] Например?
it_it: [_Max_s_11_] Per esempio?

source: [_Lisa_s_05_] Даже не знаю, Макс... Я могла бы поласкать твой член или даже сесть на него своей попкой... Надо подумать...
it_it: [_Lisa_s_05_] Non so, Max... Potrei accarezzarti il cazzo o anche sedermici sopra... Devo pensarci...

source: [_Max_s_02_] Ого! Я не против!
it_it: [_Max_s_02_] Wow! Non mi dispiace affatto!

source: [_Lisa_s_01_] Похоже, тебе нравится предвкушать такое... А чего же ты тогда со мной ничего не делаешь, раз нравится? Придётся тебя подразнить немного...
it_it: [_Lisa_s_01_] Sembra che ti piaccia l'anticipazione... Allora perché non fai nulla con me, se ti piace? Mi sa che dovrò stuzzicarti un po'...

source: [_Max_s_04_] Давай...
it_it: [_Max_s_04_] Dai...

source: [_Lisa_s_11_] Ну, как тебе? Уже разглядел что-нибудь интересное для себя?
it_it: [_Lisa_s_11_] Allora, come ti sembra? Hai già scorto qualcosa d'interessante per te?

source: [_Max_s_03_] О да! Кое-что такое тут есть...
it_it: [_Max_s_03_] Oh sì! Qui c'è proprio qualcosa...

source: [_Lisa_s_13_] Неужели?! А я и думаю, что это мне такое в попку твёрдое упёрлось? Оказывается, это Макс возбудился...
it_it: [_Lisa_s_13_] Davvero?! E io mi chiedo cosa fosse questo qualcosa di duro che mi ha colpito in fondo... Si scopre che era Max a essersi eccitato...

source: [_Max_s_01_] Устраивайся поудобнее, я тебя прокачу!
it_it: [_Max_s_01_] Mettiti comoda, ti faccio fare un giro!

source: [_Lisa_s_11_] Хм... Я всё больше нахожу это очень заманчивым предложением... Знаешь, что могло бы окончательно убедить меня в этом? Твой ловкий язычок, Макс! [nointeract]
it_it: [_Lisa_s_11_] Hmm... Trovo questa proposta sempre più allettante... Sai cosa potrebbe convincermi del tutto? La tua linguaccia abile, Max! [nointeract]

source: [_Lisa_s_05_] Надеюсь, наручники никак тебе не помешают. Иначе будет обидно, ведь было непросто надеть их так, чтобы ты не проснулся.
it_it: [_Lisa_s_05_] Spero che le manette non ti diano fastidio. Sarebbe un peccato, dopotutto non è stato facile mettertele senza svegliarti.

source: [_Max_s_03_] Вот сейчас и узнаем...
it_it: [_Max_s_03_] Adesso lo scopriremo...

source: [_Lisa_s_06_] Ах... Да, Макс! Я хочу... Ухх... Только хотела сказать как, но так по этому соскучилась, что уже всё равно! Просто... продолжай... Д-а-а...
it_it: [_Lisa_s_06_] Ah... Sì, Max! Lo voglio... Oh... Stavo per dirti come, ma mi sei mancato così tanto che non mi importa più! Continua e basta... Sìì...

source: [_tMax_s_11_] Если сестрёнка сама запрыгивает мне на лицо, то нужно позаботиться о том, чтобы слезла она с него крайне довольной. Тогда, может и мне что-то перепадёт...
it_it: [_tMax_s_11_] Se la sorellina mi salta in faccia di sua spontanea volontà, devo assicurarmi che scenda più che soddisfatta. Forse così anch'io otterrò qualcosa...

source: [_Lisa_s_07_] Ухх... Как же мне не хватало твоих ласк все эти дни! Мне так хорошо, Макс... Ммм... Только не останавливайся... [nointeract]
it_it: [_Lisa_s_07_] Oh... Quanto mi sono mancate le tue carezze in tutti questi giorni! Sto così bene, Max... Mmm... Ti prego, non smettere... [nointeract]

source: [_Lisa_s_08_] Да, Макс, д-а-а! Кажется... я сейчас... Ухх... Я кончаю! Ахх... Д-а-а!!!
it_it: [_Lisa_s_08_] Sì, Max, sì! Credo che... Sto per... Oh... Sto venendo! Ahhh... Sì!!!

source: [_tMax_s_04_] Ммм... Её тело так классно содрогается от оргазма. Ох, если бы не тётя Кира, то я бы так толком и не понимал бы до сих пор, как нужно правильно ласкать девочек.
it_it: [_tMax_s_04_] Mmm... Il suo corpo si scuote così bene per l'orgasmo. Oh, se non fosse per zia Kira, non avrei ancora capito come si accarezzano per bene le ragazze.

source: [_Lisa_s_03_] Фух! Мне кажется, это как раз тот случай, когда можно сказать, что мне очень повезло с братом, хи-хи...
it_it: [_Lisa_s_03_] Fiuu! Credo che questo sia proprio uno di quei casi in cui posso dire di essere stata molto fortunata ad avere un fratello come te, hi-hi...

source: [_Max_s_11_] Не хочешь освободить мне руки?
it_it: [_Max_s_11_] Non vuoi liberarmi le mani?

source: [_Lisa_s_02_] Не-а! А что, тебе вдруг захотелось пораспускать свои руки? Надо было чаще это делать со мной в последние дни и тогда я бы не пыталась тебя проучить.
it_it: [_Lisa_s_02_] No! Perché, ti è venuta voglia di mettere le mani addosso a qualcuno? Avresti dovuto farlo più spesso con me negli ultimi giorni, e allora non avrei cercato di darti una lezione.

source: [_Max_s_12_] Буду исправляться...
it_it: [_Max_s_12_] Okay, cercherò di fare meglio...

source: [_Lisa_s_01_] Честно-честно? Давай-ка я, на всякий случай, напомню тебе, чего у нас уже не было несколько дней... Или ты помнишь?
it_it: [_Lisa_s_01_] Davvero? Allora lascia che ti ricordi, giusto per sicurezza, cosa ci manca già da qualche giorno... Oppure te lo ricordi bene?

source: [_Max_s_11_] Лучше, конечно, напомнить...
it_it: [_Max_s_11_] Meglio, ovviamente, ricordarlo...

source: [_tMax_s_05_] О да! Моей маленькой сестрёнке явно это нравится... Её язычок с такой нежностью исследует мой член, что даже стыдно становится от того, что я последнее время не приставал к ней...
it_it: [_tMax_s_05_] Oh sì! Alla mia sorellina questo piace proprio... La sua linguetta esplora il mio cazzo con una tale dolcezza che quasi mi vergogno di non esserle stato addosso ultimamente...

source: [_tMax_s_05_] Ого! Похоже, что Лиза неслабо так соскучилась по моему члену... Её губки с такой нежностью наслаждаются им, что мне даже стыдно от того, что я последнее время не приставал к ней...
it_it: [_tMax_s_05_] Wow! Sembra proprio che a Lisa il mio cazzo sia mancato non poco... Le sue labbra se lo stanno godendo con una tale dolcezza che mi vergogno quasi di non esserle stato addosso ultimamente...

source: [_Max_s_09_] Да, Лиза, вот так... Я обожаю твои чувственные губки! Ммм... Как же классно ты это делаешь...
it_it: [_Max_s_09_] Sì, Lisa, così... Adoro le tue labbra sensuali! Mmm... Lo fai così bene...

source: [_Lisa_s_10_] Ох, Макс... Ты просто не представляешь, как сильно я хотела все эти дни снова почувствовать твой член в своей попке... Аххх...
it_it: [_Lisa_s_10_] Oh, Max... Non hai idea di quanto ho desiderato in questi giorni sentire di nuovo il tuo cazzo nel mio culo... Ahhh...

source: [_Max_s_07_] Ммм... Такая тугая...
it_it: [_Max_s_07_] Mmm... Che stretta...

source: {i}присвистнуть{/i}
es_es: {i}silbar{/i}
fr_fr: {i}siffler{/i}
it_it: {i}fischio{/i}

source: {i}любоваться дальше{/i}
es_es: {i}admirar más{/i}
fr_fr: {i}admirer davantage{/i}
it_it: {i}Ammira ulteriormente{/i}

source: {i}подойти{/i}
es_es: {i}acercarse{/i}
fr_fr: {i}approche{/i}
it_it: {i}approccio{/i}

source: {i}не мешать{/i}
es_es: {i}Mantente al margen{/i}
fr_fr: {i}se tenir à l'écart{/i}
it_it: {i}Non lasciarsi coinvolgere{/i}

source: {i}трогать её грудь{/i}
es_es: {i}tocar sus pechos{/i}
fr_fr: {i}toucher ses seins{/i}
it_it: {i}Toccarle il seno{/i}

source: {i}трогать её попку{/i}
es_es: {i}tocar su culo{/i}
fr_fr: {i}toucher ses fesses{/i}
it_it: {i}Toccarle il sedere{/i}

source: {i}начать с её ножек{/i}
es_es: {i}empezar con sus piernas{/i}
fr_fr: {i}commencer par ses jambes.
it_it: {i}iniziare dai piedi{/i}

source: {i}двигаться выше по её ножкам{/i}
es_es: {i}subir por sus piernas{/i}
fr_fr: {i}pour remonter le long de ses jambes.
it_it: {i}muovere le gambe{/i}

source: {i}двигаться ещё выше по её ножкам{/i}
es_es: {i}subir aún más por sus piernas{/i}
fr_fr: {i}pour remonter encore plus haut le long de ses jambes.
it_it: {i}spostati ancora più in alto sulle sue gambe{/i}

source: Тогда тебе лучше перевернуться на спину...
es_es: Entonces será mejor que te des la vuelta sobre tu espalda...
fr_fr: Vous feriez mieux de vous mettre sur le dos.....
it_it: Allora è meglio che ti giri sulla schiena...

source: Тогда тебя ждёт особый массаж...
es_es: Entonces te espera un masaje especial...
fr_fr: Un massage spécial vous attend ensuite.....
it_it: Poi ti aspetta un massaggio speciale...

source: {i}начать нежный массаж груди{/i}
es_es: {i}iniciar un suave masaje mamario{/i}
fr_fr: {i}pour commencer un massage doux des seins{/i}
it_it: {i}iniziare un delicato massaggio al seno{/i}

source: {i}устроиться у Лизы на кровати{/i}
es_es: {i}para acurrucarse en la cama de Lisa.
fr_fr: {i}pour se blottir dans le lit de Lisa.
it_it: {i}siediti sul letto di Lisa{/i}

source: {i}подвинуться{/i}
es_es: {i}mover{/i}
fr_fr: {i}move{/i}
it_it: {i}spostare{/i}

source: В следующий раз узнаешь, а пока продолжай...
es_es: Lo descubrirás la próxima vez, pero por ahora, sigue ....
fr_fr: Vous le découvrirez la prochaine fois, mais pour l'instant, continuez à aller....
it_it: La prossima volta lo scoprirai, ma per ora continua...

source: Если хочешь узнать, то я сейчас покажу...
es_es: Si quieres saberlo, te lo enseño ahora....
fr_fr: Si vous voulez savoir, je vais vous montrer maintenant....
it_it: Se vuoi saperlo, te lo faccio vedere adesso...

source: {i}работать не отвлекаясь{/i}
it_it: {i}lavorare senza distrazioni{/i}

source: {i}выронить несколько документов{/i}
it_it: {i}far cadere alcuni documenti{/i}

source: {i}высунуть член{/i}
es_es: {i}sacar la polla.
fr_fr: {i}sortir la bite{/i}
it_it: {i}sporgere il gallo{/i}

source: {i}снова уронить документы{/i}
it_it: {i}far cadere di nuovo i documenti{/i}

source: {i}снять джинсы{/i}
es_es: {i}quítate los vaqueros{/i}
fr_fr: {i}enlever son jean{/i}
it_it: {i}togliti i pantaloni{/i}

source: {i}ласкать её киску языком{/i}
es_es: {i}para acariciar su coño con mi lengua.
fr_fr: {i}caresser sa chatte avec votre langue{/i}
it_it: {i}accarezzarla con la lingua{/i}

source: {i}пойти посмотреть с балкона{/i}
es_es: {i}para ir a mirar desde el balcón.
fr_fr: {i}d'aller regarder depuis le balcon.
it_it: {i}andare a guardare dal balcone{/i}

source: Да нормально, ведь зачем ещё подвозить её до дома! {i}(путь дружбы с Эриком){/i}
es_es: {i}Está bien, porque si no, ¿por qué iba a llevarla a casa? (Viaje de amistad de Eric){/i}
fr_fr: {i}C'est bien, parce que sinon pourquoi je l'aurais raccompagnée ? (Le voyage d'amitié d'Eric){/i}
it_it: Sì, va bene, perché altrimenti le avresti dato un passaggio a casa! {i}(il percorso di amicizia con Eric){/i}
