Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/dreams.po
Languages: es_es, fr_fr, it_it

source: [_Lisa_s_06_] Ахх... Д-а-а-а... Я и не знала, что это ТАК приятно... Ммм... Как же мне нравится чувствовать тебя там...
es_es: [_Lisa_s_06_] Ahh... Y-ah-ah... No sabía que se sentía TAN lindo... Mmm... Cómo me gusta sentirte allí...
fr_fr: [Ahh... D-a-a-a-a-a-a-a. Je ne savais pas que c'était si bon... Mmm. J'adore te sentir là-dedans.
it_it: [_Lisa_s_06_] Ah… Sì… Non sapevo che fosse COSÌ piacevole… Mmm… Mi piace tanto sentirti lì...

source: [_tMax_s_07_] Вау! Какая же у неё нежная и приятная киска... И такая влажненькая! Не буду торопиться и растяну этот классный момент, чтобы свести её с ума этим наслаждением! Ох, Лиза...
es_es: [_tMax_s_07_] ¡Vaya! Qué coño tan suave y dulce tiene. ¡Y tan mojado! ¡Voy a tomarme mi tiempo y estirar este gran momento para volverla loca de placer! Oh, Lisa.
fr_fr: [_tMax_s_07_] Ouah ! Quelle chatte douce et sucrée elle a. Et si humide ! Je vais prendre mon temps et étirer ce grand moment pour la rendre folle de ce plaisir ! Oh, Lisa.
it_it: [_tMax_s_07_] Wow! La sua figa è così morbida e piacevole. E così bagnata! Mi prenderò il mio tempo e allungherò questo grande momento per farla impazzire di piacere! Oh, Lisa...

source: [_Mia_s_01_] Видишь ли, Макс, гражданское право - это не та отрасль, куда можно просто прийти без каких-то специальных знаний и в процессе работы их наверстать. Но, раз уж ты хочешь оценить, что это за профессия такая, юрист, я тебе кое-что покажу...
it_it: [_Mia_s_01_] Vedi, Max, il diritto civile non è un settore in cui puoi semplicemente entrare senza conoscenze specialistiche e colmarle durante il lavoro. Ma, dato che vuoi farti un'idea di che tipo di professione sia quella dell'avvocato, ti mostrerò qualcosa...

source: [_Max_s_11_] А как ещё понять, будет ли это для меня интересно? Только если погрузиться в это с головой. Тем более, когда среди знакомых есть такой прекрасный юрист, как вы.
it_it: [_Max_s_11_] E come altro potrei capire se mi interesserebbe? Solo immergendomi completamente. Soprattutto quando tra i miei conoscenti c'è un avvocato così eccellente come lei.

source: [_Mia_s_02_] Ну, а мне как раз нужно разгрести большую кучу документов, так что побудешь немного моим ассистентом. Если, конечно, выдержишь. Эта работа требует большой сосредоточенности, внимания к деталям, а так же немалой сообразительности...
it_it: [_Mia_s_02_] Beh, io ho proprio bisogno di mettere in ordine una grande pila di documenti, quindi farai un po' da mio assistente. Se, ovviamente, ce la fai. Questo lavoro richiede molta concentrazione, attenzione ai dettagli, e anche una notevole perspicacia...

source: [_Max_s_02_] Думаю, я смогу с этим справиться.
it_it: [_Max_s_02_] Penso di potercela fare.

source: [_Mia_s_04_] Неужели? На твоём месте, я бы не была так в этом уверена. Почти всегда есть что-то, что будет отвлекать. Хоть в офисе, хоть дома. Вот я, например, если работаю дома, то могу для удобства надеть свой любимый халатик или что-нибудь полегче.
it_it: [_Mia_s_04_] Davvero? Al tuo posto, non ne sarei così sicura. C'è quasi sempre qualcosa che distrae. Che sia in ufficio o a casa. Io, per esempio, se lavoro da casa, per comodità posso indossare la mia vestaglia preferita o qualcosa di più leggero.

source: [_Max_s_01_] Если бы это хоть как-то могло сказаться на моей внимательности, то я бы сказал об этом.
it_it: [_Max_s_01_] Se potesse influire in qualche modo sulla mia attenzione, lo direi.

source: [_Mia_s_02_] Ну, посмотрим, посмотрим... Лично меня эта огромная стопка документов вынуждает активно поработать не только головой, но и ручками...
it_it: [_Mia_s_02_] Beh, vedremo, vedremo... Personalmente, questa enorme pila di documenti mi costringe a lavorare attivamente non solo con la testa, ma anche con le mani...

source: [_tMax_s_13_] Хм... Очень похоже на какие-то намёки или мне просто кажется? Честно говоря, сложно не думать о том, что я мог бы увидеть, если бы заглянул под стол... [nointeract]
it_it: [_tMax_s_13_] Mh... Sembra quasi che tu stia facendo delle allusioni, o me lo sto solo immaginando? A dire il vero, è difficile non pensare a cosa potrei vedere se sbirciassi sotto il tavolo... [nointeract]

source: [_Mia_s_05_] Ммм... Должна сказать, Макс, что ты... неплохо справляешься со своими обязанностями. И меня это всё больше и больше возбуждает...
it_it: [_Mia_s_05_] Mmm... Devo dire, Max, che... Te la stai cavando bene con i tuoi compiti. E questo mi eccita sempre di più...

source: [_Mia_s_12_] Ай-я-яй, Макс! Будь, пожалуйста, аккуратнее. Нам нужно работать, а не собирать документы под столом, понапрасну растрачивая время.
it_it: [_Mia_s_12_] Ahi ahi ahi, Max! Per favore, sii più attento. Dobbiamo lavorare, non raccogliere documenti da sotto il tavolo, sprecando tempo inutilmente.

source: [_Max_s_04_] Я всё быстро соберу...
it_it: [_Max_s_04_] Li raccolgo subito...

source: [_Mia_s_04_] Только ничего не упусти, а то придётся снова лезть под стол, только уже более основательно...
it_it: [_Mia_s_04_] Non tralasciare nulla, altrimenti dovrai tornare sotto il tavolo, ma stavolta in modo più approfondito...

source: [_tMax_s_05_] Ухх... А не слишком ли у неё откровенные трусики для работы дома? Говорит, для удобства, а на деле явно соблазняет меня...
it_it: [_tMax_s_05_] Uff... Non sono un po' troppo provocanti le sue mutandine per lavorare da casa? Dice che è per comodità, ma in realtà mi sta chiaramente seducendo...

source: [_Mia_s_05_] Ммм... Ну что, Макс, мы будем работать или прохлаждаться? Должна сказать, что первое возбуждает меня куда сильнее...
it_it: [_Mia_s_05_] Mmm... Allora, Max, lavoriamo o ci rilassiamo? Devo dire che la prima cosa mi eccita molto di più...

source: [_Max_s_16_] Вы сказали, возбуждает?!
it_it: [_Max_s_16_] Ha detto, eccita?!

source: [_Mia_s_06_] Ой, разве?! Тебе показалось... Ахх... Я почти уверена, что сказала «восхищает».
it_it: [_Mia_s_06_] Oh, davvero?! Ti sei sbagliato... Ahh... Sono quasi sicura di aver detto «ammira».

source: [_tMax_s_12_] Ага, как же... По-моему, от восхищения так сексуально не постанывают, как Мия. Блин, а как невыносимо тесно стало в джинсах... [nointeract]
it_it: [_tMax_s_12_] Sì, certo... Non credo che si gemi così sensualmente per ammirazione, come fa Mia. Accidenti, e come sono diventati insopportabilmente stretti i jeans... [nointeract]

source: [_Mia_s_07_] У нас так... хорошо всё получается, Макс! Я знаю, что ассистировать мне очень непросто и твоей... выдержке можно только позавидовать. Ахх...
it_it: [_Mia_s_07_] Stiamo andando così... Bene insieme, Max! So che farmi da assistente non è affatto facile e la tua... Resistenza è davvero invidiabile. Ahh...

source: [_Max_s_03_] Без проблем. Помогать вам с работой... да ещё и в {b}ТАКОЙ{/b} обстановке... одно удовольствие...
it_it: [_Max_s_03_] Nessun problema. Aiutarla con il lavoro... e per di più in un ambiente {b}COSÌ FATTO{/b}... è un vero piacere...

source: [_Mia_s_05_] Приятно, когда напротив сидит человек, который, так же как и я, может извлечь... большое наслаждение из этого кропотливого дела...
it_it: [_Mia_s_05_] È piacevole quando di fronte a te c'è una persona che, come me, sa trarre... Un grande piacere da questo lavoro meticoloso...

source: [_Max_s_05_] А вам не кажется, что стоит взять небольшой и совершенно законный перерыв? Сами понимаете, назрел БОЛЬШОЙ вопрос и по нему следовало бы провести консультацию.
it_it: [_Max_s_05_] Non le sembra che dovremmo fare una piccola e del tutto legittima pausa? Come capisce, è sorta una GRANDE questione e sarebbe opportuno fare una consulenza al riguardo.

source: [_Mia_s_06_] О да! Такой большой вопрос никак нельзя оставлять без ответа... [nointeract]
it_it: [_Mia_s_06_] Oh sì! Una questione così grande non può assolutamente rimanere senza risposta... [nointeract]

source: [_Mia_s_04_] Ммм... А ты, для своих лет, довольно одарённый мальчик. Твоя мама не зря тебя нахваливала.
it_it: [_Mia_s_04_] Mmm... Sei un ragazzo piuttosto dotato per la tua età. Tua madre ti ha elogiato con ragione.

source: [_Max_s_02_] Я обязательно поделюсь с ней впечатлениями от процесса работы с вами.
it_it: [_Max_s_02_] Condividerò sicuramente con lei le mie impressioni sul processo di lavoro con lei.

source: [_Mia_s_05_] Только не говори ей, насколько углублённо мы прорабатывали, возникающие в процессе работы, вопросы...
it_it: [_Mia_s_05_] Non dirle solo quanto approfonditamente abbiamo affrontato le questioni sorte durante il lavoro...

source: [_Max_s_01_] Само собой.
it_it: [_Max_s_01_] Ovviamente.

source: [_tMax_s_09_] Ух ты, чёрт! Мой член так легко проскользнул в её нежный ротик... Д-а-а... С каким же удовольствием она сосёт и ещё продолжает ласкать себя пальчиками. Просто обалденная женщина!
it_it: [_tMax_s_09_] Accidenti! Il mio cazzo è scivolato così facilmente nella sua bocca delicata... Si... Con che piacere lo succhia e continua ad accarezzarsi con le dita. Una donna semplicemente fantastica!

source: [_Max_s_02_] Мне хватит и одного раза...
it_it: [_Max_s_02_] Mi basta una volta...

source: [_Mia_s_10_] Макс, ты такой неряшливый, просто ужас! Вот как ты думаешь, нужен мне такой помощник или я быстрее бы справилась сама, а?
it_it: [_Mia_s_10_] Max, sei così disordinato, è un disastro! Secondo te, ho bisogno di un assistente così o farei prima da sola, eh?

source: [_Max_s_11_] А если я нарочно?
it_it: [_Max_s_11_] E se lo facessi apposta?

source: [_Mia_s_02_] Помнится, кто-то мне говорил, что может работать, даже если его будет что-то отвлекать! Теперь даже не знаю, давать тебе шанс доказать обратное или это трата времени впустую?
it_it: [_Mia_s_02_] Mi sembra che qualcuno mi avesse detto che poteva lavorare anche se c'era qualcosa a distrarlo! Ora non so nemmeno se darti la possibilità di dimostrare il contrario o se è solo una perdita di tempo?

source: [_Max_s_02_] Точно не впустую...
it_it: [_Max_s_02_] Decisamente non invano...

source: [_Mia_s_07_] Охх... Макс! Похоже, что твоя мама не зря тебя нахваливала. Ммм... Мальчик ты определённо находчивый... [nointeract]
it_it: [_Mia_s_07_] Oh... Max! Sembra proprio che tua madre non ti abbia lodato invano. Mmm... Ragazzo, sei decisamente ingegnoso... [nointeract]

source: [_Mia_s_08_] Боже мой, это восхитительно! Да-а-а, Макс! Как же хорошо... Не знаю, где и когда ты этому успел научиться, но... мне так нравится! Ухх...
it_it: [_Mia_s_08_] Mio Dio, è squisito! Si, si, si Max! Che meraviglia... Non so quando hai fatto in tempo a imparare tutto questo, ma... Mi piace tantissimo! Uhh...

source: [_tMax_s_11_] Пожалуй, не стоит хвастаться тем, кто меня этому научил. Уж слишком деликатная эта тема.
it_it: [_tMax_s_11_] Direi che non è il caso di vantarsi di chi mi ha istruito in questo. La questione è fin troppo delicata.

source: [_tMax_s_04_] Ммм... Уже скоро ужин! Что-то я проголодался сегодня больше, чем обычно...
es_es: [Mmm... ¡Es casi la hora de cenar! Hoy tengo más hambre que de costumbre....
fr_fr: [Mmm... C'est bientôt l'heure du dîner ! J'ai plus faim que d'habitude aujourd'hui....
it_it: [_tMax_s_04_] Mmm... La cena sta per arrivare! Oggi ho più fame del solito...

source: [_tMax_s_11_] Хм... Мне показалось или я слышал, как к нам во двор заехала машина? Должно быть, это Эрик снова подбросил мою маму до дома. [nointeract]
es_es: [Um... ¿Fui yo o escuché un coche entrar en nuestro patio? Debe haber sido Eric dejando a mi mamá en casa otra vez. [nointeract]
fr_fr: [Um... C'est moi ou j'ai entendu une voiture entrer dans notre jardin ? Ça doit être Eric qui dépose encore ma mère à la maison. [nointeract]
it_it: [_tMax_s_11_] Hmm... È una mia impressione o ho sentito una macchina entrare nel nostro cortile? Dev'essere stato Eric a riaccompagnare mia madre a casa. [nointeract]

source: [_tMax_s_15_] Вот чёрт, мама уже целуется с Эриком! И что теперь будет? Как мне на это реагировать? [nointeract]
es_es: [¡Mierda, mamá ya se está besando con Eric! ¿Qué va a pasar ahora? ¿Cómo se supone que debo reaccionar a eso? [nointeract]
fr_fr: [Oh, merde, maman est déjà en train d'embrasser Eric ! Qu'est-ce qui va se passer maintenant ? Comment suis-je censé réagir à ça ? [nointeract]
it_it: [_tMax_s_15_] Oh, merda, la mamma sta già limonando con Eric! Cosa succederà adesso? Come dovrei reagire? [nointeract]

source: [_tMax_s_13_] Интересно, а они ещё что-то будут делать в машине, кроме как целоваться, или остановятся и пойдут в дом? [nointeract]
it_it: [_tMax_s_13_] Chissà se faranno altro in macchina oltre a baciarsi, oppure si fermeranno e andranno in casa? [nointeract]

source: [_tMax_s_15_] Ничего себе!!! Пока я тихонько крался по балкону мама уже успела во всю начать отсасывать Эрику! Вот это она, конечно, даёт...
it_it: [_tMax_s_15_] Porca miseria!!! Mentre mi stavo avvicinando pian piano al balcone, mamma aveva già iniziato di brutto a succhiare Eric! Mamma mia, che bomba...

source: [_Ann_s_11_] Тебя так смутило увиденное, сынок? Но, пойми, мы с Эриком взрослые свободные люди. Такое нужно просто принять и не мешать нам...
it_it: [_Ann_s_11_] Ti ha messo così in imbarazzo quello che hai visto, figliolo? Ma, capisci, io ed Eric siamo adulti e persone libere. Queste cose vanno semplicemente accettate e non dobbiamo essere disturbati...

source: [_Max_s_16_] Да хрен там!!! Я не хочу видеть, как тебя лапают всякие мужики! Я сам позабочусь о том, чтобы ты была счастлива.
es_es: [¡A la mierda con eso! ¡No quiero verte siendo manoseada por ningún hombre! Yo mismo me aseguraré de que seas feliz.
fr_fr: [Putain de merde ! !! Je ne veux pas te voir te faire tripoter par un homme ! Je m'assurerai que tu sois heureuse moi-même.
it_it: [_Max_s_16_] Fanculo! Non voglio vederti palpeggiata da uomini! Mi assicurerò che tu sia felice.

source: [_Ann_s_10_] Хм... Хорошо, заходи ко мне в комнату и мы посмотрим, что у тебя получится... [nointeract]
es_es: [Hmm... Bueno, ven a mi habitación y vamos a ver lo que tienes ... [nointeractúa]
fr_fr: [Hmm... Ok, viens dans ma chambre et on verra ce que tu as... [nointeract]
it_it: [_Ann_s_10_] Hmm. Beh, vieni nella mia stanza e vediamo cos'hai... [nointeract]

source: [_Ann_s_01_] Ну, сынок... Как, поможешь маме раздеться после долгого и тяжёлого рабочего дня?
es_es: [Bueno, hijo... ¿Qué tal si ayudas a tu madre a desvestirse después de un largo y duro día de trabajo?
fr_fr: [Eh bien, mon fils... Que dirais-tu d'aider ta mère à se déshabiller après une longue et dure journée de travail ?
it_it: [_Ann_s_01_] Beh, figliolo. Che ne dici di aiutare tua madre a spogliarsi dopo una lunga e dura giornata di lavoro?

source: [_Max_s_01_] А как же! С удовольствием...
es_es: [¡Claro! Será un placer...
fr_fr: [Et comment ! Ce serait un plaisir...
it_it: [_Max_s_01_] Ci puoi scommettere! Mi piacerebbe...

source: [_Ann_s_12_] Честно говоря, я успела соскучиться по тебе, хоть и прошло-то не так уж много времени с утра, если подумать.
es_es: [_Ann_s_12_] Sinceramente, te he echado de menos, aunque no ha pasado tanto tiempo desde esta mañana, si lo piensas.
fr_fr: [_Ann_s_12_] Honnêtement, tu m'as manqué, même si cela ne fait pas si longtemps que ça depuis ce matin, si on y réfléchit bien.
it_it: [_Ann_s_12_] Sinceramente, mi sei mancato, anche se non è passato molto tempo da stamattina, se ci pensi.

source: [_Max_s_02_] Теперь ты дома и я покажу тебе насколько это меня радует...
es_es: [_Max_s_02_] Ahora estás en casa y te voy a mostrar lo feliz que me hace....
fr_fr: [Maintenant tu es à la maison et je vais te montrer à quel point ça me rend heureux....
it_it: [_Max_s_02_] Ora sei a casa e ti mostrerò quanto mi rende felice...

source: [_tMax_s_07_] Блаженно чувствовать прикосновение маминых губ на своём лице, как и ощущать упругость её шикарной груди, которой она так крепко прижимается ко мне.
es_es: [_tMax_s_07_] Es una dicha sentir el roce de los labios de mamá en mi cara, igual que sentir la firmeza de sus preciosos pechos que aprieta tan fuerte contra mí.
fr_fr: [C'est un bonheur de sentir le contact des lèvres de maman sur mon visage, tout comme de sentir la fermeté de ses seins magnifiques qu'elle presse si fort contre moi.
it_it: [_tMax_s_07_] È beato il tocco delle labbra di mia madre sul mio viso, così come è beato sentire la consistenza dei suoi splendidi seni premuti così strettamente contro di me.

source: [_tMax_s_11_] Да, что-то я сильно задумался и совсем позабыл про то, что собирался продемонстрировать, насколько сильно я рад её возвращению...
es_es: [_tMax_s_11_] Sí, algo en lo que he estado pensando mucho y olvidé por completo que iba a demostrar lo emocionado que estoy por su regreso...
fr_fr: [Oui, j'y ai beaucoup pensé et j'ai complètement oublié que j'allais montrer à quel point je suis excité par son retour...
it_it: [_tMax_s_11_] Sì, una cosa a cui ho pensato molto e mi sono completamente dimenticato del fatto che stavo per dimostrare quanto sono contento che sia tornata...

source: [_Ann_s_03_] Ох, Макс, ты у меня такой напористый! Тоже соскучился? Если твои руки так сильно жаждут моей попки, то пока я расстёгиваю блузку, ты можешь помочь мне с юбкой.
es_es: [¡Oh, Max, eres tan insistente! ¿Tú también me has echado de menos? Si tus manos están tan hambrientas de mi culo, puedes ayudarme con la falda mientras me desabrocho la blusa.
fr_fr: [Oh, Max, tu es si pressant ! Je t'ai manqué aussi ? Si tes mains sont si avides de mon cul, tu peux m'aider avec ma jupe pendant que je défais mon chemisier.
it_it: [_Ann_s_03_] Oh, Max, sei così invadente! Ti sono mancata anche io? Se le tue mani sono così affamate del mio culo, puoi aiutarmi con la gonna mentre mi slaccio la camicetta.

source: [_Max_s_03_] Как раз хотел предложить тебе то же самое!
es_es: [Estaba a punto de sugerirte lo mismo.
fr_fr: [J'allais justement vous suggérer la même chose !
it_it: [_Max_s_03_] Stavo proprio per suggerirti la stessa cosa!

source: [_tMax_s_04_] Ммм... Мамина округлая попка просто сводит меня с ума! До чего же она сексуальна...
es_es: [Mmm... ¡El culo redondo de mamá me está volviendo loco! Es tan sexy...
fr_fr: [_tMax_s_04_] Mmm... Le cul arrondi de maman me rend fou ! C'est tellement sexy...
it_it: [_tMax_s_04_] Mmm... Il culo arrotondato di mamma mi fa impazzire! E' così sexy...

source: [_Ann_s_04_] Даже не знаю на счёт трусиков, дорогой? Обычно они на мне, когда мы ужинаем, но...
es_es: [_Ann_s_04_] No sé de bragas, cariño... Normalmente las llevo cuando salimos a cenar, pero....
fr_fr: [Je ne sais pas pour les culottes, chérie ? Je les porte habituellement quand nous sortons dîner, mais....
it_it: [_Ann_s_04_] Non so se le mutandine, tesoro? Di solito le indosso quando usciamo a cena, ma...

source: [_Max_s_01_] Не в этот раз, мам.
es_es: [Esta vez no, mamá.
fr_fr: [Pas cette fois, maman.
it_it: [_Max_s_01_] Non questa volta, mamma.

source: [_Ann_s_02_] Почему-то я так и думала... Ну, тогда лифчик и подавно мне сегодня больше не понадобится, верно?
es_es: [_Ann_s02_02_] Por alguna razón pensé que sí... Bueno, entonces no necesitaré sostén hoy, ¿verdad?
fr_fr: [Pour une raison que j'ignore, j'ai pensé que oui... Alors, je n'aurai pas besoin de soutien-gorge aujourd'hui, n'est-ce pas ?
it_it: [_Ann_s_02_] Per qualche motivo, è quello che ho pensato... Beh, allora non avrò bisogno del reggiseno stasera, giusto?

source: [_Max_s_03_] Хе-хе, ещё бы. А знаешь, до ужина ещё есть немного времени, так что можно не спешить одеваться...
es_es: [Seguro. Y ya sabes, todavía hay un poco de tiempo antes de la cena, así que puedes tomarte tu tiempo para vestirte....
fr_fr: [Heh-heh, je parie. Et vous savez, il reste encore un peu de temps avant le dîner, alors vous pouvez prendre votre temps pour vous habiller....
it_it: [_Max_s_03_] Ci scommetto. E sai, c'è ancora un po' di tempo prima di cena, quindi puoi prenderti il tuo tempo per vestirti...

source: [_Ann_s_06_] В самом деле? Ммм... Тогда мы вполне могли бы с тобой скоротать это время за каким-нибудь приятным занятием. Лично мне уже невтерпёж, снимай скорее шорты... [nointeract]
es_es: [¿En serio? Hmm... Entonces tú y yo podríamos pasar algún tiempo haciendo algo agradable. Personalmente, me estoy impacientando, así que quítate los calzoncillos... [nointeractúa]
fr_fr: [_Ann_s06_] Vraiment ? Hmm... Alors toi et moi pourrions passer du temps à faire quelque chose de bien. Personnellement, je commence à m'impatienter, alors enlève ton short... [nointeract]
it_it: [_Ann_s_06_] Davvero? Mmm... Allora io e te potremmo passare questo tempo a fare qualcosa di bello. Personalmente, non vedo l'ora di uscire da questi pantaloncini... [nointeract]

source: [_Ann_s_04_] Я весь день только и думала о том, как по возвращению домой ты возьмёшь и хорошенько оттрахаешь меня... [nointeract]
es_es: [_Ann_s_04_] Llevo todo el día pensando en que cuando llegue a casa me vas a follar bien... [nointeract]
fr_fr: [J'ai pensé toute la journée qu'en rentrant à la maison, tu me baiserais bien... [nointeract]
it_it: [_Ann_s_04_] È tutto il giorno che penso a come, quando tornerò a casa, mi scoperai per bene... [nointeract]

source: [_Ann_s_07_] Ах! Я так люблю, когда ты делаешь это для меня... Ох, это... нет слов, как приятно... Ахх... Ты самый лучший мужчина на свете!
es_es: [¡Ah! Me encanta cuando haces eso por mí... Oh, es... no hay palabras, se siente tan bien. Ahh... ¡Eres el mejor hombre del mundo!
fr_fr: [Ah ! J'aime quand tu fais ça pour moi... Oh, c'est... il n'y a pas de mots, c'est si bon. Ahh... Tu es le meilleur homme du monde !
it_it: [_Ann_s_07_] Ah! Adoro quando lo fai per me. Oh, è... non c'è una parola per dire quanto sia bello... Ahh... Sei l'uomo migliore del mondo!

source: [_tMax_s_11_] А ведь это я только начал! Ради такой шикарной женщины грех не постараться ещё немного...
es_es: [¡Sólo estoy empezando! Por el bien de una mujer tan hermosa, es un pecado no esforzarse un poco más...
fr_fr: [Je ne fais que commencer ! Pour l'amour d'une femme aussi magnifique, c'est un péché de ne pas essayer un peu plus fort...
it_it: [_tMax_s_11_] Ho appena iniziato! Per il bene di una donna così meravigliosa, sarebbe un peccato non provarci ancora un po...

source: [_Ann_s_08_] Д-а-а! Твой язычок сводит меня с ума... Это... невероятно... Как же хорошо! Ммм... [nointeract]
es_es: [Tu lengua me está volviendo loco. Es... increíble. ¡Se siente tan bien! Mmm. [nointeract]
fr_fr: [Ta langue me rend fou. C'est... incroyable. C'est tellement bon ! Mmm. [nointeract]
it_it: [_Ann_s_08_] Sì-ah-ah! La tua lingua mi sta facendo impazzire... Questo è... incredibile... Che bello! Mmm... [nointeract]

source: [_Ann_s_12_] Ох, не дразни меня, сынок... Давай, трахни меня, скорее!
es_es: [_Ann_s_12_] Oh, no me tomes el pelo, hijo... ¡Vamos, fóllame, date prisa!
fr_fr: [Oh, ne me taquine pas, fils... Allez, baise-moi, dépêche-toi !
it_it: [_Ann_s_12_] Oh, non prendermi in giro, figliolo... Dai, scopami, sbrigati!

source: [_Max_s_09_] Ухх... Какая же ты мокренькая, мам...
es_es: [Uhh... Estás tan mojada, mum....
fr_fr: [Uhh... Tu es si mouillée, mum....
it_it: [_Max_s_09_] Uhh... Quanto sei bagnata, mamma...

source: [_Ann_s_03_] Не волнуйся, Макс, силы на то, чтобы приласкать тебя я найду всегда, даже если сильно устала...
es_es: [_Ann_s_03_] No te preocupes, Max, siempre encontraré fuerzas para acariciarte, aunque esté muy cansada....
fr_fr: [Ne t'inquiète pas, Max, je trouverai toujours la force de te caresser, même si je suis très fatiguée....
it_it: [_Ann_s_03_] Non preoccuparti, Max, troverò sempre la forza di accarezzarti, anche se sono molto stanca...

source: [_Max_s_05_] Ох, мам, ты просто невероятная женщина!
es_es: [¡Mamá, eres una mujer increíble!
fr_fr: [Oh, maman, tu es une femme incroyable !
it_it: [_Max_s_05_] Oh, mamma, sei una donna incredibile!
