Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/dreams.po
Languages: es_es, fr_fr, it_it

source: Блин, да мне это совсем не нравится! Даже смотреть противно... {i}(путь вражды с Эриком){/i}
es_es: ¡Tío, esto no me gusta nada! Es asqueroso incluso verlo... {i}(manera de enemistarse con Eric){/i}
fr_fr: Je n'aime pas du tout ça ! C'est dégoûtant à regarder... {i}(façon de se disputer avec Eric){/i}
it_it: Cavolo, questa cosa non mi piace per niente! È disgustoso anche solo guardarlo... {i}(il percorso di ostilità con Eric){/i}

source: {i}подсмотреть за ними поближе{/i}
it_it: {i}sbirciare da vicino{/i}

source: Ложись на кровать...
es_es: Túmbate en la cama...
fr_fr: S'allonger sur le lit...
it_it: Sdraiati sul letto...

source: Мам, а ты сильно устала?
es_es: Mamá, ¿estás cansada?
fr_fr: Maman, tu es fatiguée ?
it_it: Mamma, quanto sei stanca?

source: Давай я буду сзади...
es_es: Déjame tomar la parte de atrás...
fr_fr: Laissez-moi prendre l'arrière...
it_it: Lasciatemi prendere la schiena...

source: {i}ласкать мамину киску языком{/i}
es_es: {i}acariciar el coño de mamá con mi lengua{/i}
fr_fr: {i}
it_it: {i}accarezzare la figa di mia madre con la lingua{/i}

source: {i}войти в маму{/i}
es_es: {i}entrar mum{/i}
fr_fr: {i}entrer mum{/i}
it_it: {i}Entrare in mamma{/i}

source: {i}начать с её лица{/i}
it_it: {i}iniziare dal suo viso{/i}

source: {i}начать с её груди{/i}
it_it: {i}iniziare dal suo seno{/i}

source: {i}начать с её киски{/i}
it_it: {i}iniziare dalla sua figa{/i}

source: {i}целовать Алису в губы{/i}
it_it: {i}baciare Alice sulle labbra{/i}

source: {i}ласкать грудь Алисы{/i}
it_it: {i}accarezzare il seno di Alice{/i}

source: {i}ласкать киску Алисы{/i}
it_it: {i}accarezzare la figa di Alice{/i}

source: Пока что твой болтливый ротик не особо убеждает...
it_it: Per ora la tua boccuccia chiacchierona non è molto convincente...

source: Кое-куда я определённо тебя хочу. Но сперва в ротик...
it_it: Assolutamente, c'è un posto dove ti voglio, ma prima in bocca...

source: Это он может. Садись повыше...
it_it: Può farlo. Siediti un po' più in alto...

source: Я попробую. Поворачивайся попкой...
it_it: Ci provo. Gira il sedere...

source: {i}постараться для сестрёнки{/i}
it_it: {i}Fare del mio meglio per la sorellina{/i}
