Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/eric.po
Languages: es_es, fr_fr, it_it

source: [_tMax_s_03_] У мамы платье, конечно, интересное... И больше всего будоражит то, что под ним больше ничего нет. Вот бы умудриться подсмотреть, как она будет переодеваться.
es_es: [_tMax_s_03_] El vestido de mamá es ciertamente interesante..... Y lo más emocionante es que no lleva nada más debajo. Me encantaría poder ver cómo se cambia.
fr_fr: [_tMax_s_03_] La robe de maman est certainement intéressante..... Et le plus excitant, c'est qu'il n'y a rien d'autre en dessous. J'aimerais beaucoup pouvoir la voir changer.
it_it: [_tMax_s_03_] Il vestito della mamma è sicuramente interessante... E la cosa più eccitante è che sotto non c'è nient'altro. Vorrei poterla vedere mentre si cambia.

source: [_tMax_s_12_] Ага, вот и какой-то звук во дворе! Наверно, мама приехала. Что мне лучше сделать? [nointeract]
es_es: [_tMax_s_12_] ¡Sí, he oído algo en el patio! Mamá debe estar aquí. ¿Qué debo hacer? [nointeract]
fr_fr: [_tMax_s_12_] Oui, il y a un bruit dans la cour ! Maman doit être là. Qu'est-ce que je dois faire ? [nointeract]
it_it: [_tMax_s_12_] Ah, c'è un rumore in cortile! La mamma deve essere arrivata. Cosa devo fare? [nointeract]

source: [_Ann_s_11_] Ой, сынок, я думала ты уже спишь! Меня что ли ждёшь?
es_es: [_Ann_s_11_] ¡Oh, hijo, pensé que ya estarías dormido! ¿Me estás esperando?
fr_fr: [_Ann_s_11_] Oh, mon fils, je pensais que tu serais déjà endormi ! Tu m'attends ?
it_it: [_Ann_s_11_] Oh, figliolo, pensavo che stessi dormendo! Mi stavi aspettando?

source: [_Max_s_11_] Естественно! Хотел узнать, всё ли в порядке?
es_es: [_Max_s_11_] ¡Claro que sí! Quería ver si todo estaba bien?
fr_fr: [_Max_s_11_] Bien sûr ! Je voulais voir si tout allait bien.
it_it: [_Max_s_11_] Naturalmente! Volevo sapere se era tutto a posto?

source: [_Ann_s_03_] Да, всё замечательно, но устала. Утром за завтраком обязательно всё расскажу. Беги спать.
es_es: [_Ann_s_03_] Sí, todo genial, pero estoy cansada. Te lo contaré todo en el desayuno por la mañana. Vete a la cama.
fr_fr: [_Ann_s_03_] Oui, c'est super, mais je suis fatiguée. Je te raconterai tout ça demain matin au petit déjeuner. Va te coucher.
it_it: [_Ann_s_03_] Sì, è tutto a posto, ma sono stanca. Ti racconterò tutto domattina a colazione. Torna a dormire.

source: [_Max_s_01_] Понял. Ты тоже ложись и отдыхай. Доброй ночи, мам.
es_es: [_Max_s_01_] De acuerdo. Vete a la cama y descansa tú también. Buenas noches, mamá.
fr_fr: [_Max_s_01_] J'ai compris. Va te coucher et repose-toi aussi. Bonne nuit, maman.
it_it: [_Max_s_01_] Capito. Vai a letto e riposati anche tu. Buona notte, mamma.

source: [_Ann_s_02_] Да, Макс, приятных тебе снов.
es_es: [_Ann_s_02_] Sí, Max, que duermas bien.
fr_fr: [_Ann_s_02_] Oui, Max, passe une bonne nuit de sommeil.
it_it: [_Ann_s_02_] Sì, Max, fai una bella dormita.

source: [_tMax_s_13_] Я вовремя успел выключить ТВ и притаиться на диване. Жаль, что отсюда ничего не видно, но попка у мамы всё равно зачётная. Пойти что ли за ней...
es_es: [_tMax_s_13_] Apagué la tele justo a tiempo para esconderme en el sofá. Es una pena que no pueda ver nada desde aquí, pero el culo de mi madre sigue siendo bonito. Voy a buscarla...
fr_fr: [_tMax_s_13_] J'ai éteint la télé juste à temps pour me cacher sur le canapé. C'est dommage que je ne puisse rien voir d'ici, mais le cul de ma mère est quand même beau. Je vais aller la chercher.
it_it: [_tMax_s_13_] Ho fatto appena in tempo a spegnere la TV e ad appostarmi sul divano. È un peccato che da qui non si veda niente, ma il culo di mamma è ancora bello. Dovrei andare a cercarla...

source: [_tMax_s_11_] Мама там во всю уже должна переодеваться... Если не тормозить, то можно увидеть её без нижнего белья. Рискнуть или нет? [nointeract]
es_es: [_tMax_s_11_] Mamá ya debería estar cambiándose... Si no vas más despacio, la verás sin ropa interior. ¿Debería arriesgarme o no? [nointeract]
fr_fr: [_tMax_s_11_] Maman devrait être en train de se changer... Si vous ne ralentissez pas, vous la verrez sans ses sous-vêtements. Je prends le risque ou pas ? [nointeract]
it_it: [_tMax_s_11_] La mamma dovrebbe già essersi vestita... Se non rallento, potrei vederla senza biancheria intima. Devo rischiare o no?[nointeract]

source: [_tMax_s_05_] Обалденно! Как же повезло, что у меня такая горячая мама... Почти голой она выглядит потрясающе, аж глаза отрывать не хочется! Но лучше потихоньку уходить, пока она меня не заметила... [nointeract]
es_es: [_tMax_s_05_] ¡Impresionante! ¡Tengo tanta suerte de tener una madre tan sexy! Se ve increíble casi desnuda, no puedo dejar de mirarla. Pero mejor me voy antes de que me vea. [nointeract]
fr_fr: [_tMax_s_05_] Génial ! J'ai de la chance d'avoir une mère aussi sexy ! Elle est magnifique presque nue, je ne peux pas la quitter des yeux. Mais je ferais mieux de sortir d'ici avant qu'elle ne me voie. [nointeract]
it_it: [_tMax_s_05_] Fantastico! Come sono fortunato ad avere una mamma così sexy... Quasi nuda, è fantastica, non riesco a distogliere lo sguardo da lei! Ma è meglio che vada prima che si accorga di me... [nointeract]

source: [_Ann_s_13_] Макс! Я же учила тебя стучаться! {p=2}{nw}
es_es: [_Ann_s_13_] ¡Max! ¡Yo te enseñé a golpear! {p=2}{nw}
fr_fr: [_Ann_s_13_] Max ! Je t'ai appris à frapper ! {p=2}{nw}
it_it: [_Ann_s_13_] Max! Ti ho insegnato a bussare! {p=2}{nw}

source: [_Ann_s_14_] Нельзя вот так без предупреждения врываться в комнату! Ты почему не спишь?
es_es: [_Ann_s_14_] ¡No puedes irrumpir en una habitación así sin avisar! ¿Qué haces levantado?
fr_fr: [_Ann_s_14_] Tu ne peux pas débarquer dans une pièce comme ça sans prévenir ! Qu'est-ce que tu fais là-haut ?
it_it: [_Ann_s_14_] Non puoi irrompere nella stanza senza preavviso in questo modo! Cosa ci fai in piedi?

source: [_Max_s_12_] Извини! Хотел узнать, всё ли в порядке?
es_es: [_Max_s_12_] Lo siento. Sólo quería ver si todo estaba bien?
fr_fr: [_Max_s_12_] Je suis désolée ! Je voulais juste voir si tout allait bien.
it_it: [_Max_s_12_] Mi dispiace! Volevo sapere se era tutto a posto?

source: [_Ann_s_11_] Сынок, я устала. Утром за завтраком обязательно всё расскажу. Беги спать.
es_es: [_Ann_s_11_] Hijo, estoy cansada. Te lo contaré todo en el desayuno por la mañana. Vete a la cama.
fr_fr: [_Ann_s_11_] Fils, je suis fatigué. Je te raconterai tout ça au petit déjeuner demain matin. Va te coucher.
it_it: [_Ann_s_11_] Figliolo, sono stanca. Ti racconterò tutto domattina a colazione. Torna a dormire.

source: [_Max_s_00_] Понял. Доброй ночи, мам. [nointeract]
es_es: [_Max_s_00_] Entendido. Buenas noches, mamá. [nointeract]
fr_fr: [_Max_s_00_] Je l'ai. Bonne nuit, maman. [nointeract]
it_it: [_Max_s_00_] Capito. Buonanotte, mamma. [nointeract]

source: [_Ann_s_01_] А вот и я, мои дорогие. У нас сегодня гость. Знакомьтесь, это - Эрик. Он один из руководителей компании, в которой я работаю. Я пригласила его поужинать с нами.
it_it: [_Ann_s_01_] Eccomi qui, cari miei. Oggi abbiamo un ospite. Vi presento Eric. È uno dei dirigenti dell'azienda per cui lavoro. L'ho invitato a cena con noi.

source: [_Eric_s_01_] Всем добрый вечер!
it_it: [_Eric_s_01_] Buonasera a tutti!

source: [_Alice_s_01_] Здравствуйте!
it_it: [_Alice_s_01_] Buonasera!

source: [_Lisa_s_11_] Добрый вечер!
it_it: [_Lisa_s_11_] Buonasera!

source: [_Max_s_12_] Ага, уже знакомы.
it_it: [_Max_s_12_] Ah, ci siamo già conosciuti.

source: [_Ann_s_02_] Да, с Максом вы уже знакомы, а это мои дочери... Та, что посветлее и пониже - моя младшая дочь, Лиза. А та, что смуглее и выше - старшая дочь, Алиса.
it_it: [_Ann_s_02_] Sì, Max e te vi conoscete già, e queste sono le mie figlie... Quella più chiara e più bassa è la mia figlia minore, Lisa. E quella più scura e più alta è la figlia maggiore, Alice.

source: [_Eric_s_03_] Ого! Определённо, все в маму, такие же красавицы...
it_it: [_Eric_s_03_] Wow! Decisamente, tutte uguali alla mamma, così belle...

source: [_Alice_s_02_] Спасибо, Эрик!
it_it: [_Alice_s_02_] Grazie, Eric!

source: [_Lisa_s_02_] Мы рады с вами познакомиться!
it_it: [_Lisa_s_02_] Sono lieta di conoscerla!

source: [_Ann_s_03_] Я пойду быстренько переоденусь и сядем ужинать. Мы завтракаем и ужинаем здесь, на свежем воздухе. Пообщайтесь немного, пока я отсутствую. Макс, а ты идёшь со мной...
it_it: [_Ann_s_03_] Vado a cambiarmi al volo e poi ci mettiamo a cenare. Facciamo colazione e cena qui, all’aria aperta. Fate un po’ di conversazione mentre non ci sono. Max, tu vieni con me...

source: [_Max_s_11_] Да?! Ну, ладно...
it_it: [_Max_s_11_] Ah sì?! Va bene, d’accordo...

source: [_Ann_s_14_] В честь того, что у нас сегодня гости, я не стану тебя перед всеми отчитывать. Хотя и следовало бы.
it_it: [_Ann_s_14_] In onore del fatto che oggi abbiamo ospiti, eviterò di rimproverarti davanti a tutti. Anche se dovrei farlo.

source: [_Ann_s_14_] В честь того, что у нас сегодня гости, я не стану тебя перед всеми наказывать. Хотя и следовало бы.
it_it: [_Ann_s_14_] In onore del fatto che oggi abbiamo ospiti, non ti punirò davanti a tutti. Anche se lo meriteresti.

source: [_Max_s_17_] Так я же не виноват!
it_it: [_Max_s_17_] Non è colpa mia!

source: [_Ann_s_10_] У меня сейчас нет времени на твои шуточки. В следующий раз мне уже будет без разницы, гости или нет, ты получишь по заслугам, ясно?
it_it: [_Ann_s_10_] Adesso non ho tempo per le tue battute. La prossima volta non mi importerà se ci sono ospiti o no, ti beccherai quello che ti meriti, chiaro?

source: [_Max_s_16_] Да, мам, ясно...
it_it: [_Max_s_16_] Sì, mamma, chiaro...

source: [_Ann_s_01_] Всё, давай марш из комнаты. Я скоро к вам выйду...
it_it: [_Ann_s_01_] Bene, su, fuori dalla stanza. Tra poco vengo anch’io...

source: [_Max_s_05_] А я бы и тут тебя подождал с удовольствием.
it_it: [_Max_s_05_] Io ti aspetterei volentieri anche qui.

source: [_Ann_s_11_] Макс, я кому сказала? Иди... [nointeract]
it_it: [_Ann_s_11_] Max, con chi credi che stia parlando? Vai! [nointeract]

source: [_Ann_s_03_] Я пойду быстренько переоденусь и сядем ужинать. Мы завтракаем и ужинаем здесь, на свежем воздухе. Пообщайтесь немного, пока я отсутствую. Всё, побежала...
it_it: [_Ann_s_03_] Vado velocemente a cambiarmi e ci sediamo a cenare. Facciamo colazione e cena qui, all'aria aperta. Fate due chiacchiere mentre non ci sono. È tutto, vado...

source: [_Eric_s_02_] Мама у вас, девочки, просто потрясающая, должен сказать. Правда, я могу судить только по рабочей обстановке. Как у вас с ней, хорошо получается дома уживаться? Или вернее будет сказать, ей с вами?
it_it: [_Eric_s_02_] Devo dire, ragazze, vostra madre è semplicemente eccezionale. A dire il vero, però, posso giudicare solo in base all'ambiente di lavoro. Come va con lei? Riuscite a convivere bene in casa? O forse è meglio dire: è lei che deve sopportare voi?

source: [_Alice_s_11_] Как вам сказать... Да, но... она довольно строгая. Не хочется признавать, но по большей части, справедливая.
it_it: [_Alice_s_11_] Come dire... Sì, però... È piuttosto severa. Non vorrei ammetterlo, ma per lo più è giusta.

source: [_Lisa_s_01_] А вы с какой целью интересуетесь?
it_it: [_Lisa_s_01_] E lei, per quale motivo si interessa?

source: [_Max_s_13_] Кстати, да...
it_it: [_Max_s_13_] A proposito, sì...

source: [_Eric_s_01_] Да так, женщина она интересная и когда такая женщина приглашает поужинать - неприлично отказываться.
it_it: [_Eric_s_01_] Beh, è una donna interessante e quando una donna così invita a cena, è scortese rifiutare.

source: [_Ann_s_04_] Фух... Я готова! Ну что, ужинаем пока не остыло?
it_it: [_Ann_s_04_] Uff... Sono pronta! Allora, ceniamo prima che si freddi?

source: [_Max_s_11_] Конечно!
it_it: [_Max_s_11_] Volentieri!

source: [_Ann_s_01_] Всем приятного аппетита! Похоже, всем всего хватило? А то я пригласила Эрика на ужин уже когда мы ехали в машине и не успела вас предупредить. Но Алиса у меня и без этого справилась.
it_it: [_Ann_s_01_] Buon appetito a tutti! Allora, è bastato per tutti? Sapete, ho invitato Eric a cena quando eravamo già in macchina e non ho fatto in tempo ad avvisarvi. Ma Alice se l'è cavata lo stesso.

source: [_Max_s_13_] Лучше предупреждать.
it_it: [_Max_s_13_] Meglio avvisare.

source: [_Eric_s_02_] Значит, готовку на старшенькую спихнула, пока на работе, так?
it_it: [_Eric_s_02_] Quindi, hai scaricato la cucina sulla maggiore, mentre sei al lavoro, vero?

source: [_Ann_s_10_] Именно. Она всё равно ерундой мается каждый день, так пусть хотя бы за ужин отвечает.
it_it: [_Ann_s_10_] Esatto. Tanto lei non fa niente di buono tutto il giorno, che almeno si occupi della cena.

source: [_Alice_s_12_] Мам!!! Может, не надо меня перед гостем позорить? И вообще, ничего я не маюсь... Я пробую разные идеи... Мне даже Макс с этим помогает.
it_it: [_Alice_s_12_] Mamma!!! Forse non dovresti farmi vergognare davanti all'ospite? E poi, non sto mica perdendo tempo... Sto provando diverse idee... E Max mi sta anche aiutando.

source: [_Ann_s_12_] Макс у нас - это вообще отдельная тема. Мало того, что не знает, чем в жизни будет заниматься, так ещё и из школы выгнали.
it_it: [_Ann_s_12_] Max, lui, è proprio un discorso a parte. Non solo non sa cosa farà da grande, ma l'hanno pure cacciato da scuola.

source: [_Max_s_12_] Я так полагаю, мне это будут припоминать до самой старости, да?
it_it: [_Max_s_12_] Credo che me lo faranno pesare fino alla vecchiaia, vero?

source: [_Ann_s_02_] Одна Лиза у нас самая порядочная и ответственная. Хотя, и с ней проблемы бывают.
it_it: [_Ann_s_02_] La nostra Lisa è la più seria e responsabile. Però, anche con lei ci sono dei problemi.

source: [_Eric_s_08_] Должно быть трудно уследить за всеми детьми одной, вот они и разболтались. Так что давайте, за ум беритесь чтобы перед гостями стыдно не было.
it_it: [_Eric_s_08_] Deve essere difficile badare a tutti i bambini da sola, per questo si sono lasciati andare a chiacchierare. Quindi, datevi una regolata per non farci fare brutta figura davanti agli ospiti.

source: [_Max_s_16_] Как-нибудь сами разберёмся.
it_it: [_Max_s_16_] Ce la vediamo noi.

source: [_Ann_s_10_] Макс, давай-ка повежливее. Эрик правильно говорит и я сколько раз вам это говорила.
it_it: [_Ann_s_10_] Max, per favore sii più educato. Eric ha ragione e ve l'ho detto tante volte.

source: [_Max_s_13_] Как-будто это за пять минут делается. Нужно время...
it_it: [_Max_s_13_] Come se si facesse in cinque minuti. Ci vuole tempo...

source: [_Eric_s_09_] Согласен, Макс. Не растрачивайте его на всякую ерунду. Надеюсь, когда ваша мама снова пригласит меня поужинать, вам уже будет чем похвастаться. Пора мне ехать, Ань.
it_it: [_Eric_s_09_] Sono d'accordo, Max. Non sprecate tempo in sciocchezze. Spero che, quando vostra madre mi inviterà di nuovo a cena, avrete già qualcosa di buono da far vedere. È ora che vada, Anna.

source: [_Ann_s_11_] Уже?! Я думала, ещё посидишь...
it_it: [_Ann_s_11_] Già?! Pensavo che ti fermassi ancora un po'...

source: [_Eric_s_01_] Нет, надо с делами некоторыми разобраться.
it_it: [_Eric_s_01_] No, devo sbrigare delle faccende.

source: [_Max_s_16_] Эээ... Давайте без рук! У вас рабочие отношения или какие?
it_it: [_Max_s_16_] Ehm... State calmi con le mani! La vostra è una relazione professionale o di che tipo?

source: [_Ann_s_10_] Ты почему себя так ведёшь, Макс?
it_it: [_Ann_s_10_] Max, perché ti comporti così?

source: [_Eric_s_08_] Ничего, Ань. Парень меня всего второй раз в жизни видит и не знает, что я за человек. Кому как не ему вас, девочек, защищать от всяких мужиков, которые заваливаются к вам домой без предупреждения. Так ведь, Макс?
it_it: [_Eric_s_08_] Ma dai, Anna. Il ragazzo mi vede solo per la seconda volta nella vita e non sa che persona sono. Chi, se non lui, dovrebbe proteggere voi ragazze da tutti quegli uomini che si presentano a casa vostra senza preavviso? Non è forse così, Max?

source: [_Max_s_13_] Вот именно.
it_it: [_Max_s_13_] Esatto.

source: [_Eric_s_02_] Спасибо за ужин, всё было очень вкусно! Рад был с вами всеми познакомиться. Ещё увидимся...
it_it: [_Eric_s_02_] Grazie per la cena, era tutto molto buono! Molto lieto di aver conosciuto tutti voi. Arrivederci...

source: [_Alice_s_03_] Мы тоже были рады познакомиться!
it_it: [_Alice_s_03_] Anche noi siamo stati lieti di conoscerti!

source: [_Lisa_s_02_] До свидания!
it_it: [_Lisa_s_02_] Arrivederci!

source: [_Ann_s_14_] Я, конечно, всё понимаю, сынок, но с гостями нужно себя вести повежливее. Это не только тебя не красит, но и меня позорит, что я тебя так воспитала!
it_it: [_Ann_s_14_] Certo che capisco tutto, figliolo, ma con gli ospiti bisogna essere più educati. Non solo fai una brutta figura tu, ma fai vergognare anche me per come ti ho educato!

source: [_Max_s_12_] Да кто вообще знает, что у этого Эрика на уме?
it_it: [_Max_s_12_] Ma chi lo sa cosa ha in mente Eric?

source: [_Ann_s_10_] Макс, он занимает высокую должность в компании, где я работаю. Кого попало туда не берут.
it_it: [_Ann_s_10_] Max, lui ricopre una posizione di rilievo nell'azienda dove lavoro. Non assumono certo chiunque lì.

source: [_Max_s_13_] Может быть. Посмотрим...
it_it: [_Max_s_13_] Forse. Vedremo...

source: [_tMax_s_17_] И зачем нас вообще с этим Эриком знакомить? Ладно, когда подружки с работы - это одно. А вот мужики с работы - это уже недобрый знак. Опять будет море слёз и куча пустых бутылок из под вина, как после расставания с моим отцом.
it_it: [_tMax_s_17_] E poi, perché mai dovremmo conoscere questo Eric? Va bene quando sono amiche del lavoro, è un conto. Ma i colleghi maschi, invece, è tutta un'altra storia e non promette nulla di buono. Finirà di nuovo con un mare di lacrime e una montagna di bottiglie di vino vuote, come dopo la separazione da mio padre.

source: [_tMax_s_12_] О! А Эрик ещё не уехал. По телефону о чём-то разговаривает... [nointeract]
it_it: [_tMax_s_12_] Ah, guarda! Eric non è ancora andato via. È al telefono che parla di qualcosa... [nointeract]

source: [_Eric_s_00_] ...найду, дело времени. Контакт я наладил. Думаю, уже скоро я её буду трахать... Может, даже не её одну, хе-хе...
it_it: [_Eric_s_00_] ...tanto la becco, è questione di tempo. Ho fatto breccia, ormai. Secondo me, non ci metterò molto a trombarmela... Magari non solo lei, eh eh...

source: [_tMax_s_16_] Сильное заявление! Интересно, кого это ты там собираешься трахать в таких количествах?
it_it: [_tMax_s_16_] Bella affermazione! Sono curioso di sapere chi hai intenzione di scopare in tali quantità, lì?

source: [_Eric_s_00_] Я понял, да. Не переживай, я-то с этой задачей справлюсь...
it_it: [_Eric_s_00_] Ho capito, sì. Non preoccuparti, me la caverò io con questo compito...

source: [_Max_s_17_] Вот и уезжает наконец-то. «Он занимает высокую должность в компании, кого попало туда не берут» она сказала... Ну да, ну да...
it_it: [_Max_s_17_] Finalmente se ne va, eh. «Dice che ricopre una posizione di rilievo nell'azienda, che lì non prendono chiunque» ha detto... Sì, sì...

source: [_tMax_s_13_] Честно говоря, это какой-то странный разговор был... Вроде и деловой, а разговаривали о том, что стоит задача кого-то там трахать.
it_it: [_tMax_s_13_] A dire la verità, è stata una conversazione un po' strana... Sembrava anche seria, ma parlavano del fatto che c'era un compito di scopare qualcuno lì.

source: [_tMax_s_12_] Может, Эрик пикапом в свободное от работы время занимается? Вполне себе версия. Смущает только его фраза «контакт я наладил». И это сразу после нашего ужина...
it_it: [_tMax_s_12_] Magari Eric fa il camionista nel tempo libero dal lavoro? È un'ipotesi plausibile, tutto sommato. Mi mette un po' a disagio solo la sua frase «ho stabilito il contatto». E poi, è successo subito dopo la nostra cena...

source: [_tMax_s_16_] Чёрт, а если он говорил про {b}НАС{/b}??? Хм... Как бы там ни было, надо с этого товарища глаз не спускать, если он снова будет здесь ошиваться...
it_it: [_tMax_s_16_] Accidenti, e se stesse parlando di {b}NOI{/b}??? Mmmh... Comunque sia, dobbiamo tenere d'occhio quel tipo, se dovesse farsi rivedere da queste parti...

source: А сзади всё так же идеально?
es_es: ¿Sigue siendo perfecto por detrás?
fr_fr: Est-il toujours parfait à l'arrière ?
it_it: È ancora perfetta nella parte posteriore?

source: В этом платье ты сразишь всех!
es_es: ¡Vas a dejar a todos boquiabiertos con este vestido!
fr_fr: Tu vas épater tout le monde avec cette robe !
it_it: Con questo abito, lascerai tutti a bocca aperta!

source: {i}выйти во двор{/i}
es_es: {i}salir al patio{/i}
fr_fr: {i}de sortir dans la cour.
it_it: {i}uscire nel cortile{/i}

source: {i}идти в гостиную{/i}
es_es: {i}para ir a la sala de estar{/i}
fr_fr: {i}aller dans le salon{/i}
it_it: {i}vai in salotto{/i}

source: Конечно, встретить её!
es_es: A conocerla, por supuesto!
fr_fr: Pour la rencontrer, bien sûr !
it_it: Certo, per conoscerlo!

source: Не встречать её!
es_es: ¡No la conozcas!
fr_fr: Ne la rencontrez pas !
it_it: Non conoscerlo!

source: {i}выйти из комнаты{/i}
it_it: {i}uscire dalla stanza{/i}

source: {i}прислушаться{/i}
it_it: {i}ascoltare{/i}
