Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/eric.po
Languages: es_es, fr_fr, it_it

source: [_Ann_s_02_] Макс, ты хотел увидеть платье? Вот оно...
es_es: [_Ann_s_02_] Max, ¿querías ver el vestido? Aquí lo tienes...
fr_fr: [_Ann_s_02_] Max, tu voulais voir la robe ? La voici.
it_it: [_Ann_s_02_] Max, volevi vedere il vestito? Eccolo...

source: [_Max_s_05_] Вау! Какое обалденное!
es_es: [_Max_s_05_] ¡Guau! ¡Es increíble!
fr_fr: [_Max_s_05_] C'est génial ! C'est vraiment génial !
it_it: [_Max_s_05_] Wow! È fantastico!

source: [_Ann_s_03_] Правда? Рада, что тебе нравится.
es_es: [_Ann_s_03_] ¿Te gusta? Me alegro de que te guste.
fr_fr: [_Ann_s_03_] C'est vrai ? Je suis heureux que vous l'aimiez.
it_it: [_Ann_s_03_] Davvero? Sono contenta che ti piaccia.

source: [_Max_s_02_] Ещё бы! Вряд ли кому-то оно может не понравиться. Сшито, как будто, прямо под твою фигуру!
es_es: [_Max_s_02_] ¡Claro que sí! No creo que a nadie pueda no gustarle. ¡Parece hecho a tu medida!
fr_fr: [_Max_s_02_] Je ne pense pas que quelqu'un puisse ne pas l'aimer. On dirait qu'il est fait pour vous !
it_it: [_Max_s_02_] Ci puoi scommettere! Non credo che a nessuno possa dispiacere. È fatto su misura, come se fosse adatto alla tua corporatura!

source: [_Ann_s_04_] Это точно. Когда я его увидела, то сразу почувствовала, что оно будет сидеть на мне идеально. [nointeract]
es_es: [_Ann_s_04_] De eso no hay duda. Cuando lo vi, inmediatamente sentí que me quedaría perfecto. [nointeract]
fr_fr: [_Ann_s_04_] C'est certain. Quand je l'ai vu, j'ai tout de suite senti qu'il m'irait parfaitement. [nointeract]
it_it: [_Ann_s_04_] Questo è certo. Quando l'ho visto, ho sentito subito che mi sarebbe stato perfettamente a pennello.[nointeract]

source: [_Ann_s_02_] А вот ты мне и скажи... Ну, как тебе?
es_es: [_Ann_s_02_] Bueno, dímelo tú. ¿Qué te parece?
fr_fr: [_Ann_s_02_] À vous de me le dire. Qu'en pensez-vous ?
it_it: [_Ann_s_02_] Dimmi un po' tu... Cosa ne pensi?

source: [_Max_s_04_] Офигенно! Тебе присуждается звание «Мисс года», не меньше!
es_es: [_Max_s_04_] ¡Impresionante! ¡Te coronan Miss del Año, nada menos!
fr_fr: [_Max_s_04_] C'est génial ! Tu es couronnée Miss de l'année, rien de moins !
it_it: [_Max_s_04_] Meraviglioso! Sei stata incoronata Miss dell'Anno, nientemeno!

source: [_Ann_s_04_] Ой, да ладно тебе. Приятно, конечно, такое слышать, но какая я «Мисс года»?
es_es: [_Ann_s_04_] Oh, venga ya. Es agradable oír eso, pero ¿qué clase de Miss del Año soy?
fr_fr: [_Ann_s_04_] Oh, je vous en prie. C'est agréable à entendre, mais quel genre de Miss de l'année suis-je ?
it_it: [_Ann_s_04_] Oh, andiamo. È bello sentirselo dire, certo, ma cosa sono io Miss dell'Anno?

source: [_Max_s_01_] Какая? Да самая настоящая!
es_es: [_Max_s_01_] ¿Cuál? La verdadera!
fr_fr: [_Max_s_01_] Lequel ? Le vrai !
it_it: [_Max_s_01_] Quale? Uno vero!

source: [_Ann_s_03_] Значит, я правильно сделала, что купила его. Хотя, это было понятно по реакции Алисы.
es_es: [_Ann_s_03_] Así que hice bien en comprarlo. Aunque estaba claro por la reacción de Alice.
fr_fr: [_Ann_s_03_] J'ai donc eu raison de l'acheter. Même si la réaction d'Alice était claire.
it_it: [_Ann_s_03_] Quindi ho fatto bene a comprarlo. La reazione di Alice, però, era chiara.

source: [_Max_s_11_] Ничего себе! Какие откровенные вырезы на платье! Так оно расчитано на отсутствие нижнего белья... Круто!
es_es: [_Max_s_11_] ¡Vaya! ¡Ese vestido es tan revelador! Así que está diseñado para no usar ropa interior.... ¡Genial!
fr_fr: [_Max_s_11_] Ouah ! Cette robe est tellement révélatrice ! Elle est donc conçue pour ne pas porter de sous-vêtements.... Cool !
it_it: [_Max_s_11_] Oh! Che ritagli rivelatori sul vestito! Quindi è progettato per la mancanza di biancheria intima... Fantastico!

source: [_Ann_s_11_] Ну... да. Согласна, оно не совсем подходит под мероприятие, на которое я отправляюсь. Но что поделать.
es_es: [_Ann_s_11_] Bueno... Sí. Estoy de acuerdo, no es realmente apropiado para el evento al que voy. Pero, ¿qué se le va a hacer.
fr_fr: [_Ann_s_11_] Eh bien, hum. Je suis d'accord. Je suis d'accord, ce n'est pas vraiment approprié pour l'événement auquel je vais. Mais que pouvez-vous faire ?
it_it: [_Ann_s_11_] Beh si. Sono d'accordo, non si adatta perfettamente all'evento a cui andrò. Ma non posso farci niente.

source: [_Max_s_03_] Теперь я понимаю, почему Алиса впала в истерику. Она, вроде как, любит всякое такое... вызывающее.
es_es: [_Max_s_03_] Ahora entiendo por qué Alice estaba histérica. A ella le gustan las cosas que son, como... provocativas.
fr_fr: [_Max_s_03_] Je comprends maintenant pourquoi Alice était hystérique. Elle aime les choses qui sont, comme. provocantes.
it_it: [_Max_s_03_] Ora capisco perché Alice è diventata isterica. Le piacciono le cose che sono... provocanti.

source: [_Ann_s_01_] Ой, это кажется нам сигналят! Должно быть Эрик приехал. Ты не мог бы его встретить, а то мне ещё нужно заскочить в ванную комнату ненадолго?
es_es: [_Ann_s_01_] ¡Oh, eso suena como un claxon! Eric debe estar aquí. ¿Puedes reunirte con él, porque tengo que ir al baño un momento?
fr_fr: [_Ann_s_01_] Oh, on dirait un coup de klaxon ! Eric doit être là. Peux-tu le rencontrer, parce que je dois aller dans la salle de bain pour un moment ?
it_it: [_Ann_s_01_] Oh, sembra che stiano suonando il clacson! Eric deve essere arrivato. Potresti incontrarlo, perché devo andare un po' in bagno?

source: [_Max_s_12_] Эээ... Ну ладно. Сейчас встречу...
es_es: [_Max_s_12_] Erm. De acuerdo. Nos vemos allí...
fr_fr: [_Max_s_12_] Erm. D'accord. Je vous rejoindrai là-bas.
it_it: [_Max_s_12_] Ehm... Va bene, allora. Lo incontrerò...

source: [_Ann_s_02_] Спасибо, дорогой. Скажи ему, что я скоро буду. [nointeract]
es_es: [_Ann_s_02_] Gracias, querido. Dile que ya voy. [nointeract]
fr_fr: [_Ann_s_02_] Merci, mon chéri. Dites-lui que j'arrive tout de suite. [nointeract]
it_it: [_Ann_s_02_] Grazie, tesoro. Digli che sarò lì presto. [nointeract]

source: [_Eric_s_10_] О, привет, парень! Ты должно быть, сейчас вспомню... Макс, кажется?
es_es: [_Eric_s_10_] ¡Oh, hola, muchacho! Tu debes ser, a ver si recuerdo. ¿Max, creo?
fr_fr: [_Eric_s_10_] Oh, bonjour, mon garçon ! Vous devez être, je vais me souvenir maintenant. Max, je crois ?
it_it: [_Eric_s_10_] Oh, ciao, ragazzo! Tu devi essere, fammi ricordare... Max, vero?

source: [_Max_s_00_] Да, всё верно. А вы, я так полагаю, Эрик?
es_es: [_Max_s_00_] Sí, así es. ¿Y tú eres Eric, supongo?
fr_fr: [_Max_s_00_] Oui, c'est bien cela. Et vous êtes Eric, je suppose ?
it_it: [_Max_s_00_] Sì, proprio così. E tu sei, presumo, Eric?

source: [_Eric_s_09_] Ага. А где твоя мама, она ещё собирается?
es_es: [_Eric_s_09_] Sí. ¿Dónde está tu madre? ¿Sigue arreglándose?
fr_fr: [_Eric_s_09_] Oui. Où est ta mère, elle y va toujours ?
it_it: [_Eric_s_09_] Sì. Dov'è tua madre, sta uscendo di casa?

source: [_Max_s_11_] Нет, она готова, скоро выйдет. Неплохая тачка у вас!
es_es: [_Max_s_11_] No, está lista, saldrá pronto. ¡Vaya coche que tienes ahí!
fr_fr: [_Max_s_11_] Non, il est prêt, il va bientôt sortir. C'est une sacrée voiture que vous avez là !
it_it: [_Max_s_11_] No, è pronta, verrà presto. Che bella macchina che hai!

source: [_Eric_s_02_] Да, угрохал много денег, пока восстанавливал её. Да и времени немало это заняло. Но результат того стоил.
es_es: [_Eric_s_02_] Sí, gasté mucho dinero restaurándolo. También me llevó mucho tiempo. Pero valió la pena.
fr_fr: [_Eric_s_02_] Oui, j'ai dépensé beaucoup d'argent pour le restaurer. Cela m'a pris beaucoup de temps aussi. Mais cela en valait la peine.
it_it: [_Eric_s_02_] Sì, ho speso un sacco di soldi per restaurarla. Mi ci è voluto molto tempo. Ma il risultato ne è valso la pena.

source: [_Max_s_01_] Однозначно стоил.
es_es: [_Max_s_01_] Definitivamente vale la pena.
fr_fr: [_Max_s_01_] Cela en vaut vraiment la peine.
it_it: [_Max_s_01_] Ne vale la pena.

source: [_Ann_s_01_] А вот и я! Надеюсь, я не заставила вас ждать слишком долго?
es_es: [_Ann_s_01_] ¡Aquí estoy! Espero no haberte hecho esperar demasiado?
fr_fr: [_Ann_s_01_] Me voici ! J'espère que je ne vous ai pas trop fait attendre.
it_it: [_Ann_s_01_] Eccomi qui! Spero di non avervi fatto aspettare troppo?

source: [_Eric_s_09_] Нет, что ты, Ань... Ого! Ничего себе... Ты что, собираешься в этом на корпоратив? Серьёзно?!
es_es: [_Eric_s_09_] Nos, vamos, Ann. Wow. Wow. ¿Vas a llevar eso a un evento corporativo? ¡¿En serio?!
fr_fr: [_Eric_s_09_] Non, allez, An. Wow. Wow. Tu portes ça à un événement d'entreprise ? Sérieusement ? !
it_it: [_Eric_s_09_] No, cosa sei, Anna... Wow! Wow... Andrai a una festa aziendale con questo? Sul serio?!

source: [_Ann_s_11_] Ой, Эрик, а что такое? Что-то не так?
es_es: [_Ann_s_11_] Oh, Eric, ¿qué pasa? ¿Pasa algo?
fr_fr: [_Ann_s_11_] Oh, Eric, qu'est-ce qui ne va pas ? Quelque chose ne va pas ?
it_it: [_Ann_s_11_] Oh Eric, che cos'è? C'è qualcosa di sbagliato?

source: [_Eric_s_08_] Даже не знаю, стоит ли тебя везти на это мероприятие в таком великолепном наряде. Тебя придётся весь вечер спасать от приставаний моих коллег-мужчин. Про женщин я вообще молчу...
es_es: [_Eric_s_08_] No sé si debería llevarte a este evento con un traje tan bonito. Tendrás que ser rescatada de mis colegas masculinos toda la noche. Y ni siquiera estoy hablando de las mujeres...
fr_fr: [_Eric_s_08_] Je ne sais pas si je dois t'emmener à cet événement dans une tenue aussi magnifique. Il faudra te sauver de mes collègues masculins toute la soirée. Je ne parle même pas des femmes.
it_it: [_Eric_s_08_] Non so se è il caso di portarti a questo evento con un vestito così bello. Dovrai essere salvata dalle avances dei miei colleghi maschi per tutta la sera. Per non parlare delle donne...

source: [_Ann_s_03_] Фух... Вот что ты имел ввиду. А я уже испугалась... И раз так, ты же поможешь мне от них отбиваться?
es_es: [_Ann_s_03_] Uf... Eso es lo que querías decir. Me estaba asustando. Y como ese es el caso, vas a ayudarme a luchar contra ellos, ¿verdad?
fr_fr: [_Ann_s_03_] Ouf... C'est ce que vous vouliez dire. Je commençais à avoir peur. Et puisque c'est le cas, tu vas m'aider à les combattre, n'est-ce pas ?
it_it: [_Ann_s_03_] Uff... Ecco cosa intendevi. Avevo già paura... E visto che lo sei, mi aiuterai a combatterli, vero?

source: [_Eric_s_01_] Ох, Ань, не знаю. Если будешь держаться поближе ко мне, может выжить и получится.
es_es: [_Eric_s_01_] Oh, Ann, no lo sé. Si te quedas cerca de mí, tal vez sobrevivas.
fr_fr: [_Eric_s_01_] Oh, Anya, je ne sais pas. Si tu restes près de moi, tu survivras peut-être.
it_it: [_Eric_s_01_] Oh, Anna, non lo so. Se mi stai vicino, forse puoi sopravvivere.

source: [_Max_s_17_] Эй! Главное, маму мне верните целой и невредимой!
es_es: [_Max_s_17_] ¡Eh! ¡Quiero a mi madre sana y salva!
fr_fr: [_Max_s_17_] Hey ! Je veux que ma mère revienne saine et sauve !
it_it: [_Max_s_17_] Ehi! Rivoglio mia madre tutta intera!

source: [_Eric_s_03_] Да ладно тебе, мы же шутим... отчасти. Верну в целости и сохранности.
es_es: [_Eric_s_03_] Vamos, sólo estamos bromeando. Algo así. La devolveré sana y salva.
fr_fr: [_Eric_s_03_] Allez, on plaisante. en quelque sorte. Je le rendrai en toute sécurité.
it_it: [_Eric_s_03_] Dai, stiamo scherzando... più o meno. Te la restituirò tutta intera.

source: [_Ann_s_00_] Сынок, посматривай там за Алисой, пока меня нет. Отчудит ещё что-нибудь со злобы.
es_es: [_Ann_s_00_] Hijo, vigila a Alice mientras estoy fuera. Hará algo más por despecho.
fr_fr: [_Ann_s_00_] Fiston, surveille Alice pendant mon absence. Elle fera quelque chose d'autre par dépit.
it_it: [_Ann_s_00_] Figliolo, tieni d'occhio Alice mentre sono via. Farà qualcos'altro per dispetto.

source: [_Max_s_00_] Хорошо, не волнуйся об этом. Прятного вечера.
es_es: [_Max_s_00_] Vale, no te preocupes. Que tengas una buena noche mamá.
fr_fr: [_Max_s_00_] D'accord, ne vous inquiétez pas. Passez une bonne soirée.
it_it: [_Max_s_00_] Va bene, non preoccuparti. Buona serata.

source: [_Eric_s_02_] О да, именно таким он и будет, парень. Я не сомневаюсь.
es_es: [_Eric_s_02_] Oh sí, eso es exactamente lo que va a ser, chico. Estoy seguro de que lo hará.
fr_fr: [_Eric_s_02_] Oh, oui, c'est exactement ce qu'il sera, petit. J'en suis sûr.
it_it: [_Eric_s_02_] Oh sì, è esattamente quello che diventerà, ragazzo. Non ne dubito.

source: [_Ann_s_01_] До скорого, Макс. Не скучай, к полуночи я должна вернуться.
es_es: [_Ann_s_01_] Hasta luego, Max. No me eches de menos, estaré de vuelta a medianoche.
fr_fr: [_Ann_s_01_] A plus tard, Max. Ne me manque pas, je dois être de retour à minuit.
it_it: [_Ann_s_01_] Ci vediamo presto, Max. Non annoiarti, torno per mezzanotte.

source: [_Max_s_12_] Да уж надеюсь. До скорого...
es_es: [_Max_s_12_] Sí, eso espero. Nos vemos pronto...
fr_fr: [_Max_s_12_] Oui, je l'espère. A bientôt.
it_it: [_Max_s_12_] Sì, lo spero. Ci vediamo presto...

source: [_tMax_s_13_] Хм... Вроде этот Эрик мужик, как мужик, но впечатление остаётся, будто... не знаю. Пока не понятно.
es_es: [_tMax_s_13_] Hmm. Este tipo Eric es un hombre, como un hombre, pero todavía se siente como si... no lo sé. Todavía no lo sé.
fr_fr: [_tMax_s_13_] Hmm. Cet Eric a l'air d'un homme, d'un homme, mais j'ai quand même l'impression que... Je ne sais pas. Je ne sais pas encore.
it_it: [_tMax_s_13_] Hmm... Questo Eric sembra un uomo, di quelli che si comportano da uomini, ma lascia l'impressione di... Non lo so. Non lo so ancora.

source: [_tMax_s_11_] Ну да ладно, пойду-ка я посмотрю, чем там Алиса занимается...
es_es: [_tMax_s_11_] De todos modos, voy a ir a ver lo que Alice está haciendo...
fr_fr: [_tMax_s_11_] Quoi qu'il en soit, je vais aller voir ce que fait Alice...
it_it: [_tMax_s_11_] Comunque, è meglio che vada a vedere cosa sta facendo Alice...

source: [_tMax_s_16_] Фу... Сигаретным дымом воняет. Это что, от соседей принесло или Алиса курит прямо у себя в комнате? [nointeract]
es_es: [_tMax_s_16_] Qué asco. Huele a humo de cigarrillo. ¿Es de los vecinos o Alice está fumando en su habitación? [nointeract]
fr_fr: [_tMax_s_16_] Ew. Ça sent la fumée de cigarette. Cela vient-il des voisins ou Alice fume-t-elle dans sa chambre ? [nointeract]
it_it: [_tMax_s_16_] Oh... Il fumo di sigaretta puzza. Viene dai vicini o Alice sta fumando nella sua stanza? [nointeract]

source: [_tMax_s_15_] Ого, да Алиса весь страх потеряла! Курить у себя в комнате, когда рядом комната мамы... Вот дурёха!
es_es: [_tMax_s_15_] ¡Vaya, Alice ha perdido el miedo! Fumar en su habitación cuando la habitación de mamá está al lado... ¡Qué idiota!
fr_fr: [_tMax_s_15_] Alice n'a plus peur de rien ! Fumer dans sa chambre alors que la chambre de sa mère est à côté... Quelle idiote !
it_it: [_tMax_s_15_] Wow, Alice ha perso ogni paura! Fumare nella sua stanza quando la stanza di mamma è lì accanto... Che idiota!

source: [_Alice_s_16_] Макс! Что уставился? Дверь закрой и проваливай.
es_es: [_Alice_s_16_] ¡Max! ¿Qué estás mirando? Cierra la puerta y sal.
fr_fr: [_Alice_s_16_] Max ! Qu'est-ce que tu regardes ? Ferme la porte et sors.
it_it: [_Alice_s_16_] Max! Cosa stai guardando? Chiudi la porta ed esci.

source: [_Max_s_11_] Если ты так сильно хочешь позлить маму, шла бы сразу и курила в её постели. По заднице ведь получишь завтра.
es_es: [_Max_s_11_] Si tanto quieres molestar a mamá, vete a fumar a su cama. Mañana te azotarán el culo.
fr_fr: [_Max_s_11_] Si tu veux tellement ennuyer ta mère, tu peux aller fumer dans son lit. Tu te feras botter le cul demain.
it_it: [_Max_s_11_] Se vuoi far incazzare così tanto la mamma, vai a fumare nel suo letto. Domani ti prenderà a calci nel sedere.

source: [_Alice_s_11_] Нифига я не получу! Всё выветрится к её возвращению. И ты ничего ей не говори, а то я настучу тебе по самому ценному, понял?
es_es: [_Alice_s_11_] ¡No voy a conseguir nada! Todo se habrá ido cuando ella regrese. Y no le digas nada a ella o te patearé las pelotas, ¿entiendes?
fr_fr: [_Alice_s_11_] Je n'aurai rien du tout ! Tout sera parti quand elle reviendra. Et tu ne lui dis rien ou je te donne un coup de pied dans les couilles, tu comprends ?
it_it: [_Alice_s_11_] Non mi becco un cazzo! Sarà tutto finito quando tornerà. E non dirle nulla, o ti colpirò nel modo più prezioso, capito?

source: [_Max_s_00_] Ну-ну... Как знаешь.
es_es: [_Max_s_00_] Bueno, bueno, bueno. Como quieras.
fr_fr: [_Max_s_00_] Eh bien, eh bien, eh bien. Faites comme chez vous.
it_it: [_Max_s_00_] Bene, bene... Come vuoi tu.

source: [_tMax_s_11_] Уже полночь... Мама должна вот-вот вернуться. Пожалуй, пойду в гостиную и дождусь её возвращения, а чтобы не сильно скучать, посмотрю ТВ. [nointeract]
es_es: [_tMax_s_11_] Es medianoche. Mamá volverá en cualquier momento. Creo que iré al salón a esperar a que vuelva y veré la tele para entretenerme. [nointeract]
fr_fr: [_tMax_s_11_] Il est minuit. Maman ne devrait pas tarder à rentrer. Je pense que je vais aller dans le salon et attendre qu'elle revienne, et regarder la télé pour ne pas trop m'ennuyer. [nointeract]
it_it: [_tMax_s_11_] È già mezzanotte... Mamma dovrebbe tornare a momenti. Penso che andrò in salotto ad aspettare che torni e guarderò la TV per non annoiarmi troppo. [nointeract]

source: [_Alice_s_04_] Эй, Макс, ты что, во времени потерялся? «Спокойной ночи, малыши!» уже давно закончились, пора спать.
es_es: [_Alice_s_04_] Hola, Max, ¿estás perdido en el tiempo? "¡Buenas noches, niños!" se acabó hace tiempo, es hora de irse a la cama.
fr_fr: [_Alice_s_04_] Hé, Max, tu es perdu dans le temps ? Le «Goodnight, kids !« est terminé depuis longtemps, c'est l'heure d'aller au lit.
it_it: [_Alice_s_04_] Ehi, Max, ti sei perso nel tempo? «Buonanotte bambini!» è finito da un pezzo, è ora di andare a letto.

source: [_Max_s_01_] Смешно. Мне будет так же смешно завтра, когда ты будешь оправдываться перед мамой.
es_es: [_Max_s_01_] Tiene gracia. Será igual de gracioso para mí mañana cuando estés dando excusas a mamá.
fr_fr: [_Max_s_01_] C'est drôle. Ce sera tout aussi drôle pour moi demain quand tu trouveras des excuses à ta mère.
it_it: [_Max_s_01_] Divertente. Sarà altrettanto divertente domani, quando ti scuserai con la mamma.

source: [_Alice_s_11_] Погоди! Ты сюда пришёл маму дожидаться, чтобы меня сдать?! Я же тебя предупреждала...
es_es: [_Alice_s_11_] ¡Espera! ¿Viniste a esperar a mamá para poder delatarme? Te lo advertí...
fr_fr: [_Alice_s_11_] Attends ! Tu es venu ici pour attendre ta mère et me dénoncer ? ! Je t'avais prévenu.
it_it: [_Alice_s_11_] Aspetta! Sei venuto qui ad aspettare mamma per denunciarmi?! Ti avevo avvertito...

source: [_Max_s_04_] Нет, просто спать пока не хочу. А сдавать тебя незачем, на втором этаже и без этого воняет сигаретами.
es_es: [_Max_s_04_] No, es sólo que no quiero dormir todavía. Y no hay razón para delatarte, el primer piso ya apesta a cigarrillo.
fr_fr: [_Max_s_04_] Non, c'est juste que je n'ai pas encore envie de dormir. Et il n'y a aucune raison de vous dénoncer, le premier étage pue déjà la cigarette.
it_it: [_Max_s_04_] No, è solo che non voglio ancora dormire. E non c'è bisogno di denunciarti, il primo piano puzza già di sigaretta.

source: [_Alice_s_15_] Неправда! Ничего там не воняет!
es_es: [_Alice_s_15_] ¡Eso no es verdad! ¡Nada apesta aquí dentro!
fr_fr: [_Alice_s_15_] Ce n'est pas vrai ! Rien ne pue là-dedans !
it_it: [_Alice_s_15_] Non è vero! Non c'è niente che puzza lì dentro!

source: [_Max_s_02_] Ты просто привыкла к этому запаху. Так что готовься, будет попа-вава.
es_es: [_Max_s_02_] Sólo estás acostumbrada al olor. Así que prepárate, va a ser una buena azotaina.
fr_fr: [_Max_s_02_] Vous êtes juste habitués à l'odeur. Alors préparez-vous, ça va être pop-wop.
it_it: [_Max_s_02_] Sei ormai abituata a quell'odore. Quindi preparati, sarà un'esplosione di energia.

source: [_Alice_s_12_] Вот блин... Слушай, Макс... А ты можешь маме сказать, что это... ну, например... от соседей надуло или ещё что?
es_es: [_Alice_s_12_] Oh, mierda. Escucha, Max. ¿Puedes decirle a mamá que es, como. ya sabes, como. los vecinos hicieron una fiesta o algo así?
fr_fr: [_Alice_s_12_] Oh, merde. Ecoute, Max. Tu peux dire à ta mère que c'est, genre. tu sais, comme. les voisins ont soufflé ou quelque chose comme ça ?
it_it: [_Alice_s_12_] Oh, cavolo... Ascolta, Max... Puoi dire alla mamma che è... sai, tipo... è il vicino che si è messo a fumare o qualcosa del genere?

source: [_Max_s_13_] Мне и прошлого раза хватило, когда я тебя начал отмазывать. Больше не хочу.
es_es: [_Max_s_13_] La última vez fue suficiente para mí. No quiero volver a hacerlo.
fr_fr: [_Max_s_13_] J'en ai eu assez la dernière fois quand je t'ai débarrassé de moi. Je ne veux pas recommencer.
it_it: [_Max_s_13_] L'ultima volta che ho provato a tirarti fuori da tutto questo, è stato abbastanza. Non voglio più.

source: [_Alice_s_15_] Ну по-жа-луй-ста!
es_es: [_Alice_s_15_] ¡Por favor, por favor, por favor!
fr_fr: [_Alice_s_15_] S'il vous plaît, s'il vous plaît, s'il vous plaît !
it_it: [_Alice_s_15_] Per favore!

source: [_Max_s_11_] Убедить маму будет непросто. Я, может, и попробую, но хочу за это от тебя что-нибудь особенное...
es_es: [_Max_s_11_] Convencer a mamá no será fácil. Podría intentarlo, pero quiero algo especial de ti...
fr_fr: [_Max_s_11_] Convaincre maman ne sera pas facile. Je pourrais essayer, mais je veux quelque chose de spécial de ta part...
it_it: [_Max_s_11_] Non sarà facile convincere la mamma. Potrei provarci, ma voglio qualcosa di speciale da te in cambio...

source: [_Alice_s_11_] Особенное? Это что, например?
es_es: [_Alice_s_11_] ¿Especial? ¿Como qué?
fr_fr: [_Alice_s_11_] Spéciale ? Comme quoi ?
it_it: [_Alice_s_11_] Speciale? Che cosa, per esempio?

source: [_Max_s_01_] Ну, есть у меня пара идеек, что. Но ты сперва согласись, что будешь мне должна, чтобы я не за зря старался.
es_es: [_Max_s_01_] Bueno, tengo un par de ideas. Pero primero tienes que estar de acuerdo en que me lo debes para que no lo intente por nada.
fr_fr: [_Max_s_01_] J'ai quelques idées. Mais tu dois accepter que tu m'en dois une d'abord, pour que je n'essaie pas pour rien.
it_it: [_Max_s_01_] Beh, ho un paio d'idee. Ma prima dovrai accettare di essere in debito con me, quindi non ci proverò per niente.

source: [_Alice_s_00_] Знаешь, что... Если сможешь отмазать меня перед мамой, то так уж и быть, за мной будет должок. И сразу предупреждаю, осторожнее с желаниями.
es_es: [_Alice_s_00_] Te diré una cosa. Si puedes sacarme de encima a mamá, te deberé una. Y para que lo sepas, ten cuidado con lo que deseas.
fr_fr: [_Alice_s_00_] Je vais vous dire. Si tu peux me débarrasser de ma mère, je t'en dois une. Et juste pour que tu saches, fais attention à ce que tu souhaites.
it_it: [_Alice_s_00_] Ti dico una cosa... Se riesci a tirarmi fuori dai guai davanti alla mamma, ti devo un favore. E ti avverto, fai attenzione a quello che desideri.

source: [_Max_s_11_] Договорились. Сделаю, что смогу.
es_es: [_Max_s_11_] Trato hecho. Haré lo que pueda.
fr_fr: [_Max_s_11_] C'est un marché. Je ferai ce que je peux.
it_it: [_Max_s_11_] È un accordo. Farò quello che posso.

source: [_tMax_s_04_] Вот бы прикупить пакет 18+ для ТВ, но мама точно об этом узнает. А было бы круто...
es_es: [_tMax_s_04_] Me encantaría conseguir el paquete 18+ para la tele, pero mi madre se enteraría. Sería genial.
fr_fr: [_tMax_s_04_] J'aimerais bien avoir le bouquet 18+ pour la télé, mais ma mère le découvrirait. Ce serait cool.
it_it: [_tMax_s_04_] Vorrei poter acquistare un pacchetto 18+ per la TV, ma la mamma lo scoprirebbe. Non sarebbe bello...
