Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/excuses.po
Languages: es_es, fr_fr, it_it

source: [_tMax_s_13_] Фух... Остался жив и то хорошо! Но теперь нужно достать для Алисы какие-нибудь сладости.
es_es: [_tMax_s_13_] Uf... ¡Estoy vivo y bien! Pero ahora tenemos que conseguirle a Alice algunos dulces.
fr_fr: [_tMax_s_13_] Ouf... Je suis en vie et en bonne santé ! Mais maintenant, il faut trouver des bonbons pour Alice.
it_it: [_tMax_s_13_] Uff... Sono vivo e vegeto! Ma ora dobbiamo portare ad Alice qualche dolcetto.

source: [_tMax_s_11_] В течение дня обязательно нужно будет сходить в продуктовый магазин и посмотреть сколько стоит то, чем можно попробовать угостить Алису...
es_es: [_tMax_s_11_] Durante el día, sin duda será necesario ir a la tienda de comestibles y ver cuánto cuesta por algo que usted puede tratar de tratar Alice to....
fr_fr: [_tMax_s_11_] Pendant la journée, il sera certainement nécessaire d'aller à l'épicerie et de voir combien coûte un produit que vous pouvez essayer d'offrir à Alice....
it_it: [_tMax_s_11_] Durante la giornata, sarà sicuramente necessario andare a fare la spesa e vedere quanto costa qualcosa che si può provare a regalare ad Alice...

source: [_Alice_s_02_] Ого! Правда хочешь рискнуть? И что там у тебя на этот раз? [nointeract]
es_es: [_Alice_s_02_] ¡Vaya! ¿De verdad quieres arriesgarte? ¿Qué tienes esta vez? [nointeract]
fr_fr: [_Alice_s_02_] Vous voulez vraiment tenter votre chance ? Qu'est-ce que tu as cette fois ? [nointeract]
it_it: [_Alice_s_02_] Vuoi davvero correre il rischio? Che cos'hai questa volta? [nointeract]

source: [_Alice_s_02_] Да ладно! Это мне нравится... И что там у тебя? [nointeract]
it_it: [_Alice_s_02_] Dai! Mi piace. Allora, che cos'hai? [nointeract]

source: [_Alice_s_13_] Ничего себе! Ты даже умудрился купить мои любимые конфеты! Большое спасибо! И кто об этом проболтался?
es_es: [_Alice_s_13_] ¡Vaya! ¡Incluso te las arreglaste para comprar mis bombones favoritos! ¡Muchas gracias! ¿Y quién te lo dijo?
fr_fr: [_Alice_s_13_] Ouah ! Vous avez même réussi à acheter mon bonbon préféré ! Merci beaucoup ! Et qui en a parlé ?
it_it: [_Alice_s_13_] Wow! Sei riuscito a comprare anche la mia caramella preferita! Grazie mille! Chi ha spifferato tutto?

source: [_Max_s_03_] Никто! Просто повезло. А может твоя подсказа помогла.
es_es: [_Max_s_03_] ¡Nadie! Sólo suerte. O tal vez tu propina ayudó.
fr_fr: [_Max_s_03_] Personne ! Juste de la chance. Ou peut-être que votre conseil a aidé.
it_it: [_Max_s_03_] Nessuno! Solo fortuna. O forse il tuo suggerimento è stato utile.

source: [_Max_s_03_] Никто! Просто угадал...
es_es: [_Max_s_03_] ¡Nadie! Sólo fué una suposición...
fr_fr: [_Max_s_03_] Personne ! C'est juste une supposition...
it_it: [_Max_s_03_] Nessuno! Ho solo indovinato...

source: [_Alice_s_04_] Хм... Похоже, что ты, Макс, большой везунчик! Поглазел на меня голую в душе, да ещё и с конфетами угадал... Не слишком ли?
es_es: [_Alice_s_04_] Hmmm... Parece que eres un hombre muy afortunado, Max. Verme desnuda en la ducha, y tú te quedas con el bombón. ¿No es un poco demasiado?
fr_fr: [_Alice_s_04_] Hmmm... On dirait que tu es un homme très chanceux, Max. Tu me regardes nue sous la douche, et tu as des bonbons. Ce n'est pas un peu trop ?
it_it: [_Alice_s_04_] Hmm... Sembra che tu, Max, sei molto fortunato! Mi hai visto nuda sotto la doccia e ha persino indovinato con i dolci... Non è troppo?

source: [_Max_s_11_] Просто благоприятное стечение обстоятельств! И я за тобой не подглядывал, просто случайность...
es_es: [_Max_s_11_] ¡Fue sólo una afortunada coincidencia! Y no te estaba espiando, sólo una coincidencia...
fr_fr: [_Max_s_11_] Ce n'était qu'une heureuse coïncidence ! Et je ne vous espionnais pas, c'était juste une coïncidence....
it_it: [_Max_s_11_] È stata solo una fortunata coincidenza! E non ti stavo spiando, era solo una coincidenza...

source: [_Alice_s_11_] В таком случае, видимо, я должна представить, что ничего такого утром не было, а значит и маме нечего рассказывать, так? [nointeract]
es_es: [_Alice_s_11_] En ese caso, supongo que debo imaginar que esta mañana no ha pasado nada, así que no hay nada que decirle a mamá, ¿no? [nointeract]
fr_fr: [_Alice_s_11_] Dans ce cas, je suppose que je suis censée imaginer qu'il ne s'est rien passé ce matin, et qu'il n'y a donc rien à dire à maman, n'est-ce pas ? [nointeract]
it_it: [_Alice_s_11_] In questo caso, suppongo di dover immaginare che non sia successo nulla stamattina, quindi non c'è nulla da dire alla mamma, giusto? [nointeract]

source: [_Alice_s_04_] Ладно, Макс, считай твои извинения приняты... Мама ничего не узнает, так что можешь дышать спокойно.
es_es: [_Alice_s_04_] Bien, Max, tu disculpa es aceptada. Mamá no se enterará, así que puedes respirar tranquilo.
fr_fr: [_Alice_s_04_] Ok, Max, tes excuses sont acceptées. Maman ne le saura pas, donc tu peux respirer tranquillement.
it_it: [_Alice_s_04_] Ok, Max, le tue scuse sono accettate. La mamma non lo scoprirà, quindi puoi respirare tranquillamente.

source: [_Max_s_12_] И даже без подвоха?!
es_es: [_Max_s_12_] ¡¿Y sin trampa ni cartón?!
fr_fr: [_Max_s_12_] Et sans prise ?!
it_it: [_Max_s_12_] E senza fregature?!

source: [_Alice_s_01_] Ну, ты обещал мне вкусняшку и сдержал слово. А я добрая, если настроение хорошее. Более-менее добрая... Так что не искушай судьбу!
es_es: [_Alice_s_01_] Bueno, me prometiste una golosina y cumpliste tu palabra. Soy amable si estoy de buen humor. Más o menos amable. ¡Así que no tientes al destino!
fr_fr: [_Alice_s_01_] Tu m'avais promis un bonbon et tu as tenu parole. Je suis gentil si je suis de bonne humeur. Plus ou moins gentille. Alors ne tentez pas le sort !
it_it: [_Alice_s_01_] Beh, mi hai promesso un dolcetto e hai mantenuto la parola. Sono gentile se sono di buon umore. Più o meno gentile. Quindi non sfidare la sorte!

source: [_Max_s_01_] О, я понял, сестрёнка! Не буду мешать... [nointeract]
es_es: [_Max_s_01_] ¡Ya lo tengo, hermanita! Te dejo con ello. [nointeract]
fr_fr: [_Max_s_01_] Oh, j'ai compris, soeurette ! Je vous laisse. [nointeract]
it_it: [_Max_s_01_] Oh, ho capito, sorella! Ti lascio alle tue faccende... [nointeract]

source: [_Alice_s_11_] В таком случае, видимо, я должна представить, что ничего такого утром не было, а значит и маме нечего рассказывать, так?
it_it: [In questo caso, suppongo che dovrei immaginare che non sia successo nulla del genere stamattina, e quindi non c'è nulla da dire alla mamma, giusto?

source: [_Max_s_13_] Именно на это я и надеюсь...
es_es: [_Max_s_13_] Eso es exactamente lo que espero...
fr_fr: [_Max_s_13_] C'est exactement ce que j'espère...
it_it: [_Max_s_13_] È esattamente quello che spero...

source: [_Alice_s_04_] Ладно, Макс, считай твои извинения приняты... А ну-ка иди сюда...
es_es: [_Alice_s_04_] Bien, Max, acepto tus disculpas. Ven aquí...
fr_fr: [_Alice_s_04_] D'accord, Max, j'accepte tes excuses. Viens ici.
it_it: [_Alice_s_04_] Ok, Max, accetto le tue scuse. Vieni qui...

source: [_Max_s_15_] А-а-ай! Алиса! Больно ведь!
es_es: [_Max_s_15_] ¡Aaargh! ¡Alice! ¡Duele!
fr_fr: [_Max_s_15_] Aaargh ! Alice ! Ça fait mal !
it_it: [_Max_s_15_] Ahh! Alice! Fa male!

source: [_Alice_s_11_] Будешь ещё, извращенец лохматый, за мной подглядывать?
es_es: [_Alice_s_11_] ¿Vas a seguir espiándome, pervertido melenudo?
fr_fr: [_Alice_s_11_] Tu vas continuer à m'épier, petit pervers aux cheveux hirsutes ?
it_it: [_Alice_s_11_] Vuoi continuare a spiarmi, piccolo pervertito dai capelli arruffati?

source: [_Max_s_16_] Так я же случайно оказался около душа...
es_es: [_Max_s_16_] Casualmente estaba cerca de la ducha...
fr_fr: [_Max_s_16_] Il se trouve que j'étais près de la douche.
it_it: [_Max_s_16_] Mi trovavo per caso vicino alla doccia...

source: [_Alice_s_16_] Ответ неправильный! Наверно, нужно сильнее потянуть...
es_es: [_Alice_s_16_] ¡La respuesta es incorrecta! Probablemente hay que tirar más fuerte...
fr_fr: [_Alice_s_16_] La réponse est fausse ! Il faut probablement tirer plus fort.....
it_it: [_Alice_s_16_] Risposta sbagliata! Probabilmente devo tirare di più...

source: [_Alice_s_04_] Ладно, Макс, считай твои извинения приняты... Ого, а что это у тебя здесь?!
es_es: [_Alice_s_04_] Vale, Max, acepto tus disculpas. ¿Qué tienes ahí?
fr_fr: [_Alice_s_04_] Ok, Max, j'accepte tes excuses. Whoa, qu'est-ce que tu as là ? !
it_it: [_Alice_s_04_] Ok, Max, accetto le tue scuse. Ehi, che cos'hai lì?!

source: [_Max_s_15_] А-а-ай! Мне же больно, Алиса!
es_es: [_Max_s_15_] ¡Aaargh! ¡Me haces daño, Alice!
fr_fr: [_Max_s_15_] Aaargh ! Tu me fais mal, Alice !
it_it: [_Max_s_15_] Aaargh! Mi stai facendo male, Alice!

source: [_Alice_s_11_] Ещё подглядывать за мной будешь, подлиза ты эдакий?
es_es: [_Alice_s_11_] ¿Vas a espiarme, asqueroso?
fr_fr: [_Alice_s_11_] Tu vas m'espionner, espèce de sale type ?
it_it: [_Alice_s_11_] Hai intenzione di spiarmi, piccolo verme?

source: [_Alice_s_16_] Видимо, ты хочешь, чтобы я ещё сильнее тебе ухо выкрутила... Я только с радостью!
es_es: [_Alice_s_16_] Supongo que quieres que te retuerza aún más la oreja... ¡Me encantaría!
fr_fr: [_Alice_s_16_] Je suppose que vous voulez que je vous torde encore plus l'oreille... J'en serais ravi !
it_it: [_Alice_s_16_] Immagino che tu voglia che ti strappi le orecchie ancora di più... Mi piacerebbe molto!

source: [_Max_s_14_] Ой! Понял-понял, не буду! Больше не буду...
es_es: [_Max_s_14_] ¡Oh! ¡Lo tengo, lo tengo, no lo haré más! No lo volveré a hacer...
fr_fr: [_Max_s_14_] Oh ! J'ai compris, j'ai compris, je ne le ferai pas ! Je ne le referai pas.
it_it: [_Max_s_14_] Oh! Ho capito, ho capito, non lo farò! Non lo farò più...

source: [_Alice_s_11_] Вот и правильно! Гуляй... [nointeract]
es_es: [_Alice_s_11_] ¡Eso es! Date un paseo. [nointeract]
fr_fr: [_Alice_s_11_] C'est bien cela ! Faites une promenade. [nointeract]
it_it: [_Alice_s_11_] Proprio così! Cammina... [nointeract]

source: [_Alice_s_03_] Неплохо... Не то, чтобы он мне нравился, не люблю многие начинки, но сойдёт. Спасибо!
es_es: [_Alice_s_03_] No está mal... No es que me guste, no me gustan muchos aderezos, pero servirá. Gracias!
fr_fr: [_Alice_s_03_] Pas mal... Ce n'est pas que j'aime ça, je n'aime pas beaucoup de garnitures, mais ça fera l'affaire. Je vous remercie.
it_it: [_Alice_s_03_] Non male... Non che mi piaccia, non mi piacciono molti condimenti, ma va bene così. Grazie!

source: [_Max_s_11_] Так значит, ты ничего не расскажешь маме об утреннем инциденте?
es_es: [_Max_s_11_] ¿Así que no vas a decirle nada a mamá sobre el incidente de esta mañana?
fr_fr: [_Max_s_11_] Vous n'allez donc rien dire à maman sur l'incident de ce matin ?
it_it: [_Max_s_11_] Quindi non dirai nulla alla mamma sull'incidente di stamattina?

source: [_Alice_s_04_] Может и не буду, только сперва сделаю вот что... А ну-ка иди сюда...
es_es: [_Alice_s_04_] Tal vez no lo haga, pero primero voy a hacer esto. Ven aquí.
fr_fr: [_Alice_s_04_] Peut-être que je ne le ferai pas, mais d'abord je vais faire ça. Viens ici.
it_it: [_Alice_s_04_] Forse non lo farò, ma prima farò questo. Vieni qui...

source: [_Alice_s_11_] Ещё подглядывать за мной будешь, подлиза ты эдакий? [nointeract]
es_es: [_Alice_s_11_] ¿Vas a espiarme, asqueroso? [nointeract]
fr_fr: [_Alice_s_11_] Tu vas m'épier, espèce de sale type ? [nointeract]
it_it: [_Alice_s_11_] Hai intenzione di spiarmi, piccolo verme? [nointeract]

source: [_Alice_s_04_] Пожалуй, на этот раз, я поверю и ничего не расскажу маме. Но, на всякий случай, за подглядывание, нужно сильнее потянуть...
es_es: [_Alice_s_04_] Creo que esta vez me lo creeré y no se lo diré a mamá. Pero, por si acaso, tendré que tirar más fuerte de la orejita...
fr_fr: [_Alice_s_04_] Je pense que cette fois-ci, je vais y croire et ne pas le dire à maman. Mais, juste au cas où, il faut que je tire plus fort sur le peeping....
it_it: [_Alice_s_04_] Forse questa volta ti crederò e non dirò niente a nostra madre. Ma, per ogni evenienza, devo tirare più forte per vedere se hai capito la situazione...

source: [_Max_s_14_] Ой! Я понял... Больше не буду!
es_es: [_Max_s_14_] ¡Uy! Lo tengo. No lo volveré a hacer.
fr_fr: [_Max_s_14_] Oups ! Je l'ai fait. Je ne recommencerai pas !
it_it: [_Max_s_14_] Oh! Capisco... Non lo farò più!

source: [_Alice_s_15_] Ну и просто на будущее, знай, в следующий раз ты так легко не отделаешься! Если только это не будет моя любимая сладость...
es_es: [_Alice_s_15_] Y para futuras ocasiones, la próxima vez no te librarás tan fácilmente. A menos que sea mi dulce favorito...
fr_fr: [_Alice_s_15_] Et pour mémoire, la prochaine fois, tu ne t'en tireras pas aussi facilement ! Sauf si c'est ma friandise préférée...
it_it: [_Alice_s_15_] E per il futuro, la prossima volta non te la caverai così facilmente! A meno che non sia il mio dolce preferito...

source: [_Alice_s_16_] Ты всерьёз думаешь, что меня можно в этом убедить?! Нет уж, я очень хочу посмотреть, что с тобой сделает мама!
es_es: [_Alice_s_16_] ¡¿De verdad crees que puedes convencerme de eso?! ¡No, realmente quiero ver lo que mamá te hace!
fr_fr: [_Alice_s_16_] Tu crois vraiment que tu peux me convaincre de ça ? ! Non, je veux vraiment voir ce que maman te fait !
it_it: [_Alice_s_16_] Pensi davvero di potermi convincere di questo?! No, voglio proprio vedere cosa ti fa la mamma!

source: [_Max_s_14_] Но, Алиса, я же купил вкусняшку... Ой, отпусти!
es_es: [_Max_s_14_] Pero, Alice, te he comprado una sabrosa golosina.... ¡Oh, suéltame!
fr_fr: [_Max_s_14_] Mais, Alice, j'ai acheté une délicieuse friandise.... Oh, lâchez-moi !
it_it: [_Max_s_14_] Ma, Alice, ho comprato un gustoso dolcetto... Oh, lasciati andare!

source: [_Alice_s_15_] Не считается, если она мне не нравится! Так что - не повезло тебе...
es_es: [_Alice_s_15_] ¡No cuenta si no me gusta! Así que no tienes suerte...
fr_fr: [_Alice_s_15_] Ça ne compte pas si je ne l'aime pas ! Tu n'as donc pas de chance.
it_it: [_Alice_s_15_] Non conta se non mi piace! Quindi sei sfortunato...

source: [_Max_s_13_] И какая у тебя любимая?
es_es: [_Max_s_13_] ¿Y cuál es tu favorito?
fr_fr: [_Max_s_13_] Et quel est votre préféré ?
it_it: [_Max_s_13_] E qual è il tuo preferito?

source: [_Alice_s_04_] Я же тебе уже говорила! Вот зачем тебе уши, если ты ими не слушаешь, а? Её дольше всех других нужно разворачивать...
es_es: [_Alice_s_04_] ¡Ya te lo he dicho! ¿Para qué tienes oídos si no escuchas con ellos, eh? Es la que más tarda en desplegarse...
fr_fr: [_Alice_s_04_] Je vous l'ai déjà dit ! Pourquoi avez-vous des oreilles si vous n'écoutez pas avec, hein ? C'est elle qui met le plus de temps à se déployer...
it_it: [_Alice_s_04_] Te l'ho già detto! Ecco perché ti servono le orecchie se non ascolti con loro, eh? Ci vuole più tempo per svilupparsi...

source: [_Max_s_14_] В другой раз, я обязательно подарю тебе любимую, обещаю! Отпусти уже...
es_es: [_Max_s_14_] La próxima vez, te daré mi favorito, ¡lo prometo! Déjalo ya.
fr_fr: [_Max_s_14_] La prochaine fois, je vous donnerai mon préféré, c'est promis ! Laissez-vous aller.
it_it: [_Max_s_14_] La prossima volta ti darò il tuo preferito, te lo prometto! Lasciami andare...

source: [_Alice_s_04_] Конечно, Макс, считай твои извинения приняты... А ну-ка иди сюда...
es_es: [_Alice_s_04_] Claro, Max, considera tus disculpas aceptadas. Ven aquí...
fr_fr: [_Alice_s_04_] Bien sûr, Max, considère que tes excuses sont acceptées. Venez ici.
it_it: [_Alice_s_04_] Certo, Max, considera le tue scuse accettate. Vieni qui...

source: [_Alice_s_04_] Так я тебе и сказала! Но её дольше всех других нужно разворачивать...
es_es: [_Alice_s_04_] ¡Eso es lo que te dije! Pero es lo que más tarda en desplegarse...
fr_fr: [_Alice_s_04_] C'est ce que je vous avais dit ! Mais c'est le plus long à déplier....
it_it: [_Alice_s_04_] È quello che ti ho detto! Ma ci vuole più tempo per spiegare...

source: [_Max_s_14_] Ладно! Я учту, только отпусти...
es_es: [_Max_s_14_] ¡Muy bien! Lo tendré en cuenta, sólo suéltalo...
fr_fr: [_Max_s_14_] D'accord ! Je m'en souviendrai, laisse-toi aller.
it_it: [_Max_s_14_] Va bene! Lo terrò a mente, lascia perdere...

source: [_Alice_s_16_] Ой! Какая же гадость этот кокос, не люблю его, фу-у-у! Это большая ошибка, Макс!
es_es: [_Alice_s_16_] ¡Oh! Ese coco es asqueroso, no me gusta, ¡puaj! ¡Esto es un gran error, Max!
fr_fr: [_Alice_s_16_] Oh ! Cette noix de coco est dégoûtante, je n'aime pas ça, beurk ! C'est une grosse erreur, Max !
it_it: [_Alice_s_16_] Oh! Quel cocco è disgustoso, non mi piace, bleah! È un grosso errore, Max!

source: [_Max_s_12_] Я же не знал! Если ты так их не любишь, то можно было и предупредить...
es_es: [_Max_s_12_] ¡No lo sabía! Si tanto te disgustan, podrías haberme avisado...
fr_fr: [_Max_s_12_] Je ne le savais pas ! Si vous les détestez tant, vous auriez pu me prévenir.....
it_it: [_Max_s_12_] Non lo sapevo! Se non ti piacciono così tanto, avresti potuto avvertirmi...

source: [_Alice_s_15_] Надо было, но теперь у меня есть повод сделать вот так... А ну-ка иди сюда...
es_es: [_Alice_s_15_] Debería haberlo hecho, pero ahora tengo una excusa para hacer esto Ven aquí...
fr_fr: [_Alice_s_15_] J'aurais dû, mais maintenant j'ai une excuse pour le faire. Venez ici.
it_it: [_Alice_s_15_] Avrei dovuto, ma ora ho una scusa per farlo. Vieni qui...

source: [_Alice_s_11_] Будешь ещё, извращенец лохматый, за мной подглядывать? [nointeract]
es_es: [_Alice_s_11_] ¿Vas a seguir espiándome, pervertido melenudo? [nointeract]
fr_fr: [_Alice_s_11_] Tu vas continuer à m'épier, petit pervers aux cheveux hirsutes ? [nointeract]
it_it: [_Alice_s_11_] Vuoi continuare a spiarmi, piccolo pervertito dai capelli arruffati? [nointeract]

source: [_tMax_s_02_] Как же повезло, что Алиса осталась довольна тем, что я для неё купил! Оказывается, конфеты «Ferrero Rocher» - это её самая любимая сладость!
es_es: [_tMax_s_02_] ¡Qué suerte que Alice estuviera contenta con lo que le compré! Resulta que los Ferrero Rocher son sus dulces favoritos!
fr_fr: [_tMax_s_02_] Quelle chance qu'Alice ait été satisfaite de ce que je lui ai acheté ! Il s'avère que les bonbons Ferrero Rocher sont ses bonbons préférés !
it_it: [_tMax_s_02_] Che fortuna che Alice sia stata contenta di quello che le ho comprato! Ho scoperto che i «Ferrero Rocher» sono i suoi dolci preferiti!

source: [_tMax_s_11_] Теперь, если я и буду дарить ей сладости, то только «Ferrero Rocher». Может быть, в следующий раз, стоит подарить ей большую коробку с этими конфетами?
es_es: [_tMax_s_11_] Ahora, si voy a darle dulces, sólo serán Ferrero Rocher. Tal vez la próxima vez debería darle una caja grande de estos dulces?
fr_fr: [_tMax_s_11_] Maintenant, si je dois lui donner des bonbons, c'est uniquement des Ferrero Rocher. La prochaine fois, je devrais peut-être lui offrir une grande boîte de ces bonbons.
it_it: [_tMax_s_11_] Ora, se devo darle dei dolci, sono solo «Ferrero Rocher». Forse la prossima volta dovrei regalarle una scatola grande di questi dolci?

source: [_tMax_s_13_] Хоть Алиса и приняла то, что я для неё купил, но без особого восторга! Оказывается, шоколад «Ritter Sport» - это не самая её любимая сладость!
es_es: [_tMax_s_13_] Aunque Alice aceptó lo que le compré, ¡pero sin mucho entusiasmo! ¡Resulta que el chocolate Ritter Sport no es su dulce favorito!
fr_fr: [_tMax_s_13_] Alice a accepté ce que je lui ai acheté, mais sans grand enthousiasme ! Il s'avère que le chocolat Ritter Sport n'est pas sa friandise préférée !
it_it: [_tMax_s_13_] Anche se Alice ha accettato quello che ho comprato per lei, ma senza molto entusiasmo! Ho scoperto che il cioccolato «Ritter Sport» non è il suo dolce preferito!

source: [_tMax_s_11_] В следующий раз, нужно будет подарить ей что-то другое, чтобы мои уши остались в целости и сохранности. Ну, или просто подглядывать за ней очень-очень осторожно...
es_es: [_tMax_s_11_] La próxima vez, tendré que comprarle otra cosa para mantener mis orejas intactas. O simplemente mirarla con mucho, mucho cuidado...
fr_fr: [_tMax_s_11_] La prochaine fois, il faudra que je lui trouve autre chose pour que mes oreilles restent intactes. Ou simplement la regarder très, très attentivement.....
it_it: [_tMax_s_11_] La prossima volta dovrò procurarle qualcos'altro per mantenere intatte le mie orecchie. O semplicemente spiarla con molta, molta attenzione...

source: [_tMax_s_11_] А это значит, что она больше всего должна любить конфеты «Ferrero Rocher», но это не точно. В следующий раз, нужно будет обязательно это проверить...
es_es: [_tMax_s_11_] Lo que significa que deberían gustarle más los bombones Ferrero Rocher, pero no es seguro. La próxima vez, tendremos que asegurarnos de comprobarlo...
fr_fr: [_tMax_s_11_] Ce qui signifie qu'elle devrait préférer les bonbons Ferrero Rocher, mais ce n'est pas certain. La prochaine fois, il faudra vérifier.....
it_it: [_tMax_s_11_] Il che significa che le dovrebbero piacere di più i «Ferrero Rocher», ma non è detto. La prossima volta dovremo accertarcene...

source: [_tMax_s_13_] Да уж, Алисе здорово не понравилось то, что я для неё купил! Оказывается, конфеты «Raffaello» - это её самая нелюбимая сладость!
es_es: [_tMax_s_13_] Sí, ¡a Alice no le gustó nada lo que le compré! ¡Resulta que el caramelo Raffaello es su dulce menos favorito!
fr_fr: [_tMax_s_13_] Oui, Alice n'a vraiment pas aimé ce que je lui ai acheté ! Il s'avère que les bonbons Raffaello sont les sucreries qu'elle préfère le moins !
it_it: [_tMax_s_13_] Sì, ad Alice non è piaciuto affatto quello che le ho comprato! Ho scoperto che i dolcetti «Raffaello» sono quelli che le piacciono di meno!

source: [_Alice_s_13_] Ага! Снова купил мои любимые конфеты! Большое тебе спасибо, Макс! Я удивлена, они ведь дорогие...
es_es: [_Alice_s_13_] ¡Ajá! ¡Compré mi caramelo favorito otra vez! ¡Muchas gracias, Max! Estoy sorprendido, son caros....
fr_fr: [_Alice_s_13_] Aha ! J'ai de nouveau acheté mon bonbon préféré ! Merci beaucoup, Max ! Je suis surpris, ils sont chers....
it_it: [_Alice_s_13_] Hai comprato di nuovo le mie caramelle preferite! Grazie mille, Max! Sono sorpresa, sono costose...

source: [_Max_s_03_] Почему бы не порадовать старшую сестрёнку её любимыми конфетами, если уж возможность подворачивается.
es_es: [_Max_s_03_] Si se presenta la ocasión, haz feliz a tu hermana mayor con sus dulces favoritos.
fr_fr: [_Max_s_03_] Pourquoi ne pas faire plaisir à votre grande sœur en lui offrant ses friandises préférées si l'occasion se présente.
it_it: [_Max_s_03_] Perché non rendere felice la sorella maggiore con i suoi dolci preferiti, se si presenta l'occasione.

source: [_Alice_s_11_] Видимо, теперь я должна представить, что никто утром за мной в душе не подглядывал, да? [nointeract]
es_es: [_Alice_s_11_] Supongo que ahora tengo que fingir que nadie me ha mirado en la ducha esta mañana, ¿eh? [nointeract]
fr_fr: [_Alice_s_11_] Je suppose que je dois maintenant prétendre que personne ne m'a regardé sous la douche ce matin, hein ? [nointeract]
it_it: [_Alice_s_11_] Immagino che ora dovrò fingere che nessuno mi abbia sbirciato nella doccia stamattina, eh? [nointeract]

source: [_Alice_s_04_] Ладно, так тому и быть, считай твои извинения приняты... Мама ничего не узнает, так что можешь не напрягаться.
es_es: [_Alice_s_04_] De acuerdo, bueno, considera aceptadas tus disculpas. Mamá no se enterará, así que no tienes que preocuparte.
fr_fr: [_Alice_s_04_] Très bien, considère que tes excuses sont acceptées. Maman ne le saura pas, donc tu n'as pas à t'inquiéter.
it_it: [_Alice_s_04_] Va bene, allora considera le tue scuse accettate. La mamma non lo scoprirà, quindi non devi preoccuparti.

source: [_Max_s_12_] Что, вот так вот просто?!
es_es: [_Max_s_12_] ¿Qué, así de fácil?
fr_fr: [_Max_s_12_] Quoi, juste comme ça ?
it_it: [_Max_s_12_] Cosa, proprio così?!
