Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/excuses.po
Languages: es_es, fr_fr, it_it

source: конфеты «Raffaello»
es_es: bombones "Raffaello"
fr_fr: Bonbons Raffaello

source: Задание «Стоит ли рисковать?» обновлено!
es_es: La oportunidad "¿Merece la pena el riesgo?" ha sido actualizada!
fr_fr: Le devoir "Le jeu en vaut-il la chandelle ?" a été mis à jour !

source: Задание «Стоит ли рисковать?» завершено!
es_es: La tarea "¿Merece la pena correr el riesgo?" está terminada.
fr_fr: La mission "Le risque en vaut-il la chandelle ?" est terminée !
