Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/excuses.po
Languages: es_es, fr_fr, it_it

source: [_Alice_s_01_] Ну, ты обещал мне вкусняшку и сдержал слово. А я добрая, если настроение хорошее. Но, Макс, просто на будущее, знай, в следующий раз ты так легко не отделаешься! Разве только это не будет большая коробка моих любимых конфет...
es_es: [_Alice_s_01_] Bueno, me prometiste un regalito y cumpliste tu palabra. Y soy agradable cuando estoy de buen humor. Pero, Max, para futuras referencias, ¡la próxima vez no te librarás tan fácilmente! A menos que sea una caja grande de mis chocolates favoritos....
fr_fr: [_Alice_s_01_] Tu m'as promis un bonbon et tu as tenu parole. Et je suis gentille quand je suis de bonne humeur. Mais Max, pour la prochaine fois, tu ne t'en tireras pas si facilement ! Sauf si c'est une grosse boîte de mes chocolats préférés....
it_it: [_Alice_s_01_] Beh, mi hai promesso un dolcetto e hai mantenuto la parola. E sono gentile quando sono di buon umore. Ma, Max, per il futuro, la prossima volta non te la caverai così facilmente! A meno che non si tratti di una grossa scatola dei miei cioccolatini preferiti...

source: [_Max_s_01_] Понял, сестрёнка! Не буду тебе мешать... [nointeract]
es_es: [_Max_s_01_] ¡Lo tienes, hermana! Te dejaré en paz. [nointeract]
fr_fr: [_Max_s_01_] Tu l'as, ma soeur ! Je te laisse tranquille. [nointeract]
it_it: [_Max_s_01_] Capito, sorella! Non ti darò fastidio.. [nointeract]

source: [_Alice_s_04_] Ну и просто на будущее, знай, в следующий раз ты так легко не отделаешься! Разве только это не будет большая коробка моих любимых конфет...
es_es: [_Alice_s_04_] Y para que lo sepas, la próxima vez no te librarás tan fácilmente. A menos que sea una caja grande de mis chocolates favoritos.....
fr_fr: [_Alice_s_04_] Et pour mémoire, la prochaine fois, tu ne t'en tireras pas aussi facilement ! À moins qu'il ne s'agisse d'une grosse boîte de mes chocolats préférés.....
it_it: [_Alice_s_04_] E per il futuro, la prossima volta non te la caverai così facilmente! A meno che non si tratti di una grande scatola dei miei cioccolatini preferiti...

source: [_Max_s_16_] Взял на заметку, Алиса! Отпусти уже...
es_es: [_Max_s_16_] ¡Lo tienes, Alice! Suéltalo ya.
fr_fr: [_Max_s_16_] Tu l'as, Alice ! Laisse-toi aller.
it_it: [_Max_s_16_] Ce l'hai fatta, Alice! Molla la presa...

source: [_tMax_s_13_] Надо бы уже перестать экономить и подарить Алисе большую коробку «Ferrero Rocher», чтобы узнать, что же будет...
es_es: [_tMax_s_13_] Deberíamos dejar ya de ahorrar y darle a Alice una caja grande de Ferrero Rocher para ver qué...
fr_fr: [_tMax_s_13_] Nous devrions cesser d'économiser de l'argent et offrir à Alice une grande boîte de Ferrero Rocher pour voir ce que...
it_it: [_tMax_s_13_] Meglio smettere di risparmiare e prendere ad Alice una scatola di «Ferrero Rocher» per vedere cosa...

source: [_Alice_s_13_] Ага! Снова купил мои любимые конфеты! Как здорово... Большое тебе спасибо, Макс!
es_es: [_Alice_s_13_] ¡Ajá! ¡Compré mi dulce favorito otra vez! Oh, eso es genial. ¡Muchas gracias, Max!
fr_fr: [_Alice_s_13_] Aha ! J'ai encore acheté mon bonbon préféré ! Oh, c'est super. Merci beaucoup, Max !
it_it: [_Alice_s_13_] Mi hai comprato di nuovo le mie caramelle preferite! Oh, è fantastico. Grazie mille, Max!

source: [_Max_s_03_] Я люблю радовать старшую сестрёнку её любимыми конфетами.
es_es: [_Max_s_03_] Me encanta deleitar a mi hermana mayor con sus dulces favoritos.
fr_fr: [_Max_s_03_] J'adore régaler ma grande sœur avec ses friandises préférées.
it_it: [_Max_s_03_] Mi piace deliziare la mia sorella maggiore con i suoi dolci preferiti.

source: [_Alice_s_11_] Видимо, теперь я должна представить, что никто утром за мной в душе не подглядывал, да?
es_es: [_Alice_s_11_] Supongo que ahora tengo que fingir que nadie me ha mirado en la ducha esta mañana, ¿eh?
fr_fr: [_Alice_s_11_] Je suppose que je dois maintenant prétendre que personne ne m'a regardé sous la douche ce matin, hein ?
it_it: [_Alice_s_11_] Immagino che ora dovrò fingere che nessuno mi abbia sbirciato nella doccia stamattina, eh?

source: [_Alice_s_04_] Я даже подумываю, а не обнять ли тебя, Макс? Ну так... совсем немного... [nointeract]
es_es: [_Alice_s_04_] Incluso estoy pensando en darte un abrazo, Max. Sólo un poquito. Sólo un poquito. [nointeract]
fr_fr: [_Alice_s_04_] Je pense même à te faire un câlin, Max. Juste un peu. juste un peu. [nointeract]
it_it: [_Alice_s_04_] Sto anche pensando di abbracciarti, Max? Beh... solo un po'... [nointeract]

source: [_Alice_s_02_] Ну... А ладно, Макс, пожалуй ты заслужил это своими подарками... Только ты не глазей!
it_it: [_Alice_s_02_] Bene. Va bene, Max, credo che te lo meriti con i tuoi regali... Ma non guardare!

source: [_Alice_s_02_] Ну... А ладно, Макс, пожалуй ты заслужил это своими подарками...
es_es: [_Alice_s_02_] Bueno. Muy bien, Max, supongo que te lo mereces con tus regalos.
fr_fr: [_Alice_s_02_] Eh bien... D'accord, Max, je suppose que tu le mérites avec tes cadeaux.
it_it: [_Alice_s_02_] Beh... Va bene, Max, credo che te lo meriti con i tuoi regali...

source: [_Max_s_05_] Вау! Это так непривычно... обнимать тебя без последствий для себя.
es_es: [_Max_s_05_] ¡Vaya! Es tan inusual. abrazarte sin ninguna repercusión para mí.
fr_fr: [_Max_s_05_] C'est tellement inhabituel. Je vous serre dans mes bras sans qu'il y ait de répercussions pour moi.
it_it: [_Max_s_05_] Wow! È così insolito. Abbracciarti senza alcuna ripercussione su di me.

source: [_Alice_s_03_] Я вижу, что ты не просто хочешь откупиться, а ещё и мне приятно сделать стремишься. Вот я и не вредничаю...
es_es: [_Alice_s_03_] Veo que no sólo quieres pagarme, sino que también quieres hacerme sentir bien. Así que no estoy siendo mala.
fr_fr: [_Alice_s_03_] Je vois que vous n'essayez pas seulement de me rembourser, mais aussi de me faire plaisir. Je ne suis donc pas méchant.
it_it: [_Alice_s_03_] Vedo che non stai solo cercando di pagarmi, ma anche di farmi sentire bene. Quindi non sono cattiva...

source: [_Max_s_04_] Надо бы почаще так делать.
es_es: [_Max_s_04_] Deberíamos hacerlo más a menudo.
fr_fr: [_Max_s_04_] Nous devrions le faire plus souvent.
it_it: [_Max_s_04_] Dovremmo farlo più spesso.

source: [_Alice_s_04_] Подглядывать за мной или дарить мне сладости?!
es_es: [_Alice_s_04_] ¡¿Mirándome o dándome dulces?!
fr_fr: [_Alice_s_04_] Vous m'espionnez ou vous me donnez des bonbons ?!
it_it: [_Alice_s_04_] Mi spii o mi regali dolci?!

source: [_Max_s_01_] Второе, конечно!
es_es: [_Max_s_01_] El segundo, por supuesto.
fr_fr: [_Max_s_01_] Le deuxième, bien sûr !
it_it: [_Max_s_01_] Il secondo, naturalmente!

source: [_Alice_s_01_] Ну да, конечно... Иди давай. [nointeract]
es_es: [_Alice_s_01_] Sí, claro. Adelante. [nointeract]
fr_fr: [_Alice_s_01_] Oui, bien sûr. Continuez. [nointeract]
it_it: [_Alice_s_01_] Sì, certo. Continua. [nointeract]

source: [_Alice_s_03_] Эх, а мне так хотелось! Какой облом...
es_es: [_Alice_s_03_] ¡Oh, yo quería! Qué fastidio.
fr_fr: [_Alice_s_03_] Oh, je le voulais ! Quel dommage.
it_it: [_Alice_s_03_] Oh, lo volevo! Che sfortuna...

source: [_Max_s_13_] Хотелось обнять меня или придушить?
es_es: [_Max_s_13_] ¿Querías abrazarme o estrangularme?
fr_fr: [_Max_s_13_] Voulais-tu me serrer dans tes bras ou m'étrangler ?
it_it: [_Max_s_13_] Volevi abbracciarmi o strangolarmi?

source: [_Alice_s_04_] Зачем останавливаться на чём-то одном, Макс? Хи-хи...
es_es: [_Alice_s_04_] ¿Por qué detenerse en una cosa, Max? Hee-hee...
fr_fr: [_Alice_s_04_] Pourquoi s'arrêter à une seule chose, Max ? Hee-hee...
it_it: [_Alice_s_04_] Perché fermarsi a una cosa sola, Max? Hee-hee...

source: [_Max_s_00_] Я тогда лучше пойду... погуляю.
es_es: [_Max_s_00_] Será mejor que vaya a dar un paseo. dar un paseo.
fr_fr: [_Max_s_00_] Je ferais mieux d'aller me promener. se promener.
it_it: [_Max_s_00_] Allora sarà meglio che vada... a fare una passeggiata.

source: [_Alice_s_02_] Как тебе угодно... [nointeract]
es_es: [_Alice_s_02_] Como quieras... [nointeract]
fr_fr: [_Alice_s_02_] Comme vous le souhaitez... [nointeract]
it_it: [_Alice_s_02_] Come desideri... [nointeract]

source: [_Alice_s_06_] В этот раз конфет даже больше, так что я не припоминаю, чтобы утром за мной кто-то подглядывал! Всё было в порядке...
es_es: [_Alice_s_06_] Esta vez había incluso más caramelos, ¡así que no recuerdo que nadie me mirara esta mañana! Todo estaba bien...
fr_fr: [_Alice_s_06_] Il y avait encore plus de bonbons cette fois-ci, alors je ne me souviens pas que quelqu'un ait jeté un coup d'œil sur moi ce matin ! Tout allait bien...
it_it: [_Alice_s_06_] Questa volta c'erano anche più caramelle, quindi non ricordo che qualcuno mi abbia sbirciato stamattina! Tutto è andato bene...

source: [_Max_s_01_] Ну да, меня и рядом тогда не было!
es_es: [_Max_s_01_] Sí, bueno, ¡yo ni siquiera estaba por aquí entonces!
fr_fr: [_Max_s_01_] Ouais, eh bien, je n'étais même pas là à l'époque !
it_it: [_Max_s_01_] Sì, non ero in giro allora!

source: [_Alice_s_04_] Я даже подумываю, а не обнять ли тебя, Макс? Ну так... по семейному...
es_es: [_Alice_s_04_] Incluso estoy pensando en darte un abrazo, Max. Ya sabes... al estilo familiar.
fr_fr: [_Alice_s_04_] Je pense même à te faire un câlin, Max. Tu sais. à la manière d'une famille.
it_it: [_Alice_s_04_] Sto anche pensando di abbracciarti, Max. Sai... in stile familiare...

source: [_Max_s_12_] Только давай без вреда моему здоровью, ладно?
es_es: [_Max_s_12_] Pero no perjudiquemos mi salud, ¿vale?
fr_fr: [_Max_s_12_] Mais ne nuisons pas à ma santé, d'accord ?
it_it: [_Max_s_12_] Ma non danneggiamo la mia salute, ok?

source: [_tMax_s_11_] Интересно, Алиса и правда хотела меня обнять от радости или нет? Пожалуй, всё же нужно будет рискнуть и проверить это...
es_es: [_tMax_s_11_] Me preguntaba si Alice realmente quería abrazarme con alegría o no. Supongo que tendré que arriesgarme y comprobarlo después de todo....
fr_fr: [_tMax_s_11_] Je me demandais si Alice voulait vraiment me serrer dans ses bras avec joie ou non. Je pense qu'il faudra que je tente ma chance et que j'aille voir après tout....
it_it: [_tMax_s_11_] Mi chiedevo se Alice volesse davvero abbracciarmi con gioia o meno. Credo che dovrò correre il rischio di controllare dopo tutto...

source: [_Alice_s_06_] Конфет так много, что я не припоминаю, чтобы утром за мной кто-то подглядывал! Всё было в порядке...
es_es: [_Alice_s_06_] Hay tanto caramelo que no recuerdo que nadie me haya mirado esta mañana. Todo estaba bien...
fr_fr: [_Alice_s_06_] Il y a tellement de bonbons que je ne me souviens pas que quelqu'un m'ait jeté un coup d'œil ce matin ! Tout allait bien...
it_it: [_Alice_s_06_] Ci sono così tante caramelle che non ricordo che qualcuno mi abbia sbirciato stamattina! Tutto è andato bene...

source: [_Alice_s_04_] Я даже обниму тебя за это! Ну так... совсем немного... Только ты не глазей!
it_it: [Ti abbraccerò anche per questo! Beh... solo un po'... Ma non fissarmi!

source: [_Alice_s_04_] Я даже обниму тебя за это! Ну так... совсем немного... Иди ко мне.
es_es: [_Alice_s_04_] ¡Incluso te daré un abrazo por eso! Sólo un poquito. Sólo un poquito. Ven aquí.
fr_fr: [_Alice_s_04_] Je t'embrasserai même pour cela ! Juste un peu. juste un petit peu. Viens ici.
it_it: [_Alice_s_04_] Ti darò anche un abbraccio per questo! Solo un po'. Vieni qui.

source: [_Lisa_s_01_] Правда? А я думала, ты это просто так пообещал! И что там? [nointeract]
it_it: [Davvero? Pensavo l'avessi appena promesso! Cosa c'è? [nointeract]

source: [_Lisa_s_13_] Ого! Вот это здорово, Макс! Спасибо тебе большое! А откуда ты узнал, что это мой любимый шоколад?!
it_it: [Wow! E' fantastico, Max! Grazie mille! Come facevi a sapere che è il mio cioccolato preferito?!

source: [_Max_s_02_] Я не знал... Получается - повезло! Или это профессиональное чутьё!
it_it: [Non sapevo... Quindi è una fortuna! O è un istinto professionale!

source: [_Lisa_s_03_] Хи-хи... Болтун! Как бы там ни было, этими шоколадками ты точно выторговал себе прощение.
it_it: [_Lisa_s_03_] Hee-hee... Chiacchierone! Comunque, con quei cioccolatini hai sicuramente contrattato il tuo perdono.

source: [_Max_s_16_] Если учесть, что я ничего плохого-то и не сделал...
it_it: [Considerando che non ho fatto nulla di male...

source: [_Lisa_s_05_] Ладно-ладно, можешь не продолжать, я тебе верю. Иди сюда - дай я тебя обниму!
it_it: [Ok, ok, non c'è bisogno di continuare, ti credo. Vieni qui, fatti abbracciare!

source: [_tMax_s_04_] Класс! Кто бы мог подумать, что после того, как я нагло ощупал её прелести, Лиза ещё захочет обниматься со мной?
it_it: [Bello! Chi avrebbe mai pensato che dopo aver sfacciatamente palpato il suo fascino, Lisa avrebbe voluto ancora coccolarsi con me?

source: [_Lisa_s_02_] Ну всё, хорошего понемногу... Я рада, что ты выбрал именно такой способ извиниться.
it_it: [Va bene, beh, un po' di tutto... Sono felice che tu abbia scelto questo modo particolare di scusarti.

source: [_Max_s_01_] А уж я-то как рад, сестрёнка! [nointeract]
it_it: [Sono così eccitato, sorella! [nointeract]

source: [_tMax_s_02_] Хорошо, что Лиза осталась очень довольна шоколадками «Ritter Sport»! Ещё бы, ведь оказалось, что это её любимая сладость!
it_it: [_tMax_s_02_] Beh, Lisa è stata molto contenta dei cioccolatini Ritter Sport! Ci puoi scommettere, perché si è rivelato il suo dolce preferito!

source: [_tMax_s_11_] Теперь, если я и буду дарить ей сладости, то только «Ritter Sport». Может быть, в следующий раз, стоит подарить ей большие шоколадки?
it_it: [Ora, se devo darle dei dolci, saranno i Ritter Sport. Forse la prossima volta dovrei prenderle dei grossi cioccolatini.

source: [_Lisa_s_09_] Хм... Ну, они вкусные... Хоть я и не очень люблю крем, но сойдёт. Спасибо тебе!
it_it: [_Lisa_s_09_] Hmm. Beh, sono deliziosi... Anche se non mi piace molto la panna, ma va bene lo stesso. Grazie!

source: [_Max_s_11_] Значит - это засчитывается?
it_it: [Quindi conta?

source: [_Lisa_s_11_] Да, Макс, я тебя прощаю! Возможно, ты и правда ничего такого не делал...
it_it: [Sì, Max, ti perdono! Forse non hai fatto davvero nulla di male...

source: [_Max_s_02_] Однозначно не делал!
it_it: [Assolutamente no!

source: [_Lisa_s_02_] Я вот думаю, если это так однозначно, то мне следовало бы тебя обнять. Как считаешь? [nointeract]
it_it: [Sto pensando che, se è così inequivocabile, dovrei abbracciarti. Che ne pensi? [nointeract]

source: [_Lisa_s_05_] Думаю, на этот раз, тебе можно поверить. Иди сюда - дай я тебя обниму!
it_it: [Stavolta credo di poterti credere. Vieni qui, fatti abbracciare!

source: [_Lisa_s_12_] Да, и на будущее, Макс, если я снова проснусь от того, что ты трёшься у моей кровати, то так легко ты уже не отделаешься! Ясно?!
it_it: [Oh, e per il futuro, Max, se mi sveglio con te che ti strusci di nuovo sul mio letto, non te la caverai così facilmente! Ok?

source: [_Max_s_12_] Ясно... А какую сладость ты любишь больше всего?
it_it: [Capisco... Qual è il tuo dolce preferito?

source: [_Lisa_s_01_] А вот не скажу! Но дам подсказку, она квадратная...
it_it: [Non posso dirtelo! Ma ti do un indizio, è il quadrato....

source: [_Max_s_01_] Ну, хоть так. Это лучше, чем ничего. [nointeract]
it_it: [Beh, almeno è così. E' meglio di niente. [nointeract]

source: [_Lisa_s_10_] Знаешь, я передумала, а то как-то сомнительно! Вдруг, это всё-таки ты меня трогал...
it_it: [Sai, ho cambiato idea, è un po' strano! Forse sei stato tu a toccarmi, dopotutto...

source: [_Max_s_13_] Ну, вот опять...
it_it: [Beh, ci risiamo...

source: [_tMax_s_13_] Хоть Лиза и приняла то, что я для неё купил, но без особого восторга! Оказывается, конфеты «Raffaello» - это не самая её любимая сладость!
it_it: [Anche se Lisa ha accettato quello che le ho comprato, non ne è stata molto entusiasta! Si è scoperto che le caramelle Raffaello non sono il suo dolce preferito!

source: [_tMax_s_11_] В следующий раз, нужно будет подарить ей что-то другое. Ну, или просто шалить по утрам очень-очень осторожно...
it_it: [La prossima volta, dovremmo prenderle qualcos'altro. Beh, oppure farle uno scherzo molto, molto attento domattina...

source: [_Lisa_s_01_] Правда? Ну ты даёшь! А что на этот раз?! [nointeract]
it_it: [Davvero? Oh, mio Dio! Cosa c'è questa volta?! [nointeract]

source: [_Max_s_02_] Я не знал... Это профессиональное чутьё! Ну, и твоя подсказка помогла, конечно.
it_it: [Non lo sapevo... È un istinto professionale! Beh, e il tuo indizio ha aiutato, ovviamente.

source: [_Lisa_s_03_] Хи-хи... Везунчик! Как бы там ни было, этими шоколадками ты точно выторговал себе прощение.
it_it: [_Lisa_s_03_] Hee-hee... Sei fortunata! Comunque, con quei cioccolatini hai sicuramente contrattato il tuo perdono.

source: [_Lisa_s_11_] Здорово, что ты балуешь меня сладостями... Может тебя даже стоит чмокнуть за это в щёчку?! [nointeract]
it_it: [È fantastico che tu mi vizi con i dolci.... Forse dovrei anche darti un bacio sulla guancia per questo. [nointeract]

source: [_Lisa_s_04_] Так уж и быть, Макс, этот поцелуй ты заслужил!
it_it: [Va bene, Max, ti meriti quel bacio!

source: [_tMax_s_05_] Вау! Мало того, что я оправдан по всем пунктам, так ещё и заработал нежный поцелуй от сестрёнки! Приятно...
it_it: [_tMax_s_05_] Wow! Non solo sono giustificato su tutti i fronti, ma mi sono anche guadagnato un tenero bacio da mia sorella! Che bello...

source: [_Lisa_s_02_] Ну всё, хорошего понемногу... И не трись больше у моей кровати по утрам!
it_it: [Va bene, un po' di roba buona... E niente più sfregamenti contro il mio letto al mattino!

source: [_Max_s_11_] Это просто недоразумение и всё...
it_it: [_Max_s_11_] È solo un malinteso, tutto qui....

source: [_Max_s_13_] Ну, вот опять... Это просто недоразумение и всё.
it_it: [Beh, ci risiamo... È solo un malinteso, tutto qui.

source: [_Lisa_s_01_] Ладно-ладно, можешь не продолжать, я тебе верю.
it_it: [Ok, ok, non c'è bisogno di continuare, ti credo.

source: [_Max_s_01_] Вот и правильно. [nointeract]
it_it: [Esatto. [nointeract]

source: [_Lisa_s_01_] Правда? Ну давай, показывай, что у тебя на этот раз?! [nointeract]
it_it: [Davvero? Dai, vediamo cosa sai fare stavolta!?! [nointeract]

source: [_Lisa_s_13_] Ого! Вот это здорово, Макс! Ты снова выбрал мои любимые шоколадки! Спасибо тебе большое!
it_it: [Wow! E' fantastico, Max! Hai scelto di nuovo i miei cioccolatini preferiti! Grazie mille!

source: [_Max_s_02_] Да пустяки... Мне нравится радовать свою младшую сестрёнку!
it_it: [Non è niente... Mi piace dare piacere alla mia sorellina!

source: [_Lisa_s_02_] Верится с трудом, конечно, что ты просто сидел у моей кровати и глазел, но так уж и быть, маме я ничего не скажу...
it_it: [Trovo difficile credere che tu ti sia seduto accanto al mio letto a fissarmi, ma non dirò nulla a mamma....

source: [_Max_s_11_] Отлично! Я рад, что мы с этим разобрались...
it_it: [Ottimo! Sono contento che abbiamo risolto la questione...

source: [_Lisa_s_05_] Я хочу крепкие обнимашки! Иди ко мне...
it_it: [Voglio un grande abbraccio! Vieni da me...

source: [_tMax_s_04_] Вот это да! Лиза практически накинулась на меня с объятиями... Это так классно, когда она прижимается ко мне своей грудью!
it_it: [_tMax_s_04_] Wow! Lisa mi ha praticamente buttato le braccia al collo.... E' così bello quando preme i suoi seni contro di me!

source: [_tMax_s_13_] Надо бы уже перестать экономить и подарить Лизе большие шоколадки «Ritter Sport», чтобы узнать, что же будет...
it_it: [Dovremmo smettere di risparmiare e prendere a Lisa dei cioccolatini Ritter Sport grandi per vedere cosa...

source: [_Lisa_s_03_] И раз это куда больше того, на что я надеялась, то и у своей кровати никого сидящего и глазеющего я не видела!
it_it: [E poiché questo è molto più di quanto sperassi, non ho visto nessuno seduto a guardare il mio letto!

source: [_Lisa_s_04_] Знаешь, я думаю, ты достоин гораздо большего, чем просто обнимашки! Тебя ждёт поцелуй в щёчку!
it_it: [Sai, credo che tu meriti molto più di un abbraccio! Ti aspetta un bacio sulla guancia!

source: [_tMax_s_05_] Охх... Поцелуи от моей младшей сестрёнки - это так приятно! А если она ещё и своей грудью прижимается ко мне...
it_it: [_tMax_s_05_] Ohhh... I baci della mia sorellina sono così belli! E se poi mi preme anche i seni contro...

source: [_tMax_s_11_] Интересно, а что будет, если Лиза во время поцелуя попадёт губами не в мою щёку, а например в мои губы? Пожалуй, можно будет это проверить...
it_it: [Chissà cosa succederebbe se le labbra di Lisa colpissero le mie labbra invece della mia guancia durante un bacio? Credo che potremmo fare una prova....

source: [_Lisa_s_04_] Так уж и быть, Макс, этот поцелуй... Ммм...
it_it: [Ok, Max, questo bacio... Mmm.

source: [_tMax_s_07_] Ага, я то заслужил, вот только Лиза вряд ли с этим согласится. Ох, сестрёнка, как же приятно с тобой целоваться...
it_it: [Sì, me lo merito, ma non credo che Lisa sia d'accordo. Oh, sorellina, è così bello baciarti.

source: [_Lisa_s_09_] Макс, прекращай! Я же не так хотела... И не трись больше у моей кровати по утрам!
it_it: [Max, smettila! Non è quello che volevo... E non strofinare il mio letto domattina!

source: [_Lisa_s_04_] Знаешь, я думаю, ты достоин гораздо большего, чем просто обнимашки! Тебя ждёт поцелуй в щёчку! [nointeract]
it_it: [Sai, credo che tu meriti molto più di un abbraccio! Ti aspetta un bacio sulla guancia! [nointeract]

source: [_tMax_s_07_] Зачем в щёчку, когда мы уже целовались в губы и это куда интереснее и приятнее? Хотя, Лиза вряд ли с этим согласится...
it_it: [Perché baciarsi sulla guancia quando ci siamo già baciati sulle labbra ed è più interessante e piacevole? Anche se Lisa non sarebbe d'accordo....

source: [_Lisa_s_11_] Макс, ну хватит! Я же не так хотела... И не трись больше у моей кровати по утрам!
it_it: [Max, andiamo! Non è quello che volevo... E non strofinare il mio letto domattina!

source: конфеты «Ferrero Rocher» (16 штук)
it_it: Caramelle Ferrero Rocher (16 pezzi)

source: шоколад «Ritter Sport» mini (9 штук)
it_it: Ritter Sport mini cioccolato (9 pezzi)

source: конфеты «Raffaello» (16 штук)
it_it: Caramelle Raffaello (16 pezzi)

source: Именно на это я и надеюсь...
es_es: Eso es exactamente lo que espero...
fr_fr: C'est exactement ce que j'espère...
it_it: Questo è quello che spero...

source: Так я же случайно оказался около душа...
es_es: Casualmente estaba cerca de la ducha...
fr_fr: Il se trouve que j'étais près de la douche.
it_it: Mi sono trovato per caso vicino alla doccia...

source: Только давай без вреда моему здоровью, ладно?
es_es: Pero no perjudiquemos mi salud, ¿vale?
fr_fr: Mais ne nuisons pas à ma santé, d'accord ?
it_it: Ma non danneggiamo la mia salute, ok?

source: {i}шоколад «Ritter Sport» mini (9 штук){/i}
it_it: {i}cioccolato "Ritter Sport" mini (9 pezzi){/i}

source: {i}конфеты «Raffaello» (16 штук){/i}
it_it: {i}Caramelle Raffaello (16 pezzi){/i}

source: Невиновного нужно обнимать в обязательном порядке...
it_it: Un innocente dovrebbe essere abbracciato in un abbraccio obbligatorio.....

source: Ещё как стоит!
it_it: Ne vale la pena!

source: {i}шоколад «Ritter Sport» (4 штуки){/i}
it_it: {i}Cioccolato Ritter Sport (4 pezzi){/i}

source: Ещё как стоит! (принять поцелуй в щёку)
it_it: Ci puoi scommettere! (accetta il bacio sulla guancia)

source: Ещё как стоит! (поцеловать её в губы)
it_it: Ci puoi scommettere! (baciandola sulle labbra)

source: {i}принять от неё поцелуй{/i}
it_it: {i}di accettare un suo bacio.

source: {i}поцеловать её в губы{/i}
it_it: {i}baciarla sulle labbra.

source: [_Alice_s_02_] Ого! Правда хочешь рискнуть? И что там у тебя на этот раз?
es_es: [_Alice_s_02_] ¡Vaya! ¿De verdad quieres arriesgarte? ¿Qué tienes esta vez?

source: [_Alice_s_02_] Да ладно! Это мне нравится... И что там у тебя?
es_es: [_Alice_s_02_] ¡Vamos! Eso me gusta. ¿Qué tienes?

source: конфеты «Ferrero Rocher»
es_es: bombones "Ferrero Rocher"
fr_fr: Bonbons Ferrero Rocher

source: шоколад «Ritter Sport»
es_es: chocolate "Ritter Sport"
fr_fr: Ritter Sport chocolat
