Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/fantasy.po
Languages: es_es, fr_fr, it_it, pt_pt

source: [_Ann_s_04_] Ой, виновата! Хорошо, что мне завтра не нужно вставать на работу, а потому я могу, совершенно не торопясь, тебе с этим помочь. Если хочешь?
it_it: [_Ann_s_04_] Oh, che peccato! Per fortuna domani non devo alzarmi per andare al lavoro e quindi posso, senza fretta, aiutarti con questo. Se vuoi?

source: [_Max_s_01_] О, я с удовольствием отдамся в твои нежные ручки...
it_it: [_Max_s_01_] Oh, mi piacerebbe arrendermi alle tue mani gentili...

source: [_Ann_s_06_] Ухх... Если бы ты только знал, как я рада, что ты вымахал до таких больших размеров! Как же повезёт женщинам, которые окажутся на моём месте...
it_it: [_Ann_s_06_] Uhhhh... Se solo sapessi quanto sono felice che tu sia cresciuto così tanto! Come sarebbero fortunate le donne nella mia posizione...

source: [_Max_s_04_] Что я точно знаю, так это то, что им будет сложно сравниться с тобой, мам.
it_it: [_Max_s_04_] Quello che so è che sarà difficile per loro eguagliarti, mamma.

source: [_Ann_s_03_] Ох, сынок, ты мне льстишь... Хотя, судя по тому, какой он у тебя горячий... и твёрдый... тебе и правда очень нравится.
it_it: [_Ann_s_03_] Oh, figliolo, mi lusinghi... Anche se, a giudicare da quanto è caldo... E duro... Ti sta piacendo molto.

source: [_Max_s_08_] Да-а-а... Это так «по-особенному» приятно! Давай немного быстрее...
it_it: [_Max_s_08_] Sì-ì-ì... Che bella «sensazione speciale»! Vai un po' più veloce...

source: [_Ann_s_07_] Конечно, мой дорогой... Говоря по-правде, обожаю чувствовать в своих руках такой увесистый член! Меня и саму это как-то «по-особенному» заводит. Давай же, ты можешь кончить, куда захочешь...
it_it: [_Ann_s_07_] Certo, mia caro. A dire il vero, mi piace sentire un cazzo così grosso tra le mani! È un tipo di «eccitazione speciale» per me. Dai, puoi sborrare dove vuoi...

source: [_Max_s_10_] Ахх... До чего же приятно! Я почти всё, мам... Скоро кончу! Давай ещё быстрее... Д-а-а... [nointeract]
it_it: [_Max_s_10_] Ahh... È così bello! Ho quasi finito, mamma. Sto per sborrare! Vai ancora più veloce... Sì-ì-ì... [nointeract]

source: {i}кончить{/i}
es_es: {i}cum{/i}
fr_fr: {i}jouir{/i}
it_it: {i}sborra{/i}
