Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/fantasy.po
Languages: es_es, fr_fr, it_it, pt_pt

source: [_tMax_s_01_] Ну, что... Самое время немного погонять лысого. Кто же из девочек сможет мне с этим помочь? [nointeract]
es_es: [Bueno. Ya era hora de que tuviéramos una pequeña persecución de calvos. ¿Cuál de las chicas puede ayudarme con esto? [nointeract]
fr_fr: [Eh bien, il était temps que nous ayons une petite chasse à l'homme chauve. Il était temps que nous ayons une petite chasse à l'homme chauve. Laquelle des filles peut m'aider ? [nointeract]
it_it: [_tMax_s_01_] Allora… È il momento giusto per fare un po’ di esercizio. Quale delle ragazze può aiutarmi con questo? [nointeract]
pt_pt: [Bem. Já era altura de termos uma pequena perseguição ao careca. Qual das raparigas me pode ajudar com isto? [nointeract]

source: [_tMax_s_07_] О да! Моя старшая сестрёнка может быть не только стервозной, но и крайне соблазнительной штучкой. И кое-что сейчас приходит мне на ум... [nointeract]
es_es: [¡Oh, sí! Mi hermana mayor no sólo puede ser perra, sino también extremadamente seductora. Y algo viene a mi mente ahora mismo... [nointeract]
fr_fr: [Ma grande soeur peut être non seulement méchante, mais aussi extrêmement séduisante. Et quelque chose me vient à l'esprit en ce moment... [nointeract]
it_it: [_tMax_s_07_] Oh sì! Mia sorella maggiore può essere non solo fastidiosa, ma anche una cosa estremamente seducente. E ora mi viene in mente qualcosa... [nointeract]
pt_pt: [A minha irmã mais velha consegue ser não só cabra, mas também extremamente sedutora. E estou a pensar em algo neste momento... [nointeract]

source: [_tMax_s_07_] Моей младшей сестрёнке ещё столько всего предстоит узнать о взрослой жизни... С ней станет ещё веселее, когда она многому научится! И кое-что сейчас приходит мне на ум... [nointeract]
es_es: [_tMax_s_07_] Mi hermana pequeña aún tiene mucho que aprender sobre la edad adulta.... ¡Será aún más divertido estar con ella cuando aprenda tanto! Y algo me viene a la mente ahora mismo.... [nointeract]
fr_fr: [_tMax_s_07_] Ma petite sœur a encore tant à apprendre sur l'âge adulte.... Elle sera d'autant plus amusante à côtoyer qu'elle aura appris beaucoup de choses ! Et quelque chose me vient à l'esprit en ce moment.... [nointeract]
it_it: [_tMax_s_07_] La mia sorellina ha ancora tanto da imparare sull'età adulta.... Sarà ancora più divertente stare con lei quando imparerà così tanto! E mi viene in mente qualcosa in questo momento.... [nointeract]
pt_pt: [_tMax_s_07_] A minha irmã mais nova ainda tem tanto para aprender sobre a vida adulta.... Vai ser ainda mais divertido estar com ela à medida que for aprendendo tanto! E algo me vem à cabeça neste momento.... [nointeract]

source: [_Alice_s_04_] Макс, а ты не думал, что нужно было постучаться, прежде чем входить? Я ведь могла здесь заниматься чем-то не совсем приличным. Или ты на это и надеялся?
es_es: [_Alice_s_04_] Max, ¿no has pensado que deberías haber llamado antes de entrar? Podría estar haciendo algo inapropiado aquí. ¿O era eso lo que esperabas?
fr_fr: [Max, tu n'as jamais pensé que tu aurais dû frapper avant d'entrer ? Je pourrais être en train de faire quelque chose d'inapproprié ici. Ou c'est ce que tu espérais ?
it_it: [_Alice_s_04_] Max, non hai pensato che avresti dovuto bussare prima di entrare? Avrei potuto fare qualcosa di non del tutto decente qui. O forse speravi in questo?
pt_pt: [Max, já pensaste que devias ter batido à porta antes de entrares? Eu podia estar a fazer algo inapropriado aqui dentro. Ou era disso que estavas à espera?

source: [_Max_s_03_] Думал, что полюбуюсь тем, как ты потираешь мыльными ручками кое-что между своих ножек.
es_es: [_Max_s_03_] Pensé que te admiraría frotando bolígrafos jabonosos en algo entre tus piernas.
fr_fr: [Je pensais vous admirer en train de frotter des stylos savonneux sur quelque chose entre vos jambes.
it_it: [_Max_s_03_] Ho pensato di guardarti mentre strofinavi le mani insaponate su qualcosa tra le gambe.
pt_pt: [Pensei em admirar-te a esfregar canetas com sabão em algo entre as tuas pernas.

source: [_Alice_s_06_] Какое совпадение, я как раз хотела заняться чем-то именно таким, но... Раз уж ты зашёл, то я могла бы потереть кое-что ещё. Хочешь? [nointeract]
es_es: [_Alice_s_06_] Qué casualidad, estaba a punto de hacer algo exactamente así, pero... Ya que estás aquí, podría frotar algo más. ¿Quieres? [nointeractúa]
fr_fr: [Quelle coïncidence, j'allais faire exactement la même chose, mais... Puisque vous êtes là, je pourrais faire autre chose. Vous en avez envie ? [nointeract]
it_it: [_Alice_s_06_] Che coincidenza, stavo proprio per fare una cosa del genere, ma... Visto che sei qui, potrei strofinare qualcos'altro. Ti va? [nointeract]
pt_pt: [Que coincidência, estava prestes a fazer algo exatamente assim, mas... Já que estás aqui, podia esfregar outra coisa. Queres? [nointeract]

source: [_Alice_s_12_] Серьёзно?! Перед тобой в ванне сидит голая девушка, которая не прочь тебе подрочить, а ты ещё и сомневаешься! Что это с тобой, Макс?
es_es: [¡¿En serio?! Hay una chica desnuda frente a ti en la bañera que quiere masturbarte, ¡y estás dudando! ¿Qué te pasa, Max?
fr_fr: [_Alice_s_12_] Vraiment ? ! Il y a une fille nue devant toi dans la baignoire qui veut te branler, et tu hésites ! Qu'est-ce qui te prend, Max ?
it_it: [_Alice_s_12_] Davvero?! C'è una ragazza nuda davanti a te nella vasca da bagno che vuole farti una sega e tu esiti! Cosa c'è che non va in te, Max?
pt_pt: [A sério?! Está uma rapariga nua à tua frente na banheira que te quer masturbar e tu estás a hesitar! O que é que se passa contigo, Max?

source: [_Max_s_12_] Должно быть в сон уже сильно клонит...
es_es: [_Max_s_12_] Ya debe tener mucho sueño...
fr_fr: [Il doit être très endormi maintenant...
it_it: [_Max_s_12_] Deve essere piuttosto assonnato a questo punto...
pt_pt: [_Max_s_12_] Já deve estar com muito sono...

source: [_Alice_s_04_] Да, время позднее... Я и сама немного притомилась, принимая ванну, но... Не помню чтобы нам это когда-то мешало... развлекаться?
es_es: [_Alice_s_04_] Sí, es tarde... Yo también estoy un poco cansada de bañarme, pero... No recuerdo que alguna vez se interpusiera en nuestro camino. ¿Divirtiéndonos?
fr_fr: [Oui, il est tard... Je suis un peu fatiguée d'avoir pris un bain moi-même, mais... Je ne me souviens pas que ça nous ait jamais gênés. Vous vous amusez ?
it_it: [_Alice_s_04_] Sì, è tardi. Anch'io sono un po' stanca per il bagno, ma... Non ricordo che ci abbia mai ostacolato. Ci divertiamo?
pt_pt: [_Alice_s_04_] Sim, é tarde... Eu própria estou um pouco cansada de tomar banho, mas... Não me lembro de isso alguma vez nos ter atrapalhado. Divertirmo-nos?

source: [_Max_s_11_] А ведь и правда! Тогда погнали...
es_es: [¡Es verdad! Entonces vamos...
fr_fr: [C'est vrai ! Alors allons-y...
it_it: [_Max_s_11_] È vero! Allora andiamo...
pt_pt: [É verdade! Então vamos lá...

source: [_tMax_s_07_] Ох и люблю я целоваться с Алисой! Да со страстью, увлечённо... Ммм... Губки у неё сочные... А уж как в член мой вцепилась!
es_es: [¡Me encanta besar a Alice! Apasionadamente, apasionadamente. Mmm. Sus labios son jugosos. Y tiene sus manos sobre mi polla.
fr_fr: [Oh, j'adore embrasser Alice ! Passionnément, passionnément. Mmm. Ses lèvres sont juteuses. Et elle a ses mains sur ma bite.
it_it: [_tMax_s_07_] Oh, adoro baciare Alice! Passionale, intenso... Mmm... Le sue labbra sono succose... E ha le mani sul mio cazzo!
pt_pt: [Oh, eu adoro beijar a Alice! Apaixonadamente, apaixonadamente. Mmm. Os lábios dela são sumarentos. E ela tem as mãos em toda a minha pila.

source: [_Alice_s_03_] Ммм... А твой член явно соскучился по моим прикосновениям! Сразу так приободрился... И не стыдно тебе таким заниматься со своей сестрой?
es_es: [_Alice_s_03_] Mmm... ¡Tu polla obviamente echa de menos mis caricias! Es tan alegre. ¿No te da vergüenza hacer eso con tu hermana?
fr_fr: [Mmm... Ta bite manque manifestement de mon contact ! Elle est si joyeuse. Tu n'as pas honte de faire ça avec ta sœur ?
it_it: [_Alice_s_03_] Mmm. E il tuo cazzo ovviamente sente la mancanza del mio tocco! È così rinvigorito. Non ti vergogni di farlo con tua sorella?
pt_pt: [_Alice_s_03_] Mmm... É óbvio que a tua pila sente falta do meu toque! É tão alegre. Não tens vergonha de fazer isso com a tua irmã?

source: [_Max_s_04_] Ни капельки! Особенно, когда твои ручки сами тянутся сделать мне приятно...
es_es: [¡Ni un poco! Especialmente cuando tus manos se extienden para hacerme sentir bien.....
fr_fr: [Pas du tout ! Surtout quand tes mains se tendent pour me faire du bien.....
it_it: [_Max_s_04_] Per niente! Soprattutto quando le tue mani si allungano da sole per farmi piacere...
pt_pt: [Nem um bocadinho! Especialmente quando as tuas mãos estão a estender-se para me fazer sentir bem.....

source: [_Alice_s_05_] Ты уже такой твёрдый и горячий! Хочешь побыстрее, да? Я чувствую, что хочешь...
es_es: [_Alice_s_05_] ¡Ya estás tan duro y caliente! Quieres ir más rápido, ¿no? Siento que quieres...
fr_fr: [Tu es déjà si dur et si chaud ! Tu veux aller plus vite, n'est-ce pas ? J'ai l'impression que tu veux...
it_it: [_Alice_s_05_] Sei già così duro e caldo! Lo vuoi più veloce, vero? Sento che vuoi...
pt_pt: [Já estás tão duro e quente! Queres ir mais depressa, não queres? Sinto que queres...

source: [_Max_s_08_] И жёстче! Обхвати его посильнее...
es_es: [¡Y más fuerte! Envuelve tus brazos alrededor de él con más fuerza...
fr_fr: [Et plus fort ! Enroule tes bras autour de lui, plus fort...
it_it: [_Max_s_08_] E più forte! Stringilo più forte...
pt_pt: [E com mais força! Envolve os teus braços à volta dele com mais força...

source: [_Alice_s_08_] Вот так тебе нравится, да? Какой же он у тебя всё-таки большой... Поражаюсь раз за разом, как мне удаётся с ним справиться! Не сдерживайся, а то мои бедные ручки начинают уставать...
es_es: [Así es como te gusta, ¿no? Es tan grande después de todo.... ¡Estoy asombrada de cómo puedo manejarlo una y otra vez! No te contengas, mis pobres manos se están cansando....
fr_fr: [C'est comme ça que tu l'aimes, n'est-ce pas ? Il est si grand après tout.... Je suis stupéfaite de voir à quel point je peux le manipuler encore et encore ! Ne vous retenez pas, mes pauvres mains commencent à fatiguer....
it_it: [_Alice_s_08_] Ti piace così, vero? È davvero grande... Mi stupisco ogni volta di come riesco a gestirlo! Non trattenerti, altrimenti le mie povere mani cominciano a stancarsi...
pt_pt: [É assim que gostas, não é? Afinal, ele é tão grande.... Estou espantada com a forma como consigo lidar com ele vezes sem conta! Não te contenhas, as minhas pobres mãos estão a ficar cansadas....

source: [_Max_s_10_] Ох, Алиса! Может, с ним и непросто справиться, но у тебя классно получается... Давай ещё немного... Ммм... Я сейчас кончу! [nointeract]
es_es: [¡Oh, Alice! Puede que no sea fácil de manejar, pero lo estás haciendo genial.... Vamos a hacer un poco más. Mmm. ¡Me voy a correr! [nointeract]
fr_fr: [Oh, Alice ! Il n'est peut-être pas facile à gérer, mais tu te débrouilles très bien.... Faisons-en un peu plus. Mmm. Je vais jouir ! [nointeract]
it_it: [_Max_s_10_] Oh, Alice! Forse non è facile da gestire, ma tu sei davvero brava... Facciamolo ancora un po'... Mmm... Sto per venire! [nointeract]
pt_pt: [Oh, Alice! Ele pode não ser fácil de lidar, mas estás a ir muito bem.... Vamos fazer mais um bocadinho. Mmm. Eu vou-me vir! [nointeract]

source: [_Alice_s_06_] Сейчас я буду немножко занята, а ты смотри по сторонам. Если услышишь, что кто-то идёт, дай мне знать. Не хочу придумывать объяснение тому, чем мы с тобой занимаемся...
es_es: [Voy a estar un poco ocupado ahora, así que mantén los ojos abiertos. Si oyes venir a alguien, avísame. No quiero tener que dar una explicación de lo que estamos haciendo...
fr_fr: [Je vais être un peu occupé en ce moment, alors gardez les yeux ouverts. Si vous entendez quelqu'un arriver, faites-le moi savoir. Je ne veux pas avoir à expliquer ce que nous faisons...
it_it: [_Alice_s_06_] Sarò un po' occupata in questo momento, e tu tieni gli occhi aperti. Se senti arrivare qualcuno, fammelo sapere. Non voglio dovermi inventare una spiegazione per quello che stiamo facendo io e te...
pt_pt: [Vou estar um pouco ocupado agora, por isso mantenham os olhos abertos. Se ouvires alguém a chegar, avisa-me. Não quero ter de arranjar uma explicação para o que estamos a fazer...

source: [_Max_s_03_] Как будто нужно объяснять, что мой член делал у тебя во рту? И так всё понятно!
es_es: [_Max_s_03_] ¿Cómo tengo que explicar lo que mi polla estaba haciendo en tu boca? ¡Está tan claro!
fr_fr: [Comme si je devais expliquer ce que ma bite faisait dans ta bouche ? C'est tellement clair !
it_it: [_Max_s_03_] Come se dovessi spiegarti cosa ci faceva il mio cazzo nella tua bocca? È così ovvio!
pt_pt: [Como se eu tivesse de explicar o que a minha pila estava a fazer na tua boca? É tão claro!

source: [_Alice_s_04_] Макс, я серьёзно, будь начеку! Ну, а я, в свою очередь, постараюсь сделать так, чтобы ты кончил как можно быстрее... [nointeract]
es_es: [_Alice_s_04_] ¡Max, en serio, ponte en guardia! Bueno, yo, por mi parte, intentaré que te corras lo más rápido posible... [nointeract]
fr_fr: [Max, je suis sérieuse, sois sur tes gardes ! Moi, je vais essayer de te faire jouir le plus vite possible... [nointeract]
it_it: [_Alice_s_04_] Max, sono seria, stai all'erta! Beh, io a mia volta cercherò di farti sborrare il più velocemente possibile... [nointeract]
pt_pt: [Max, estou a falar a sério, fica atento! Bem, eu, por minha vez, vou tentar fazer-te vir o mais depressa possível... [nointeract]

source: [_tMax_s_01_] Ухх... Алиса знает, как продемонстрировать свою соблазнительную попку во всей красе! Так и хочется по ней шлёпнуть... Правда, это может оказаться не самой лучшей идеей, ведь ротик Алисы сейчас занят моим членом...
es_es: [_tMax_s_01_] Uhhh... ¡Alice sabe mostrar su seductor culo en todo su esplendor! Me gustaría abofetearla... Pero tal vez no sea la mejor idea, porque la boca de Alice está ocupada por mi polla....
fr_fr: [_tMax_s_01_] Uhhh... Alice sait montrer son cul séduisant dans toute sa splendeur ! J'aimerais bien le gifler... Mais ce n'est peut-être pas la meilleure idée, car la bouche d'Alice est actuellement occupée par ma bite....
it_it: [_tMax_s_01_] Uhhh... Alice sa come mostrare il suo seducente culo in tutta la sua gloria! Mi piacerebbe schiaffeggiarlo... Ma potrebbe non essere l'idea migliore, perché la bocca di Alice è attualmente occupata dal mio cazzo....
pt_pt: [_tMax_s_01_] Uhhh... A Alice sabe como mostrar o seu rabo sedutor em toda a sua glória! Eu gostava de lhe dar uma bofetada... Mas isso pode não ser a melhor ideia, porque a boca da Alice está atualmente ocupada pela minha pila....

source: [_tMax_s_08_] Ммм... Она так сладко скользит своими сочными губками по всей длине моего члена! Д-а-а... Так приятно...
es_es: [Mmm... ¡Ella desliza sus labios deliciosos tan dulcemente a lo largo de la longitud de mi polla! Yaahhhh... Se siente tan bien...
fr_fr: [Mmm... Elle fait glisser ses lèvres pulpeuses si doucement le long de ma bite ! Yaahhhh... C'est si bon...
it_it: [_tMax_s_08_] Mmm... Fa scorrere le sue labbra così dolci lungo la lunghezza del mio cazzo! Yaahhhh... E' così bello...
pt_pt: [_tMax_s_08_] Mmm... Ela desliza os seus lábios deliciosos tão docemente ao longo do comprimento da minha pila! Yaahhhh... Sabe tão bem...

source: [_Max_s_09_] Ох, Алиса, какие же у тебя нежные губки! Просто отпад... Давай ещё... Вот умница! И про головку не забывай...
es_es: [_Max_s_09_] ¡Oh, Alice, qué labios tan suaves tienes! Son increíbles. Dame más. Buena chica. No te olvides de la cabeza...
fr_fr: [Oh, Alice, quelles lèvres douces tu as ! Elles sont géniales. Donne m'en plus. C'est une bonne fille. N'oublie pas la tête...
it_it: [_Max_s_09_] Oh, Alice, che labbra morbide che hai! Le adoro. Dammene di più... Questa è una brava ragazza! Non dimenticare la testa...
pt_pt: [Oh, Alice, que lábios macios tu tens! São espectaculares. Dá-me mais. Isso é que é uma boa rapariga. Não te esqueças da cabeça...

source: [_tMax_s_08_] Охх... Как же жёстко она начала сосать! Явно хочет, чтобы мне надолго запомнилось то, что может вытворять её горячий ротик с моим членом... Как же это классно...
es_es: [_tMax_s_08_] Ohhh... ¡Empezó a chupar tan fuerte! Está claro que quiere que recuerde durante mucho tiempo lo que su boca caliente puede hacerle a mi polla.... Es tan bueno...
fr_fr: [Ohhh... Elle a commencé à sucer si fort ! Visiblement, elle veut que je me souvienne longtemps de ce que sa bouche chaude peut faire à ma bite.... C'est si bon...
it_it: [_tMax_s_08_] Ohhhh... Ha iniziato a succhiare così forte! Vuole chiaramente che io ricordi a lungo quello che la sua bocca calda può fare al mio cazzo... È così bello...
pt_pt: [_tMax_s_08_] Ohhh... Ela começou a chupar com tanta força! Claramente ela quer que eu me lembre por muito tempo do que a sua boca quente pode fazer ao meu pau.... É tão bom...

source: [_tMax_s_09_] Вот чёрт! Она сосёт всё быстрее и быстрее... Ещё и экспериментировать успевает! То так язычком поработает, то так ручкой поможет... Как же мне повезло!
es_es: [¡Oh, mierda! Ella está chupando más y más rápido... ¡También está experimentando! Hará esto con su lengua, aquello con su mano... ¡Soy tan afortunado!
fr_fr: [Oh, merde ! Elle suce de plus en plus vite... Elle expérimente aussi ! Elle fait ceci avec sa langue, cela avec sa main... J'ai de la chance !
it_it: [_tMax_s_09_] Oh, merda! Sta succhiando sempre più velocemente... Sta anche sperimentando! Fa questo con la lingua, quello con la mano... Sono così fortunato!
pt_pt: [Oh, merda! Ela está a chupar cada vez mais depressa... Ela também está a fazer experiências! Ela faz isto com a língua, aquilo com a mão... Tenho tanta sorte!

source: [_Max_s_10_] Да, Алиса! Это просто непередаваемо... Я уже больше не могу сдерживаться... Ухх... Сейчас кончу! [nointeract]
es_es: [¡Sí, Alice! Es simplemente indescriptible... No puedo contenerme más... Ohhhh. ¡Voy a correrme! [nointeract]
fr_fr: [Oui, Alice ! C'est tout simplement indescriptible... Je ne peux plus me retenir... Ohhhh. Je vais jouir ! [nointeract]
it_it: [_Max_s_10_] Sì, Alice! È semplicemente incredibile... Non riesco più a trattenermi... Ohhhh... Sto per venire! [nointeract]
pt_pt: [Sim, Alice! É simplesmente indescritível... Não me consigo conter mais... Ohhhh. Vou-me vir! [nointeract]

source: [_Alice_s_04_] Ухх... А ты настойчивый, Макс! Я люблю, когда на меня оказывают такой... большой напор... Есть идеи, чем мы могли бы заняться?
es_es: [Uh-huh. ¡Eres persistente, Max! Me encanta cuando recibo ese tipo de... presión. ¿Alguna idea de lo que podríamos hacer?
fr_fr: [_Alice_s_04_] Uh-huh. Tu es persévérant, Max ! J'adore quand j'ai ce genre de... de pression. Une idée de ce qu'on pourrait faire ?
it_it: [_Alice_s_04_] Uh-huh. Sei insistente, Max! Adoro quando ricevo questo tipo di... pressione. Qualche idea su cosa potremmo fare?
pt_pt: [_Alice_s_04_] Uh-huh. És persistente, Max! Adoro quando recebo esse tipo de... muita pressão. Alguma ideia do que podemos fazer?

source: [_Max_s_11_] Ещё бы! С такой сексуальной развратницей, как ты, много всего приятного хочется попробовать... Только далеко не всё из этого будет удобно делать в душе.
es_es: [_Max_s_11_] ¡Claro que sí! Con una zorra sexy como tú, hay un montón de cosas bonitas que me gustaría probar... Pero no todo será conveniente hacerlo en la ducha.
fr_fr: [Avec une salope sexy comme toi, il y a beaucoup de choses que j'aimerais essayer... Mais tout ne sera pas facile à faire sous la douche.
it_it: [_Max_s_11_] Ci puoi scommettere! Con una troia sexy come te, ci sono molte cose piacevoli da provare... Ma non tutte saranno comode da fare sotto la doccia.
pt_pt: [Podes crer! Com uma puta sexy como tu, há muitas coisas boas que eu gostaria de experimentar... Mas nem tudo será conveniente para fazer no duche.

source: [_Alice_s_05_] Какая жалость, что вариантов стало намного меньше... Но меня очень радует то, что так нельзя сказать о размере твоего члена! Похоже, он уже к чему-то готов? [nointeract]
es_es: [_Alice_s_05_] Qué pena que haya tantas menos opciones.... ¡Pero me hace muy feliz que no se puede decir que sobre el tamaño de su polla! ¿Suena como si ya estuviera listo para algo? [nointeract]
fr_fr: [_Alice_s_05_] Quel dommage qu'il y ait tellement moins d'options.... Mais je suis très heureux que vous ne puissiez pas dire la même chose de la taille de votre bite ! On dirait qu'elle est déjà prête pour quelque chose ? [nointeract]
it_it: [_Alice_s_05_] Che peccato che ci siano così tante opzioni in meno... Ma mi rende molto felice il fatto che non si possa dire lo stesso delle dimensioni del proprio cazzo! Sembra che sia già pronto per qualcosa? [nointeract]
pt_pt: [_Alice_s_05_] É uma pena que haja tantas opções a menos.... Mas fico muito feliz por não se poder dizer o mesmo do tamanho da pila! Parece que já está pronto para alguma coisa? [nointeract]

source: [_Alice_s_07_] Ммм... Да, ты прав, от такого удовольствия было бы глупо отказываться. Хотя, это так неправильно, позволять своему брату скользить руками по всему моему телу... Но к чёрту, продолжай... Мне нравится, как ты это делаешь!
es_es: [_Alice_s_07_] Mmm. Sí, tienes razón, sería tonto rechazar tal placer. Aunque, está tan mal dejar que mi hermano deslice sus manos por todo mi cuerpo... Pero joder, sigue. ¡Me encanta cómo lo haces!
fr_fr: [Mmm. Oui, vous avez raison, il serait insensé de refuser un tel plaisir. Par contre, c'est tellement mal de laisser mon frère glisser ses mains sur tout mon corps... Mais merde, continue. J'adore la façon dont tu le fais !
it_it: [_Alice_s_07_] Mmm. Sì, hai ragione, un tale piacere sarebbe sciocco da rifiutare. Anche se è così sbagliato lasciare che mio fratello faccia scorrere le sue mani su tutto il mio corpo... Ma cazzo, continua. Mi piace come lo fai!
pt_pt: [_Alice_s_07_] Mmm. Sim, tens razão, um prazer destes seria uma tolice recusar. No entanto, é tão errado deixar o meu irmão passar as mãos pelo meu corpo... Mas que se lixe, continua. Adoro a forma como o fazes!

source: [_tMax_s_03_] Ещё как продолжу! Алиса так приятно постанывает от моих поцелуев, что будет преступлением, если мои губы обделят вниманием её мокренькую грудь...
es_es: [¡Seguiré! Alice está gimiendo tan placenteramente por mis besos que sería un crimen si mis labios descuidaran sus húmedos pechitos....
fr_fr: [Je vais continuer ! Alice gémit si agréablement sous mes baisers que ce serait un crime si mes lèvres négligeaient ses petits seins humides...
it_it: [_tMax_s_03_] Sì, lo farò! Alice geme così piacevolmente per i miei baci che sarebbe un crimine se le mie labbra trascurassero il suo seno bagnato...
pt_pt: [Vou continuar! Alice está a gemer tão agradavelmente com os meus beijos que seria um crime se os meus lábios negligenciassem os seus pequenos seios molhados...

source: [_Alice_s_08_] Ах-х-х! Ты так приятно посасываешь мои сосочки... Ммм... Я чувствую, что твой дружок стал твёрже! Меня это очень возбуждает! Д-а-а...
es_es: [¡Ahhhh! Me estás chupando los pezones tan bien... Mmm... ¡Puedo sentir a tu novio cada vez más duro! ¡Estoy muy excitada! [_Alice_s_08_] Sí...
fr_fr: [Ahhhh ! Tu suces mes tétons si bien... Mmm... Je sens que ton petit ami devient plus dur ! Je suis vraiment excitée ! [_Alice_s_08_] Ouais...
it_it: [_Alice_s_08_] Ah-ha-ha! Stai succhiando i miei capezzoli così bene... Mmm... Sento che il tuo cazzo sta diventando più duro! Sono così eccitata! Sì...
pt_pt: [Ahhhh! Estás a chupar os meus mamilos tão bem... Mmm... Consigo sentir o teu namorado a ficar mais duro! Estou mesmo excitada! [_Alice_s_08_] Sim...
