Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/fantasy.po
Languages: es_es, fr_fr, it_it, pt_pt

source: [_Max_s_07_] Чёрт, я так обожаю ласкать её нежные сисечки! Такие мягкие и приятные, что аж отрываться не хочется... Ммм... А какие сосочки твёрденькие...
es_es: [_Max_s_07_] ¡Joder, me encanta acariciar sus tiernas tetas! Son tan suaves y agradables que no puedo ni bajarme.... Mmm... Y sus pezones son tan duros....
fr_fr: [_Max_s_07_] Putain, j'aime tellement caresser ses tendres seins ! Ils sont si doux et si agréables que je n'arrive même pas à m'en débarrasser.... Mmm... Et ses tétons sont si durs....
it_it: [_Max_s_07_] Accidenti, quanto mi piace accarezzare le sue tenere tette! Sono così morbide e piacevoli che non riesco a smettere di succhiarle... Mmm... E i suoi capezzoli sono così duri...
pt_pt: [_Max_s_07_] Bolas, gosto tanto de acariciar as suas mamas delicadas! São tão macias e bonitas, que nem me consigo largar.... Mmm... E os mamilos dela são tão duros....

source: [_Alice_s_06_] Ох, как классно, Макс! Именно этого я и хотела... Он такой большой и горячий! Всё, о чём я сейчас думаю, это с каким наслаждением буду скользить киской по твоему мощному члену...
es_es: [_Alice_s06_] Oh, eso es tan bueno, Max. Eso es exactamente lo que quería. ¡Es tan grande y caliente! Todo en lo que puedo pensar ahora es en cuánto placer voy a disfrutar deslizando mi coño sobre tu poderosa polla....
fr_fr: [Oh, c'est si bon, Max. C'est exactement ce que je voulais. Il est si gros et si chaud ! Tout ce à quoi je pense maintenant, c'est au plaisir que je vais prendre à faire glisser ma chatte sur ta puissante bite....
it_it: [_Alice_s_06_] Oh, è così bello, Max. È esattamente quello che volevo. È così grosso e caldo. Ora riesco solo a pensare a quanto mi piacerà far scorrere la mia figa sul tuo grosso cazzo...
pt_pt: [Oh, isso é tão bom, Max. É exatamente o que eu queria. Ele é tão grande e gostoso! Tudo o que consigo pensar agora é no prazer que vou ter ao deslizar a minha rata na tua pila poderosa....

source: [_Max_s_02_] Держись, сестрёнка, ведь я буду это делать всё быстрее и быстрее...
es_es: [_Max_s_02_] Aguanta, hermanita, porque voy a hacerlo cada vez más rápido...
fr_fr: [Attends, soeurette, car je vais le faire de plus en plus vite...
it_it: [_Max_s_02_] Tieni duro sorellina, perché lo farò più velocemente e più in fretta...
pt_pt: [_Max_s_02_] Aguenta aí, mana, que eu vou fazer cada vez mais rápido...

source: [_Alice_s_09_] О да! Тебе нравится тереться о мою мокрую и нежную киску, да? Ухх... Как мощно ты проскальзываешь через мои ножки... Д-а-а...
es_es: [_Alice_s_09_] ¡Oh, sí! Te gusta frotar mi coño húmedo y tierno, ¿verdad? Uhhhh... Con qué fuerza te deslizas por mis piernas..... Sí...
fr_fr: [_Alice_s_09_] Oh oui ! Tu aimes te frotter à ma chatte humide et tendre, n'est-ce pas ? Uhhhh... La puissance avec laquelle tu glisses dans mes jambes..... Ouais...
it_it: [_Alice_s_09_] Oh, sì! Ti piace strofinare contro la mia figa umida e tenera, vero? Ughhhh... Con quanta forza scivoli tra le mie gambe... S-ì-ì...
pt_pt: [Oh sim! Gostas de esfregar a minha rata molhada e macia, não gostas? Uhhhh... Como escorregas poderosamente pelas minhas pernas..... Sim...

source: [_Max_s_09_] Ох, Алиса, как же мне это нравится! Так приятно... Д-а-а... Ещё немного... Я еле сдерживаюсь... Вот, чёрт! Скоро кончу...
es_es: [_Max_s_09_] ¡Oh, Alice, me encanta esto! Se siente tan bien ... Sí. Sólo un poco más... Apenas puedo contenerme... ¡Oh, mierda! Me voy a correr.
fr_fr: [Oh, Alice, j'adore ça ! C'est si bon... Oui, c'est vrai. Juste un peu plus... Je peux à peine me contenir... Oh, merde ! Je vais jouir.
it_it: [_Max_s_09_] Oh, Alice, mi piace! È così bello. Sì... Ancora un po... Riesco a malapena a contenermi. Oh, merda! Sto per venire...
pt_pt: [Oh, Alice, eu adoro isto! Sabe tão bem... Sim. Só mais um bocadinho... Mal me consigo conter... Oh, merda! Vou-me vir.

source: [_Alice_s_10_] Да, Макс... Не сдерживайся! Я хочу, чтобы ты кончил так же сладко, как и я... Давай... [nointeract]
es_es: [Sí, Max. ¡No te contengas! Quiero que te corras tan dulcemente como yo... Vamos. [nointeract]
fr_fr: [Oui, Max. Ne te retiens pas ! Je veux que tu jouisses aussi doucement que moi... Allez, viens. [nointeract]
it_it: [_Alice_s_10_] Sì, Max... Non trattenerti! Voglio che tu venga dolcemente come me... Vieni... [nointeract]
pt_pt: [Sim, Max. Não te contenhas! Quero que te venhas tão docemente como eu... Vamos lá. [nointeract]

source: [_Lisa_s_10_] Макс, ты что?! Мама же занимается йогой во дворе и запросто может увидеть, как мы...
es_es: [Max, ¡¿qué estás haciendo?! Mamá está haciendo yoga en el patio trasero y podría vernos fácilmente...
fr_fr: [Max, qu'est-ce que tu fais ? ! Maman fait du yoga dans le jardin et elle pourrait nous voir...
it_it: [_Lisa_s_10_] Max, cosa stai facendo? Mamma sta facendo yoga in giardino e potrebbe vederci...
pt_pt: [Max, o que estás a fazer?! A mãe está a fazer ioga no quintal e pode ver-nos...

source: [_Max_s_11_] А что мы? Я проснулся с очень «приподнятым» настроением, а ты уже в ванную убежала. Неужели и здесь мне не поможешь?!
es_es: [_Max_s_11_] ¿Y nosotros? Me desperté de muy buen humor, y tú ya estás en el baño. ¡¿No puedes ayudarme aquí también?!
fr_fr: [Je me suis réveillé de bonne humeur et tu es déjà dans la salle de bain. Tu ne peux pas m'aider ici aussi ? !
it_it: [_Max_s_11_] E noi? Mi sono svegliato di ottimo umore, e tu sei già scappata in bagno. Non mi aiuterai nemmeno qui?!
pt_pt: [E nós? Acordei muito bem disposto e tu já estás na casa de banho. Não me podes ajudar aqui também?!

source: [_Lisa_s_11_] Ммм... Да, в мою попку упёрся такой большой намёк, что я уже не могу думать ни о чём другом. Только бы мама не увидела... [nointeract]
es_es: [_Lisa_s_11_] Mmm. Sí, tengo una insinuación tan grande en el culo que ya no puedo pensar en otra cosa. No dejes que mi mamá vea. [nointeract]
fr_fr: [Mmm. Ouais, il y a un indice si gros dans mon cul que je ne peux plus penser à rien d'autre. Ne laissez pas ma mère le voir. [nointeract]
it_it: [_Lisa_s_11_] Mmm... Sì, ho un indizio talmente grande che non riesco più a pensare ad altro. Se solo la mamma non vedesse... [nointeract]
pt_pt: [Mmm. Sim, tenho uma dica tão grande no meu rabo que já não consigo pensar noutra coisa. Não deixes a minha mãe ver. [nointeract]

source: [_Lisa_s_06_] Охх... Кажется, такое объяснение не совсем сходится с тем, что делают твои руки на самом деле... Ах, Макс, это так приятно!
es_es: [Ohhh... Esa explicación no parece encajar con lo que tus manos están haciendo en realidad... ¡Oh, Max, que se siente tan bien!
fr_fr: [_Lisa_s_06_] Ohhh... Cette explication ne semble pas correspondre à ce que tes mains sont en train de faire... Oh, Max, c'est si bon !
it_it: [_Lisa_s_06_] Ohhh... Questa spiegazione non sembra corrispondere a quello che le tue mani stanno effettivamente facendo... Oh, Max, che bella sensazione!
pt_pt: [_Lisa_s_06_] Ohhh... Essa explicação não parece corresponder ao que as tuas mãos estão realmente a fazer... Oh, Max, isso sabe tão bem!

source: [_Max_s_04_] Нам бы, конечно, стоило поторопиться, но с тобой мне хочется наслаждаться каждым моментом как можно дольше.
es_es: [_Max_s_04_] Sin duda deberíamos darnos prisa, pero contigo quiero saborear cada momento el mayor tiempo posible.
fr_fr: [Nous devrions certainement nous dépêcher, mais avec toi, je veux savourer chaque instant le plus longtemps possible.
it_it: [_Max_s_04_] Dovremmo certamente sbrigarci, ma con te voglio assaporare ogni momento il più a lungo possibile.
pt_pt: [Devíamos certamente apressar-nos, mas contigo, quero saborear cada momento o mais possível.

source: [_Lisa_s_11_] Ммм... Мне тоже... Но если ты продолжишь, то мама наверняка услышит мои стоны.
es_es: [Mmm. Yo también... Pero si sigues, mamá probablemente me oirá gemir.
fr_fr: [Mmm. Moi aussi... Mais si tu continues, maman va probablement m'entendre gémir.
it_it: [_Lisa_s_11_] Mmm... Anch'io. Ma se continui, la mamma probabilmente mi sentirà gemere.
pt_pt: [_Lisa_s_11_] Mmm. Eu também... Mas se continuares, a mãe provavelmente vai ouvir-me a gemer.

source: [_Max_s_01_] Тогда оставим это на попозже и перейдём к чему-нибудь менее шумному...
es_es: [_Max_s_01_] Entonces dejaremos eso para más tarde y pasaremos a algo menos ruidoso....
fr_fr: [_Max_s_01_] Alors nous laisserons cela pour plus tard et nous passerons à quelque chose de moins bruyant....
it_it: [_Max_s_01_] Allora lasciamo questo per dopo e passiamo a qualcosa di meno rumoroso....
pt_pt: [_Max_s_01_] Então vamos deixar isso para mais tarde e passar a algo menos ruidoso....

source: [_tMax_s_07_] Как же приятно прижиматься к её мокрому телу в момент поцелуя! А ещё тискать эту нежную попку, пока её горячий язычок начинает всё активнее играть с моим!
es_es: [_tMax_s_07_] ¡Me sentí tan bien apretando su cuerpo húmedo mientras la besaba! ¡Y también apretar ese culo tierno mientras su lengua caliente empezaba a jugar más y más con la mía!
fr_fr: [C'était si bon de se presser contre son corps mouillé pendant que je l'embrassais ! Et aussi de presser son cul tendre pendant que sa langue chaude commençait à jouer de plus en plus avec la mienne !
it_it: [_tMax_s_07_] Com'è bello premere sul suo corpo bagnato mentre la bacio! E anche stringere quel tenero sedere mentre la sua lingua calda inizia a giocare con la mia in modo sempre più attivo!
pt_pt: [Sentia-me tão bem a pressionar o seu corpo molhado enquanto a beijava! E também apertar aquele traseiro tenro enquanto a sua língua quente começava a brincar mais e mais com a minha!

source: [_tMax_s_08_] Ухх... Когда Лиза начинает с таким энтузиазмом скользить своими губками по моему члену уже становится всё равно, увидит нас кто-то или нет. Настоящее блаженство!
es_es: [Uhh... Cuando Lisa empieza a deslizar sus labios sobre mi polla con tanto entusiasmo, no importa si alguien nos ve o no. ¡Es un auténtico éxtasis!
fr_fr: [_tMax_s_08_] Uhh... Quand Lisa commence à faire glisser ses lèvres sur ma bite avec un tel enthousiasme, peu importe si quelqu'un nous voit ou non. C'est un vrai bonheur !
it_it: [_tMax_s_08_] Uhh... Quando Lisa inizia a far scorrere le sue labbra sul mio cazzo con tale entusiasmo, non importa se qualcuno ci vede o meno. È una vera beatitudine!
pt_pt: [_tMax_s_08_] Uhh... Quando a Lisa começa a deslizar os seus lábios sobre a minha pila com tanto entusiasmo, não importa se alguém nos vê ou não. É um verdadeiro êxtase!

source: [_tMax_s_09_] О да! Её страстный ротик хоть и с трудом, но всё лучше и лучше справляется с моим большим членом. Ещё совсем недавно она боялась даже прикоснуться к нему, а теперь с таким наслаждением отсасывает мне, что можно только похвалить!
es_es: [Su apasionada boca chupa cada vez mejor mi gran polla, aunque le cuesta un poco. No hace mucho tenía miedo incluso de tocarla, ¡pero ahora me la chupa con tanto placer que no puedo más que alabarla!
fr_fr: [Sa bouche passionnée suce de mieux en mieux ma grosse bite, même si c'est un peu difficile. Il n'y a pas si longtemps, elle avait peur de la toucher, mais maintenant elle me suce avec un tel plaisir que je ne peux que la féliciter !
it_it: [_tMax_s_09_] Oh sì! La sua bocca appassionata sta diventando sempre più brava a succhiare il mio grosso cazzo. Non molto tempo fa aveva paura anche solo di toccarlo, ma ora mi sta succhiando con un tale piacere che non posso che lodarla!
pt_pt: [Oh sim! A sua boca apaixonada está cada vez melhor a chupar o meu grande pénis, apesar de ser um pouco difícil. Ainda há pouco tempo ela tinha medo de lhe tocar, mas agora chupa-me com tanto prazer que só posso elogiá-la!

source: [_Max_s_10_] Да, Лиза, да! Вот так... Какая ты умница! Ещё чуть-чуть и... я кончу... Ммм... Я уже больше не могу сдерживаться... [nointeract]
es_es: [¡Sí, Lisa, sí! ¡Eso es! ¡Eres tan inteligente! Sólo un poco más y, um. Me voy a correr. Mmm. No puedo contenerme más... [nointeracto]
fr_fr: [Oui, Lisa, oui ! C'est ça ! Tu es tellement intelligente ! Juste un peu plus et, hum. Je vais jouir. Je vais jouir. Je ne peux plus me retenir... [nointeract]
it_it: [_Max_s_10_] Sì, Lisa, sì! È così. Sei così intelligente! Ancora un po'. Sto per venire. Mmm. Non posso più trattenermi... [nointeract]
pt_pt: [Sim, Lisa, sim! É isso mesmo! És tão inteligente! Só mais um bocadinho e, hum. Eu vou-me vir. Mmm. Não me consigo conter mais... [nointeract]

source: [_Lisa_s_05_] Ты зря, Макс, не купаешься. Водичка просто прелесть. Поплавай, не пожалеешь...
es_es: [No deberías ir a nadar, Max. El agua está preciosa. Ve a nadar, no te arrepentirás.....
fr_fr: [Tu ne devrais pas aller te baigner, Max. L'eau est belle. Va te baigner, tu ne le regretteras pas.....
it_it: [_Lisa_s_05_] Stai sbagliando, Max, a non fare il bagno. L’acqua è semplicemente meravigliosa. Nuota, non te ne pentirai...
pt_pt: [Não devias ir nadar, Max. A água está óptima. Vai dar um mergulho, não te vais arrepender.....

source: [_Max_s_03_] Не сомневаюсь. Я как раз собирался, но заприметил кое-что ещё более прелестное... И прямо ОЧЕНЬ!
es_es: [Estoy seguro de que lo harás. Estaba a punto de hacerlo, pero me di cuenta de algo aún más adorable.... ¡Y francamente MUY!
fr_fr: [Je n'en doute pas. J'allais le faire, mais j'ai repéré quelque chose d'encore plus adorable.... Et carrément VERY !
it_it: [_Max_s_03_] Ne sono certo. Stavo per farlo, ma ho visto qualcosa di ancora più adorabile... E proprio MOLTO!
pt_pt: [Tenho a certeza que sim. Ia agora mesmo fazê-lo, mas vi algo ainda mais adorável.... E MUITO!

source: [_Lisa_s_02_] Нууу... Судя по тому, куда ты смотришь, это либо наш дом, либо моя... [nointeract]
es_es: [Bueno... Desde donde estás mirando, es nuestra casa o la mía... [nointeractúa]
fr_fr: [_Lisa_s_02_] Eh bien... D'où vous regardez, c'est soit notre maison, soit la mienne... [nointeract]
it_it: [_Lisa_s_02_] Beh... A giudicare da dove stai guardando, è o la nostra casa o la mia... [nointeract]
pt_pt: [_Lisa_s_02_] Bem... De onde estás a olhar, ou é a nossa casa ou é a minha... [nointeract]

source: [_Lisa_s_03_] Ой! Неужто это ты на мои ножки так заглядывался? А мне показалось...
es_es: [¡Oh! ¿Estabas mirándome las piernas así? Pensaba que sí.
fr_fr: [Oh ! Vous regardiez mes jambes comme ça ? Je pensais que c'était le cas.
it_it: [_Lisa_s_03_] Oh! Mi stavi guardando le gambe in quel modo? Pensavo di sì...
pt_pt: [Estavas a olhar assim para as minhas pernas? Pensei que estava.

source: [_Max_s_04_] Ага, и на них тоже. Я вообще люблю, когда моя младшая сестрёнка такая... мокренькая...
es_es: [Sí, en ellos también. En general, me encanta cuando mi hermana pequeña es tan ... mojada.
fr_fr: [Oui, sur eux aussi. En général, j'adore quand ma petite soeur est si... mouillée.
it_it: [_Max_s_04_] Sì, anche su di loro. Adoro quando la mia sorellina si bagna tutta... Bagnata...
pt_pt: [Sim, com eles também. Eu geralmente adoro quando a minha irmãzinha está tão... molhada.

source: [_Lisa_s_11_] Надеюсь, ты не сильно ревнуешь, что это заслуга нашего бассейна?
es_es: [_Lisa_s_11_] Espero que no estés muy celosa de que sea un mérito de nuestra piscina...
fr_fr: [_Lisa_s_11_] J'espère que vous n'êtes pas trop jaloux du fait qu'il soit à l'honneur dans notre piscine ?
it_it: [_Lisa_s_11_] Spero che non sei troppo geloso del fatto che sia un merito della nostra piscina?
pt_pt: [Espero que não estejas com ciúmes por ser um mérito da nossa piscina?

source: [_Max_s_11_] Нет, ведь я могу много всего такого, что бассейну не под силу! Например, вот так...
es_es: [_Max_s_11_] ¡No, puedo hacer muchas cosas que una piscina no puede hacer! Como esto.
fr_fr: [Non, je peux faire beaucoup de choses qu'une piscine ne peut pas faire ! Comme ça.
it_it: [_Max_s_11_] No, perché posso fare molte cose che una piscina non può fare! Per esempio...
pt_pt: [Não, eu consigo fazer muitas coisas que uma piscina não consegue fazer! Por exemplo, isto.

source: [_Lisa_s_06_] Ухх... Божечки, Макс, как приятно! Вот это да... Меня даже ножки еле держат от удовольствия! Д-а-а...
es_es: [Uh-huh. ¡Oh, Dios mío, Max, que se siente tan bien! Wow... ¡Apenas puedo mantener las piernas juntas del placer! Sí.
fr_fr: [Uh-huh. Oh mon dieu, Max, c'est si bon ! Wow... Je peux à peine garder mes jambes ensemble à cause du plaisir ! Oui, c'est ça.
it_it: [_Lisa_s_06_] Oh, mio Dio, Max. Oh, mio Dio, Max, è così bello! Oh, mio Dio. Riesco a malapena a tenere su le gambe per il gusto di farlo! Sì...
pt_pt: [_Lisa_s_06_] Uh-huh. Oh meu Deus, Max, isso sabe tão bem! Uau... Eu mal consigo manter as minhas pernas juntas por causa do prazer! É.

source: [_tMax_s_01_] А как ты думала, сестрёнка? Решила, что сможешь устоять передо мной? Большой просчёт...
es_es: [¿Qué pensabas, hermana? ¿Pensaste que podrías resistirte a mí? Gran error de cálculo...
fr_fr: [_tMax_s_01_] Qu'est-ce que tu croyais, ma soeur ? Tu pensais pouvoir me résister ? Grosse erreur de calcul...
it_it: [_tMax_s_01_] Cosa pensavi, sorellina? Pensavi di potermi resistere? Un grosso errore...
pt_pt: [O que pensavas, irmã? Pensaste que podias resistir-me? Grande erro de cálculo...

source: [_Lisa_s_04_] Ммм... Твои губы всегда вытворяют с моими сосочками такое, что я начинаю терять голову от удовольствия!
es_es: [_Lisa_s_04_] Mmm... ¡Tus labios siempre hacen cosas en mis pezones que me hacen perder la cabeza de placer!
fr_fr: [Mmm... Tes lèvres font toujours des choses sur mes tétons qui me font perdre la tête de plaisir !
it_it: [_Lisa_s_04_] Mmm... Le tue labbra fanno sempre cose sui miei capezzoli che mi fanno perdere la testa dal piacere!
pt_pt: [_Lisa_s_04_] Mmm... Os teus lábios fazem sempre coisas nos meus mamilos que me fazem perder a cabeça de prazer!

source: [_tMax_s_07_] Да, Лиза... Невозможно передать словами то, насколько я люблю их ласкать! Эти миленькие нежные сисечки достойны максимума моего внимания...
es_es: [Sí, Lisa. No hay palabras para expresar cuánto me gusta acariciarlas. Esas lindas y tiernas tetitas merecen el máximo de mi atención.....
fr_fr: [Oui, Lisa. Les mots ne suffisent pas à exprimer à quel point j'aime les caresser ! Ces mignons petits seins tendres méritent le maximum de mon attention.....
it_it: [_tMax_s_07_] Sì, Lisa. Le parole non possono esprimere quanto mi piaccia accarezzarle! Quelle piccole e tenere tette meritano il massimo delle mie attenzioni.....
pt_pt: [Sim, Lisa. As palavras não conseguem expressar o quanto eu adoro acariciá-las! Essas maminhas fofas e tenras merecem o máximo da minha atenção.....

source: [_Lisa_s_05_] Ах, Макс! Как же меня заводит твой член возле моей попки... Ммм... Он так настойчиво об неё трётся. Как будто чего-то хочет?
es_es: [¡Oh, Max! Cómo me excita tu polla cerca de mi culo..... Mmm. Se frota contra él tan insistentemente. ¿Como si quisiera algo?
fr_fr: [_Lisa_s05_] Oh, Max ! Comme ta bite près de mon cul m'excite..... Mmm. Il se frotte contre elle avec tant d'insistance. Comme s'il voulait quelque chose ?
it_it: [_Lisa_s_05_] Oh, Max! Il tuo cazzo nel mio culo mi eccita da morire... Mmm... Si strofina contro di esso con tanta insistenza. Come se volesse qualcosa?
pt_pt: [_Lisa_s05_] Oh, Max! Como o teu pau perto do meu cu me excita..... Mmm. Está a esfregar-se contra ele com tanta insistência. Como se ele quisesse alguma coisa?

source: [_Max_s_04_] А как же! Свою частичку наслаждения...
es_es: [¡Por supuesto! Mi propio pedacito de disfrute...
fr_fr: [Bien sûr ! Mon propre plaisir...
it_it: [_Max_s_04_] Naturalmente! Un po' di piacere...
pt_pt: [Claro! O meu pequeno prazer...

source: [_Lisa_s_06_] Я знаю, что ему понравится... О да! Вот так... Ухх... Макс, он стал ещё твёрже и больше... Мне так это нравится!
es_es: [Sé que le va a encantar. ¡Oh, sí! Ahí lo tienes. Uhhhh... Max, se está poniendo aún más duro y más grande.... ¡Me encanta!
fr_fr: [Je sais qu'il va adorer. Oh, ouais ! Voilà. Uhhhh... Max, il devient encore plus dur et plus gros.... Je l'aime tellement !
it_it: [_Lisa_s_06_] So che gli piacerà... Oh, sì! Ecco qua... Uhh... Max, è diventato ancora più sodo e più grande... Mi piace così tanto!
pt_pt: [Sei que ele vai adorar. Oh, sim! Aqui tens. Uhhhh... Max, ele está a ficar ainda mais duro e maior.... Eu adoro-o tanto!

source: [_Max_s_10_] Ох, чёрт! Д-а-а... Ты так обалденно трёшься о него своей мокренькой попкой! Прижми его ещё сильнее... Я еле сдерживаюсь... Ещё немного и кончу!
es_es: [¡Mierda! Sí. ¡Estás frotando tu culito mojado en él tan bien! Apriétalo aún más fuerte... No puedo contenerme. ¡Sólo un poco más y me correré!
fr_fr: [Oh, merde ! Ouais. Tu frottes ton petit cul humide sur lui, c'est si bon ! Serre-le encore plus fort... Je ne peux pas me retenir. Encore un peu et je jouirai !
it_it: [_Max_s_10_] Oh, cazzo! Si'. Stai strofinando il tuo piccolo culo bagnato su di lui, così bene! Spingilo ancora più forte. Riesco a malapena a trattenermi. Ancora un po' e vengo!
pt_pt: [Oh, merda! Oh, merda! Estás a esfregar o teu cuzinho molhado nele tão bem! Aperta-o ainda com mais força... Não me consigo conter. Só mais um bocadinho e venho-me!

source: [_Lisa_s_07_] Да, Макс... Я прямо таю от того, какой он горячий! Ммм... Давай, не сдерживайся! [nointeract]
es_es: [Sí, Max. ¡Me estoy derritiendo de lo bueno que está! Mmm. ¡Vamos, no te contengas! [nointeract]
fr_fr: [Oui, Max. Je suis juste en train de fondre tellement il est sexy ! Mmm. Allez, ne te retiens pas ! [nointeract]
it_it: [_Lisa_s_07_] Sì, Max... Mi sto sciogliendo per quanto è sexy! Mmm... Dai, non trattenerti! [nointeract]
pt_pt: [Sim, Max. Estou a derreter de tão quente que ele é! Mmm. Vá lá, não te retraias! [nointeract]

source: [_Lisa_s_09_] Макс, смотри... Я сделала всё, что нам задали в школе. Можешь, пожалуйста, проверить своим свежим взглядом, всё ли у меня правильно? У меня голова уже плохо соображает...
es_es: [Max, mira... He hecho todo lo que nos dieron en la escuela. ¿Puedes por favor comprobar con tus ojos frescos que lo he hecho todo correctamente? Mi cabeza no está pensando bien...
fr_fr: [Max, écoute... J'ai fait tout ce qu'on nous a donné à l'école. Peux-tu, s'il te plaît, vérifier avec tes yeux neufs que j'ai tout fait correctement ? Je n'ai pas la tête à ça...
it_it: [_Lisa_s_09_] Max, ascolta... Ho fatto tutto quello che ci hanno insegnato a scuola. Puoi controllare con i tuoi occhi freschi se ho fatto tutto bene? La mia testa non ragiona più...
pt_pt: [Max, olha... Fiz tudo o que nos foi dado na escola. Podes, por favor, verificar com os teus olhos frescos se fiz tudo corretamente? A minha cabeça não está a pensar bem...

source: [_Max_s_11_] Многовато тут проверять... Ты же поможешь мне не заскучать в процессе?
es_es: [_Max_s_11_] Es mucho que comprobar... Me ayudarás a no aburrirme en el proceso, ¿verdad?
fr_fr: [Il y a beaucoup de choses à vérifier... Vous m'aiderez à ne pas m'ennuyer, n'est-ce pas ?
it_it: [_Max_s_11_] C’è un bel po’ da controllare qui... Mi aiuterai a non annoiarmi durante il processo?
pt_pt: [É muita coisa para verificar... Vais ajudar-me a não me aborrecer durante o processo, certo?

source: [_Lisa_s_11_] Нууу... Смотря, как? Я бы могла что-нибудь сделать для тебя, пока ты разбираешься с моей домашней работой... [nointeract]
es_es: [Bueno... ¿Qué te parece? Podría hacer algo por ti mientras resuelves mis deberes... [nointeractúa]
fr_fr: [Eh bien... Qu'est-ce que tu en dis ? Je pourrais faire quelque chose pour toi pendant que tu t'occupes de mes devoirs... [nointeract]
it_it: [_Lisa_s_11_] Beh... Dipende. Come? Potrei fare qualcosa per te, mentre tu risolvi i miei compiti... [nointeract]
pt_pt: [Bem... Que tal? Posso fazer uma coisa para ti enquanto tratas dos meus trabalhos de casa... [nointeract]
