Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/fantasy.po
Languages: es_es, fr_fr, it_it, pt_pt

source: [_Lisa_s_02_] Это можно... Я постараюсь делать это легонько и нежно, чтобы не слишком тебя отвлекать. Смотрю, ты уже во всю приободрился!
es_es: [Está bien. Intentaré hacerlo ligera y suavemente para no distraerte demasiado. ¡Veo que ya te estás animando!
fr_fr: [C'est bon. J'essaierai de le faire avec légèreté et douceur pour ne pas trop vous distraire. Je vois que tu te réjouis déjà !
it_it: [_Lisa_s_02_] Va bene... Cercherò di farlo con delicatezza, per non distrarti troppo. Vedo che ti stai già rallegrando!
pt_pt: [Não faz mal. Vou tentar fazê-lo de forma leve e delicada para não a distrair demasiado. Vejo que já está a animar-se!

source: [_Max_s_04_] Легонько - это как раз то, что нужно. Ты всё делаешь правильно...
es_es: [_Max_s_04_] Suave es justo lo que necesitas. Lo estás haciendo bien...
fr_fr: [La douceur est exactement ce dont vous avez besoin. Tu le fais bien...
it_it: [_Max_s_04_] La delicatezza è proprio ciò di cui hai bisogno. Stai facendo la cosa giusta...
pt_pt: [Gentil é exatamente o que precisas. Está a fazer tudo bem...

source: [_Lisa_s_11_] Хи-хи... Это ты про то, что написано у меня в тетради или про то, как двигаются мои ножки?
es_es: [Hee-hee. ¿Esto es por lo que está escrito en mi cuaderno o por cómo se mueven mis piernas?
fr_fr: [_Lisa_s_11_] Hee-hee. S'agit-il de ce qui est écrit dans mon carnet ou de la façon dont mes jambes bougent ?
it_it: [_Lisa_s_11_] Ehi, ehi. Stai parlando di ciò che è scritto sul mio quaderno o del modo in cui si muovono le mie gambe?
pt_pt: [Hee-hee. Isto é sobre o que está escrito no meu caderno ou sobre a forma como as minhas pernas se mexem?

source: [_Max_s_05_] У тебя и с домашним заданием пока всё в порядке, и... Ухх... Д-а-а... Твои ножки просто чудо! Ты умничка, Лиза!
es_es: [_Max_s_05_] Estás haciendo bien tus deberes hasta ahora, y... Uhh. Sí. ¡Tus piernas son increíbles! ¡Eres una buena chica, Lisa!
fr_fr: [Tu fais bien tes devoirs jusqu'à présent, et... Uhh. Oui, c'est vrai. Tes jambes sont incroyables ! Tu es une bonne fille, Lisa !
it_it: [_Max_s_05_] I tuoi compiti stanno andando bene finora e... Ah-ah. Si'... Le tue gambe sono fantastiche! Sei una brava ragazza, Lisa!
pt_pt: [Estás a fazer bem os trabalhos de casa até agora e... Uhh. Sim. As tuas pernas são fantásticas! És uma boa rapariga, Lisa!

source: [_Lisa_s_03_] Ой, спасибо! Я рада, что тебе нравится... Может, ты хочешь немножко быстрее? Мне не сложно...
es_es: [¡Oh, gracias! Me alegro de que te guste... ¿Quizás quieras ir un poco más rápido? Por mí no hay problema...
fr_fr: [Oh, merci ! Je suis contente que ça te plaise... Vous voulez peut-être aller un peu plus vite ? Ce n'est pas un problème pour moi...
it_it: [_Lisa_s_03_] Oh, grazie! Sono felice che ti piaccia... Vuoi che vada un po più veloce? Per me non è un problema...
pt_pt: [Oh, obrigada! Ainda bem que gostaste... Talvez queiras ir um pouco mais depressa? Para mim não há problema...

source: [_Max_s_06_] Ммм... Очень хочу! Да, вот так уроки проверять гораздо интереснее! Так держать...
es_es: [Mmm. ¡Me gustaría mucho! Sí, ¡es mucho más divertido probar lecciones así! Así se hace...
fr_fr: [Mmm. J'aimerais beaucoup ! Oui, c'est beaucoup plus amusant de tester des leçons comme ça ! Bien joué...
it_it: [_Max_s_06_] Mmm… Lo voglio tanto! Sì, controllare i compiti in questo modo è molto più interessante! Continua così...
pt_pt: [_Max_s_06_] Mmm. Eu quero mesmo! Sim, é muito mais divertido testar lições como esta! Muito bem...

source: [_Lisa_s_05_] У тебя хоть немного получается сосредоточить внимание на моей домашней работе? А то я начинаю сильно увлекаться от того, насколько ты возбуждён...
es_es: [_Lisa_s_05_] ¿Se te da bien centrarte en mis deberes? Si no, estoy empezando a dejarme llevar por lo emocionado que estás...
fr_fr: [Tu as réussi à te concentrer sur mes devoirs ? Sinon, je commence à me laisser emporter par ton enthousiasme...
it_it: [_Lisa_s_05_] Stai riuscendo a concentrarti sui miei compiti? Perché mi sto facendo prendere la mano da quanto sei eccitato...
pt_pt: [Tens jeito para te concentrares nos meus trabalhos de casa? Caso contrário, estou a começar a ficar muito entusiasmada com o teu entusiasmo...

source: [_Max_s_01_] По крайней мере, внимания хватило, чтобы усомниться вот в этом моменте...
es_es: [_Max_s_01_] Al menos hubo suficiente atención para cuestionar este punto....
fr_fr: [_Max_s_01_] Au moins, il y a eu suffisamment d'attention pour s'interroger sur ce point....
it_it: [_Max_s_01_] Almeno c'è stata abbastanza attenzione da mettere in discussione questo punto....
pt_pt: [_Max_s_01_] Pelo menos houve atenção suficiente para questionar este ponto....

source: [_Lisa_s_12_] Что?! Хочешь сказать, у меня тут ошибка? Ну-ка, ну-ка... Покажи где...
es_es: [¡¿Qué?! ¿Estás diciendo que tengo un error aquí? Déjame ver, déjame ver. Muéstrame dónde.
fr_fr: [_Lisa_s_12_] Quoi ?! Êtes-vous en train de dire que j'ai fait une erreur ? Laissez-moi voir, laissez-moi voir. Montrez-moi où.
it_it: [_Lisa_s_12_] Cosa?! Stai dicendo che ho commesso un errore? Forza, forza... Fammi vedere dove...
pt_pt: [O quê?! Está a dizer que tenho um erro aqui? Deixa-me ver, deixa-me ver. Mostra-me onde.

source: [_Max_s_03_] Не видишь? Смотри внимательнее... Или я многого прошу и ты слишком сосредоточена на моём члене?
es_es: [¿No lo ves? Mira más de cerca... ¿O te estoy pidiendo demasiado y estás demasiado centrado en mi polla?
fr_fr: [Vous ne voyez pas ? Regarde de plus près... Ou est-ce que j'en demande trop et que tu es trop concentrée sur ma bite ?
it_it: [_Max_s_03_] Non riesci a vedere? Guarda più da vicino... O ti sto chiedendo troppo e sei troppo concentrato sul mio cazzo?
pt_pt: [Não consegues ver? Olha mais de perto... Ou será que estou a pedir demasiado e estás demasiado concentrado na minha pila?

source: [_Lisa_s_10_] Я... Ага, но... не полностью... Что-то я не могу понять, в чём ошиблась?
es_es: [Yo... Sí, pero... no completamente... No puedo averiguar dónde me equivoqué.
fr_fr: [Je... Oui, mais... pas complètement... Je n'arrive pas à comprendre où je me suis trompée.
it_it: [_Lisa_s_10_] Io... Sì, ma... Non completamente. Non riesco a capire dove ho sbagliato?
pt_pt: [_Lisa_s_10_] Eu... Sim, mas... não completamente... Não consigo perceber onde é que errei.

source: [_Max_s_07_] Ну как же... Ухх... Да, вот так мне нравится... В смысле, у тебя там большой недочёт!
es_es: [Bueno, ¿qué tal esto? Uhhhh... Sí, así es como me gusta... Quiero decir, ¡tienes un gran defecto ahí!
fr_fr: [Eh bien, que pensez-vous de ça ? Uhhhh... Ouais, c'est comme ça que je l'aime... Je veux dire, vous avez un gros défaut là !
it_it: [_Max_s_07_] Che ne dici di... Uh-huh. Sì, è così che mi piace. Voglio dire, hai un grosso difetto!
pt_pt: [Bem, e que tal isto? Uhhhh... Sim, é assim que eu gosto... Quero dizer, tens aí uma grande falha!

source: [_Lisa_s_11_] И ещё какой! Даже обхватить полностью не получается... Ой, что я говорю! Всё, поняла о чём ты...
es_es: [¡Es tan grande! Ni siquiera puedes rodearlo con tus brazos completamente .... ¿Qué estoy diciendo? Sé lo que quieres decir.
fr_fr: [_Lisa_s_11_] Il est si grand ! On ne peut même pas l'entourer de ses bras complètement.... Oh, qu'est-ce que je dis ? Je sais ce que tu veux dire.
it_it: [_Lisa_s_11_] È una cosa grossa! Non si riesce nemmeno ad avvolgerlo con le mani... Oh, cosa sto dicendo? So cosa vuoi dire...
pt_pt: [_Lisa_s_11_] É tão grande! Nem se consegue pôr os braços à volta dele completamente.... Oh, o que estou a dizer? Eu sei o que queres dizer.

source: [_Max_s_01_] Вот молодчинка! Сейчас попробую проверить остальное...
es_es: [¡Buen chico! Intentaré comprobar el resto ahora...
fr_fr: [Bon garçon ! Je vais essayer de vérifier le reste maintenant...
it_it: [_Max_s_01_] Che brava ragazza! Cercherò di dare un'occhiata al resto ora...
pt_pt: [Bom rapaz! Vou tentar verificar o resto agora...

source: [_Lisa_s_05_] Серьёзно?! Может, лучше отложить моё домашнее задание, пока мы его кое-чем не забрызгали и спокойно закончить начатое?
es_es: [¡¿En serio?! ¿Quizás sea mejor dejar mis deberes a un lado antes de salpicarle con algo y terminar tranquilamente lo que empezamos?
fr_fr: [Vraiment ? ! Peut-être qu'il vaut mieux mettre mes devoirs de côté avant de l'éclabousser avec quelque chose et de finir tranquillement ce que nous avons commencé ?
it_it: [_Lisa_s_05_] Sul serio? Forse dovremmo mettere via i miei compiti prima di schizzarlo con qualcosa e finire quello che abbiamo cominciato?
pt_pt: [A sério?! Talvez seja melhor pôr os meus trabalhos de casa de lado antes de o salpicarmos com alguma coisa e acabarmos calmamente o que começámos?

source: [_Max_s_09_] Ты права, Лиза! А то придётся переписывать ещё больше, чем есть сейчас. Охх... Какие же у тебя приятные ручки... Ещё бы чуть быстрее и я точно кончу!
es_es: [_Max_s_09_] ¡Tienes razón, Lisa! O tendré que reescribir aún más de lo que tengo ahora. Ohhhh... Qué manos tan bonitas tienes... ¡Un poco más rápido y definitivamente me correré!
fr_fr: [Sinon, je vais devoir réécrire encore plus que je ne l'ai fait jusqu'à présent. Ohhhh... Quelles belles mains tu as... Un peu plus vite et je jouirai à coup sûr !
it_it: [_Max_s_09_] Hai ragione, Lisa! Dovremo riscrivere ancora di più di quanto abbiamo ora. Oh... Hai proprio delle belle mani. Un po' più veloce e verrò sicuramente!
pt_pt: [Tens razão, Lisa! Ou terei de reescrever ainda mais do que já escrevi. Ohhhh... Que belas mãos tu tens... Um bocadinho mais rápido e eu vou-me vir de certeza!

source: [_Lisa_s_06_] Ммм... Вот так, да? Ну же, Макс, не сдерживайся... Давай, я уже готова... [nointeract]
es_es: [Mm-hmm. Eso es, ¿eh? Vamos, Max, no te contengas... Vamos, estoy listo. [nointeractúa]
fr_fr: [_Lisa_s_06_] Mm-hmm. C'est ça, hein ? Allez, Max, ne te retiens pas... Allez, je suis prêt. [nointeract]
it_it: [_Lisa_s_06_] Mmm... Tutto qui, eh? Forza, Max, non trattenerti... Forza, sono pronta... [nointeract]
pt_pt: [_Lisa_s_06_] Mm-hmm. É isso, não é? Vá lá, Max, não te retraias... Vá lá, estou pronto. [nointeract]

source: [_Ann_s_04_] Ой, виновата! Хорошо, что мне завтра не нужно вставать на работу, а потому я могу, совершенно не торопясь, тебе с этим помочь. Если хочешь? [nointeract]
pt_pt: [Oh, erro meu! O bom é que amanhã não tenho de me levantar para ir trabalhar e, por isso, posso, sem qualquer pressa, ajudar-te com isto. Se quiseres? [nointeract]

source: [_Ann_s_06_] Ахх... Этого мне и хотелось... Ты же знаешь, какие у меня чувствительные сосочки! Как приятно...
pt_pt: [_Ann_s06_] Ahh... Era isso que eu queria... Tu sabes como os meus mamilos são sensíveis! Sabe tão bem.

source: [_tMax_s_07_] Какое блаженство играться с маминой грудью! У неё невероятно шикарные сиськи! Такие большие и аппетитные, а сосочки твёрденькие... Ласкал бы без отрыва. Ммм...
pt_pt: [_tMax_s_07_] Que felicidade brincar com os seios da mamã! Ela tem umas mamas incrivelmente lindas! Tão grandes e apetitosas, e os seus mamilos são duros.... Adoraria acariciá-los. Mmm.

source: [_Ann_s_07_] Да... Как же меня возбуждает то, что ты делаешь, сынок... Давай скорее свой член! Мама тоже сделает тебе приятно...
pt_pt: [_Ann_s07_] Sim... Estou tão excitada com o que estás a fazer, filho .... Despacha-te com a pila! A mãe também te vai fazer sentir bem...

source: [_tMax_s_01_] Если мама что-то просит, а тем более такое, то лучше это сделать...
pt_pt: [_tMax_s_01_] Se a mãe pede uma coisa, muito menos uma coisa destas, é melhor fazê-la...

source: [_Ann_s_01_] Как же хорошо, сынок, что ты тоже решил принять ванну. Когда мы вместе, это так расслабляет, а одной мне было бы ужасно одиноко...
pt_pt: [É tão bom, filho, que tenhas decidido tomar um banho também. É tão relaxante quando estamos juntos, e eu sentir-me-ia terrivelmente só.....

source: [_Max_s_04_] Знаешь, от столь приятного времяпровождения сложно взять и отказаться. Любоваться такой роскошной, а главное, совершенно голой женщиной, как ты - одно удовольствие.
pt_pt: [Sabes, é difícil deixar passar um bom momento como este. É um prazer admirar uma mulher tão linda e, acima de tudo, completamente nua como tu.

source: [_Ann_s_03_] Дорогой, ты мне льстишь... Хотя, должна признаться, я ощущаю себя молодой и очень привлекательной женщиной, когда слышу от тебя такие комплименты.
pt_pt: [Querida, lisonjeia-me... Embora deva confessar que me sinto uma mulher jovem e muito atraente quando ouço esses elogios da sua parte.

source: [_Max_s_01_] Думаю, за ещё один комплимент можно посчитать то, насколько увеличился мой член от того, как ты ко мне прижимаешься!
pt_pt: [Acho que podes contar como mais um elogio o facto de a minha pila ter aumentado com a forma como te estás a aconchegar a mim!

source: [_Ann_s_04_] Ммм... Такое сексуальное напряжение невозможно не почувствовать! У меня есть некоторые мыслишки о том, что с этим можно сделать... [nointeract]
pt_pt: [_Ann_s_04_] Mmm... Esse tipo de tensão sexual é impossível de não sentir! Tenho algumas ideias sobre o que pode ser feito em relação a isso... [nointeract]

source: [_Ann_s_06_] Охх... Такая инициативность мной только приветствуется! Я же знаю, какие у тебя чуткие и талантливые ручки... Как же хорошо!
pt_pt: [_Ann_s_06_] Ohhh... Eu saúdo essa iniciativa! Eu sei como as tuas mãos são sensíveis e talentosas.... Isto é tão bom!

source: [_Max_s_03_] Вот это уже действительно расслабляющая ванна, правда?
pt_pt: [É um banho muito relaxante, não é?

source: [_Ann_s_07_] Ах! Да, сынок... Мне так нравятся твои ласки! Даже и подумать раньше не могла, что буду настолько рада... Ммм... Таким отношениям с тобой...
pt_pt: [Ah! Sim, filho. Gosto tanto das tuas carícias! Nunca pensei que fosse ficar tão satisfeito. Mmm. Este tipo de relação contigo.

source: [_Max_s_11_] Ох, мам... Как же меня заводят твои стоны! Их должно быть ещё больше...
pt_pt: [Oh, mãe. Estou tão excitado com os teus gemidos! Deve haver mais deles...

source: [_Ann_s_08_] Ухх... Да, мой милый, продолжай! Мне так нравится... Ещё немного и я... да... Чуть быстрее... ещё... ох, сынок...
pt_pt: [_Ann_s_08_] Uhhh... Sim, minha querida, continua! Eu gosto tanto... Só mais um bocadinho e eu... Sim. Um pouco mais rápido... um pouco mais. Oh, filho.

source: [_tMax_s_05_] Чёрт, мама уже практически прыгает на моих пальцах! Да так активно... Похоже и правда, ещё немного и она кончит!
pt_pt: [Merda, a mãe está praticamente a saltar nos meus dedos! Sim, tão ativamente... Parece mesmo que ela se vai vir um pouco mais!

source: [_Ann_s_09_] Да, Макс, да! Как же мне с тобой повезло... Ох, ты не представляешь, как это приятно... Я... Я кончаю... Ммм... Кончаю!
pt_pt: [Sim, Max, sim! Tenho tanta sorte em ter-te. Oh, não sabes como é bom. Я... Estou a chegar. Estou a vir-me. Estou a vir-me.

source: [_Max_s_02_] Ого! Вот это ты даёшь, мам! Надеюсь, у тебя ещё остались силы на продолжение?
pt_pt: [Uau! És mesmo especial, mãe! Espero que ainda tenhas energia para continuar?

source: [_Ann_s_06_] Ещё как! Ты же любишь, когда мама делает вот так, да? Ох, какой же он у тебя огромный... Ты не на шутку возбудился...
pt_pt: [Podes crer! Adoras quando a tua mãe faz isto, não é? Oh, é tão grande. Estás mesmo entusiasmada.

source: [_Max_s_07_] Ах, мам, только не торопись. Я хочу наслаждаться этим как можно дольше...
pt_pt: [Oh, mãe, leva o tempo que quiseres. Quero desfrutar disto o máximo de tempo possível...

source: [_Ann_s_07_] Как скажешь, дорогой. Я буду только рада... Он у тебя такой горячий... и твёрдый! Прижмись им ко мне посильнее...
pt_pt: [Como queiras, querida. Terei todo o gosto em... Ele é tão quente. e duro! Pressiona-o com força contra mim.

source: [_Max_s_09_] Д-а-а... Как же это приятно, чёрт возьми! Обожаю твою попку и то, как ты двигаешься... Ммм... Ты самая лучшая, мам! Я уже скоро кончу...
pt_pt: [D-a-a-a-ah. Isto sabe tão bem! Adoro o teu rabo e a forma como te mexes.... Mmm... És a melhor, mãe! Estou quase a vir-me...

source: [_Ann_s_08_] О да, Макс! Давай, не держи в себе, кончи скорее на маму... Забрызгай меня своей горячей спермой! [nointeract]
pt_pt: [Oh sim, Max! Vá lá, não te contenhas, vem-te na minha mãe... Pulveriza-me com o teu esperma quente! [nointeract]

source: [_tMax_s_04_] Фух... Какая у меня богатая фантазия! Надо бы теперь смыть следы моих «преступных» действий с воображаемыми девчонками. Вернее, девчонки-то настоящие, это действия воображаемые... [nointeract]
es_es: [_tMax_s_04_] Uf... ¡Qué imaginación tan rica tengo! Ahora debo lavar las huellas de mis acciones "criminales" con chicas imaginarias. O mejor dicho, las chicas son reales, son las acciones las que son imaginarias.... [nointeract]
fr_fr: [_tMax_s_04_] Ouf... Quelle imagination débordante ! Je dois maintenant laver les traces de mes actions "criminelles" avec des filles imaginaires. Ou plutôt, les filles sont réelles, ce sont les actions qui sont imaginaires.... [nointeract]
it_it: [_tMax_s_04_] Uff... Che fantasia ricca che ho! Ora dovrei cancellare le tracce delle mie «azioni criminali» con ragazze immaginarie. Anzi, le ragazze sono reali, sono le azioni che sono immaginarie... [nointeract]
pt_pt: [_tMax_s_04_] Ufa... Que imaginação tão rica que eu tenho! Agora tenho de lavar os vestígios das minhas acções "criminosas" com raparigas imaginárias. Ou melhor, as raparigas são reais, as acções é que são imaginárias.... [nointeract]

source: {i}думать об Алисе{/i}
es_es: {i}pensar en Alice.
fr_fr: {i}de penser à Alice.
it_it: {i}pensando ad Alice{/i}
pt_pt: {i}para pensar na Alice.

source: {i}думать о Лизе{/i}
es_es: {i}pensar en Lisa.
fr_fr: {i}de penser à Lisa.
it_it: {i}pensando a Lisa{/i}
pt_pt: {i}para pensar na Lisa.

source: {i}думать о маме{/i}
es_es: {i}pensar en mamá.
fr_fr: {i}de penser à maman.
it_it: {i}pensando alla mamma{/i}
pt_pt: {i}para pensar na mamã.

source: {i}думать о Мие{/i}
es_es: {i}pensar en Mia.
fr_fr: {i}de penser à Mia.
it_it: {i}pensando a Mia{/i}
pt_pt: {i}para pensar na Mia.

source: {i}Алиса в ванне{/i}
es_es: {i}Alicia en la bañera.
fr_fr: {i}Alice dans la baignoire{/i}
it_it: {i}Alice nella vasca da bagno{/i}
pt_pt: {i}Alice na banheira{/i}

source: {i}Алиса у ТВ{/i}
es_es: {i}Alice en la TV
fr_fr: {i}Alice à la télévision{/i}
it_it: {i}Alice alla TV{/i}
pt_pt: {i}Alice na televisão{/i}

source: {i}Алиса в душе{/i}
es_es: {i}Alicia en la ducha
fr_fr: {i}Alice sous la douche{/i}
it_it: {i}Alice nella doccia{/i}
pt_pt: {i}Alice no duche{/i}

source: {i}Лиза в душе{/i}
es_es: {i}Lisa en la ducha.
fr_fr: {i}Lisa sous la douche{/i}
it_it: {i}Lisa nella doccia{/i}
pt_pt: {i}Lisa no duche{/i}

source: {i}Лиза у бассейна{/i}
es_es: {i}Lisa en la piscina.
fr_fr: {i}Lisa au bord de la piscine{/i}
it_it: {i}Lisa in piscina{/i}
pt_pt: {i}Lisa junto à piscina{/i}

source: {i}Лиза за уроками{/i}
es_es: {i}Lisa en clase.
fr_fr: {i}Lisa à class{/i}
it_it: {i}Lisa a lezione{/i}
pt_pt: {i}Lisa na aula{/i}

source: {i}мама на своей кровати{/i}
es_es: {i}mamá en su cama
fr_fr: {i}maman sur son lit{/i}
it_it: {i}mamma sul suo letto{/i}
pt_pt: {i}mãe na sua cama{/i}

source: {i}мама в ванне{/i}
pt_pt: {i}a mãe no banho{/i}

source: {i}мама загорает{/i}
pt_pt: {i}a mãe está a apanhar sol{/i}

source: Хм... Даже не знаю, может быть...
es_es: Hmm... No sé, tal vez.
fr_fr: Hmm... Je ne sais pas, peut-être.
it_it: Hmm... Non lo so, forse...
pt_pt: Hmm... Não sei, talvez.

source: Меня уговаривать не придётся...
es_es: No tendrán que convencerme....
fr_fr: Je n'aurai pas besoin d'être persuadé....
it_it: Non dovrò essere convinto...
pt_pt: Não terei de ser persuadido....

source: Обстановка под контролем, так что не торопись...
es_es: La situación está bajo control, así que tómate tu tiempo .....
fr_fr: La situation est sous contrôle, prenez votre temps.....
it_it: La situazione è sotto controllo, quindi prenditi il tuo tempo...
pt_pt: A situação está sob controlo, por isso não tenha pressa.....

source: Тогда давай меньше разговоров, больше дела...
es_es: Entonces hablemos menos y hagamos más .....
fr_fr: Alors parlons moins et faisons plus de choses.....
it_it: Allora parliamo di meno e facciamo di più.....
pt_pt: Então vamos falar menos e fazer mais.....

source: {i}кончить ей в ротик{/i}
es_es: {i}semen en su boca.
fr_fr: {i}dans sa bouche.
it_it: {i}sborra nella sua bocca{/i}
pt_pt: {i}ejacular na sua boca.

source: Да, но мне хочется растянуть удовольствие...
es_es: Sí, pero me gustaría estirar el placer...
fr_fr: Oui, mais j'aimerais prolonger le plaisir...
it_it: Sì, ma vorrei prolungare il piacere...
pt_pt: Sim, mas eu gostava de esticar o prazer...

source: Давай просунем его между твоих ножек...
es_es: Vamos a deslizarlo entre tus piernas.....
fr_fr: Glissons-le entre tes jambes.....
it_it: Infiliamolo tra le tue gambe...
pt_pt: Vamos metê-lo entre as pernas.....

source: Если что, я просто потёр тебе спинку...
es_es: En todo caso, sólo estaba frotando tu espalda.....
fr_fr: En fait, je ne faisais que vous frotter le dos.....
it_it: Semmai ti stavo solo sfregando la schiena.....
pt_pt: Quando muito, estava apenas a esfregar-lhe as costas.....

source: Насчёт мамы не волнуйся, я послежу...
es_es: No te preocupes por mamá, la vigilaré...
fr_fr: Ne t'inquiète pas pour maman, je garde un œil sur elle...
it_it: Non preoccuparti per la mamma, la terrò d'occhio io...
pt_pt: Não te preocupes com a mãe, eu tomo conta dela...

source: Подходи поближе и узнаешь...
es_es: Acérquese y descúbralo....
fr_fr: Approchez-vous et découvrez-le....
it_it: Scoprilo da vicino...
pt_pt: Aproxime-se e descubra....

source: Присаживайся и я покажу что...
es_es: Tome asiento y le mostraré lo que.....
fr_fr: Asseyez-vous et je vous montrerai ce que.....
it_it: Siediti e ti mostrerò cosa...
pt_pt: Sente-se e eu mostro-lhe o que.....

source: Поразвлекай меня своими ножками...
es_es: Diviérteme con tus piernas...
fr_fr: Amusez-moi avec vos jambes...
it_it: Divertimi con le tue gambe...
pt_pt: Diverte-me com as tuas pernas...

source: Поработай ручками со мной, а потом ещё и с домашкой...
es_es: Trabaja tus plumas conmigo, y luego algunos deberes más.....
fr_fr: Travaillez vos stylos avec moi, et encore plus de devoirs.....
it_it: Lavora con me con le mani, e poi anche con i compiti...
pt_pt: Trabalhem as vossas canetas comigo, e depois mais alguns trabalhos de casa.....

source: Тогда и я никуда не буду торопиться...
pt_pt: Então não vou ter pressa...

source: О, я с удовольствием отдамся в твои нежные ручки...
pt_pt: Oh, adoraria render-me às tuas mãos gentis.....

source: Я же в этих мыслях не сижу сложив руки?
pt_pt: Não estou sentado com as mãos cruzadas nestes pensamentos, pois não?

source: В этих мыслях участвует твоя упругая попка?
pt_pt: Esses pensamentos envolvem o teu rabo firme?

source: {i}закончить принимать душ{/i}
es_es: {i}termina de ducharse.
fr_fr: {i}finir de prendre une douche.
it_it: {i}termina la doccia{/i}
pt_pt: {i}acabar de tomar um duche.

source: [_tMax_s_07_] Ну, а что поделать, когда моя мама такая роскошная женщина?! Однажды увидев её обнажённой - уже никогда не забудешь. И кое-что сейчас приходит мне на ум... [nointeract]
it_it: [_tMax_s_07_] Beh, cosa si può fare quando mia madre è una donna così bella?! Una volta che la vedi nuda, non la dimentichi più. E in questo momento mi sta venendo in mente qualcosa... [nointeract]

source: [_Ann_s_01_] Время позднее, сынок... Зашёл пожелать маме спокойной ночи или тебя что-то волнует? Мне кажется, ты какой-то напряжённый?
it_it: [_Ann_s_01_] È tardi, figliolo. Sei venuto a dare la buonanotte a tua madre o c'è qualcosa che ti preoccupa? Mi sembri un po' teso, non è vero?

source: [_Max_s_03_] Даже не знаю... Нельзя просто так взять и остаться равнодушным к тому, что ты сейчас делала своими пальчиками!
it_it: [_Max_s_03_] Non lo so. Non puoi ignorare quello che hai appena fatto con le dita!
