Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/hidden_cams.po
Languages: es_es, fr_fr, it_it

source: [_tMax_s_13_] Так, мама попросила разобрать коробки. Сейчас глянем, что тут у нас...
es_es: [_tMax_s_13_] Vale, mamá me ha pedido que deshaga las cajas. Vamos a ver lo que tenemos aquí...
fr_fr: [_tMax_s_13_] Ma mère m'a demandé de démonter les boîtes. Voyons ce que nous avons là...
it_it: [_tMax_s_13_] Bene, la mamma mi ha chiesto di aprire le scatole. Vediamo cosa abbiamo qui...

source: [_tMax_s_13_] Так, это всё здорово, но мама попросила разобрать коробки. Хочу или нет, а надо. Сейчас глянем, что тут у нас...
es_es: [_tMax_s_13_] Vale, todo eso está muy bien, pero mamá me ha pedido que ordene las cajas. Lo quiera o no, tengo que hacerlo. Veamos lo que tenemos aquí...
fr_fr: [_tMax_s_13_] D'accord, c'est très bien, mais ma mère m'a demandé de démonter les boîtes. Je veux ou je ne veux pas, mais je dois le faire. Voyons ce que nous avons là...
it_it: [_tMax_s_13_] Ok, tutto questo è fantastico, ma la mamma mi ha chiesto di aprire le scatole. Voglio o non voglio, devo farlo. Vediamo cosa abbiamo qui...

source: [_tMax_s_16_] Жаль, но во всех коробках ничего интересного нет. Только вот в этой какие-то комплектующие... И похоже, инструкция...
es_es: [_tMax_s_16_] Es una pena, pero no hay nada interesante en todas las cajas. Excepto esta, que contiene algunos accesorios. Y lo que parece ser un manual...
fr_fr: [_tMax_s_16_] C'est dommage, mais il n'y a rien d'intéressant dans toutes les boîtes. Seule celle-ci contient des accessoires... Et on dirait un manuel...
it_it: [_tMax_s_16_] È un peccato, ma non c'è nulla di interessante in tutte le scatole. Solo che questa ha alcuni accessori... E sembra un manuale...

source: [_tMax_s_12_] Почитаем, что пишут... Ого! Да это инструкция к скрытой камере! Любопытно, зачем она понадобилась отцу? Может быть, она установлена где-то в доме и за нами кто-то наблюдает?! Нужно будет осмотреть дом, пока светло и мало народу...
es_es: [_tMax_s_12_] Leamos lo que tienen que decir. ¡Vaya! ¡Es el manual de una cámara oculta! Me pregunto para qué la querría papá. Quizá esté instalada en algún lugar de la casa y alguien nos esté vigilando. Tendremos que echar un vistazo a la casa mientras esté iluminada y desocupada...
fr_fr: [_tMax_s_12_] Lisons ce qu'ils disent... C'est le mode d'emploi d'une caméra cachée ! Je me demande pourquoi papa en voudrait. Peut-être qu'elle est installée quelque part dans la maison et que quelqu'un nous surveille ! Il va falloir vérifier la maison pendant qu'il fait encore jour et qu'il n'y a pas trop de monde...
it_it: [_tMax_s_12_] Leggiamo cosa dice... Wow! È il manuale d'istruzioni di una telecamera nascosta! Mi chiedo perché papà la voglia. Forse è installata da qualche parte in casa e qualcuno ci sta osservando! Dovrei dare un'occhiata in giro per la casa quando c'è luce e non è affollata...

source: [_tMax_s_13_] Кажется, здесь нет никаких камер... Может быть, стоит поискать в другом месте?
es_es: [_tMax_s_13_] No parece haber cámaras aquí... Tal vez deberíamos buscar en otra parte?
fr_fr: [_tMax_s_13_] Il ne semble pas y avoir de caméras ici... Ne devrions-nous pas chercher ailleurs ?
it_it: [_tMax_s_13_] Non sembrano esserci telecamere qui... Forse è il caso di guardare anche altrove?

source: [_tMax_s_11_] Ого! Вот же она! Кто-то её так хорошо запрятал в стену, что найти камеру можно только точно зная, что ищешь...
es_es: [_tMax_s_11_] ¡Ahí está! Alguien la ha escondido tan bien en la pared que sólo puedes encontrar la cámara si sabes exactamente lo que estás buscando...
fr_fr: [_tMax_s_11_] Whoa ! La voilà ! Quelqu'un l'a si bien cachée dans le mur qu'on ne peut la trouver que si l'on sait exactement ce que l'on cherche...
it_it: [_tMax_s_11_] Eccola! Qualcuno l'ha nascosta così bene nel muro che si può trovare la telecamera solo se si sa esattamente cosa si sta cercando...

source: [_tMax_s_12_] Так... Но она ни к чему не подключена сейчас. Видимо, отец так следил за ходом строительства и ремонта, а сейчас уже некому следить и не за чем...
es_es: [_tMax_s_12_] Entonces... Pero ahora no está conectado a nada. Al parecer, mi padre solía vigilar la construcción y reforma, y ahora no hay nadie que lo vigile ni nada que ver...
fr_fr: [_tMax_s_12_] Donc... Mais elle n'est plus reliée à rien. Apparemment, mon père surveillait les travaux de construction et de rénovation, mais maintenant il n'y a plus personne à surveiller et plus rien à faire...
it_it: [_tMax_s_12_] Quindi... Ma ora non è collegata a nulla. A quanto pare, mio padre teneva d'occhio i lavori di costruzione e ristrutturazione, ma ora non c'è più nessuno da tenere d'occhio e non c'è più niente da fare...

source: [_tMax_s_01_] Но если её подключить, то можно подглядывать и за кое-чем другим. Вот только нужно во всём как следует разобраться, поискав информацию в интернете!
es_es: [_tMax_s_01_] Pero si lo conecto, también puedo mirar otras cosas. ¡Sólo tienes que descubrirlo todo buscando en internet!
fr_fr: [_tMax_s_01_] Mais si vous le branchez, vous pouvez aussi jeter un coup d'œil à autre chose. Il suffit de faire des recherches sur l'internet pour le découvrir !
it_it: [_tMax_s_01_] Ma se la si collega, si può sbirciare anche qualcos'altro. Basta cercare su internet per capire come fare!

source: [_tMax_s_12_] Так, любопытно... Эти камеры можно настроить так, чтобы они транслировали изображение в интернет!
es_es: [_tMax_s_12_] Así que, curioso... Estas cámaras se pueden configurar para transmitir imágenes a Internet!
fr_fr: [_tMax_s_12_] Alors, curieux... Ces caméras peuvent être configurées pour diffuser des images sur l'internet !
it_it: [_tMax_s_12_] Dunque, curioso... Queste telecamere possono essere impostate per trasmettere le immagini a Internet!

source: [_tMax_s_11_] Но что ещё интереснее, некоторые люди готовы платить за доступ к таким камерам... Может быть, мне сделать свой сайт и пусть люди мне платят за просмотр видео?
es_es: [_tMax_s_11_] Pero lo que es aún más interesante es que algunas personas están dispuestas a pagar por acceder a esas cámaras..... ¿Quizá debería crear mi propia página web y hacer que la gente me pague por ver vídeos?
fr_fr: [_tMax_s_11_] Mais ce qui est encore plus intéressant, c'est que certaines personnes sont prêtes à payer pour avoir accès à ces caméras... Peut-être devrais-je créer mon propre site web et faire en sorte que les gens me paient pour regarder les vidéos ?
it_it: [_tMax_s_11_] Ma ciò che è ancora più interessante è che alcune persone sono disposte a pagare per avere accesso a queste telecamere... Forse dovrei creare il mio sito web e farmi pagare per guardare i video?

source: [_tMax_s_13_] Но я ничего толком не умею... Может быть, поможет какая-то литература? Иногда, специализированные книги куда лучше, чем то, что пишут в интернете!
es_es: [_tMax_s_13_] Pero realmente no sé cómo hacer nada.... ¿Quizás algo de literatura podría ayudar? A veces, los libros especializados son mucho mejores que lo que está escrito en Internet!
fr_fr: [_tMax_s_13_] Mais je ne sais pas vraiment comment faire... Peut-être qu'un peu de littérature pourrait m'aider ? Parfois, les livres spécialisés sont bien meilleurs que ce qui est écrit sur l'internet !
it_it: [_tMax_s_13_] Ma non so proprio come fare... Forse un po' di materiale informatico potrebbe essere d'aiuto? A volte i libri specializzati sono molto meglio di ciò che è scritto su internet!

source: [_tMax_s_00_] Итак, пришло время заняться своим сайтом. Для начала нужно купить домен, хостинг, шаблон дизайна и оплатить услуги стримингового сервиса. А так же оплатить стартовый пакет рекламы в $50, чтобы привлечь к моему сайту зрителей. На всё это в сумме нужно $150. [nointeract]
es_es: [_tMax_s_00_] Así que es hora de ponerse manos a la obra con el sitio web. Primero tengo que comprar un dominio, alojamiento, una plantilla de diseño y pagar un servicio de streaming. Y también pagar un paquete inicial de publicidad de 50 dólares para atraer espectadores a mi sitio. Todo esto suma un total de 150 dólares. [nointeract]
fr_fr: [_tMax_s_00_] Il est donc temps de s'occuper de son site web. Je dois d'abord acheter un domaine, un hébergement, un modèle de conception et payer un service de diffusion en continu. Je dois également payer un pack de démarrage publicitaire de 50 $ pour attirer des visiteurs sur mon site. Tout cela représente un total de 150 $. [nointeract]
it_it: [_tMax_s_00_] È quindi giunto il momento di darsi da fare con il proprio sito web. Per cominciare, devo acquistare un dominio, un hosting, un modello di design e pagare un servizio di streaming. Devo anche pagare un pacchetto pubblicitario iniziale di 50 dollari per attirare gli spettatori sul mio sito. Il tutto per un totale di $150. [nointeract]

source: [_tMax_s_02_] Отлично! Теперь у меня есть свой сайт и домен! Осталось только соединить поток данных от камеры со стриминговым сервисом... [nointeract]
es_es: [_tMax_s_02_] ¡Genial! Ya tengo mi propio sitio web y dominio. Todo lo que queda es conectar el flujo de datos de la cámara al servicio de streaming..... [nointeract]
fr_fr: [_tMax_s_02_] C'est génial ! J'ai maintenant mon propre site web et mon propre domaine ! Il ne reste plus qu'à connecter le flux de données de la caméra au service de streaming..... [nointeract]
it_it: [_tMax_s_02_] Fantastico! Ora ho il mio sito web e il mio dominio! Non resta che collegare il flusso di dati dalla telecamera al servizio di streaming... [nointeract]

source: [_tMax_s_04_] Да! Всё работает! Теперь люди смогут заходить на мой сайт и смотреть шоу. Так же благодаря автоматическому продлению оплаты рекламы с доходов сайта мне вообще не о чем теперь беспокоиться, денежки просто будут поступать на мой счёт.
es_es: [_tMax_s_04_] ¡Sí! ¡Está funcionando! Ahora la gente puede ir a mi sitio y ver el directo. Además, gracias a la renovación automática de los anuncios a partir de los ingresos del sitio, ahora no tengo nada de qué preocuparme, el dinero simplemente llegará a mi cuenta.
fr_fr: [_tMax_s_04_] Oui, ça marche ! Maintenant les gens peuvent aller sur mon site et regarder l'émission. De plus, grâce au renouvellement automatique des publicités à partir des revenus du site, je n'ai plus à m'inquiéter, l'argent arrive tout simplement sur mon compte.
it_it: [_tMax_s_04_] Sì! Funziona! Ora la gente può venire sul mio sito e guardare lo spettacolo. Inoltre, grazie al rinnovo automatico delle tariffe pubblicitarie derivanti dalle entrate del sito web, non ho più nulla di cui preoccuparmi: i soldi arriveranno semplicemente sul mio conto.

source: [_tMax_s_11_] Но на трансляции всего с одной скрытой камеры я вряд ли заработаю много денег. Может, стоит вложить основную часть будущего дохода в приобретение других скрытых камер? В этом доме ещё полно мест, куда их можно установить...
es_es: [_tMax_s_11_] Pero es poco probable que gane mucho dinero emitiendo desde una sola cámara oculta. Tal vez debería invertir la mayor parte de mis futuros ingresos en otras cámaras ocultas. Hay muchos sitios donde ponerlas en esta casa...
fr_fr: [_tMax_s_11_] Mais il est peu probable que je gagne beaucoup d'argent en diffusant des émissions à partir d'une seule caméra cachée. Je devrais peut-être investir la majeure partie de mes revenus futurs dans d'autres caméras cachées. Il y a plein d'endroits où les mettre dans cette maison.....
it_it: [_tMax_s_11_] Ma è improbabile che riesca a guadagnare molto dalla trasmissione di una sola telecamera nascosta. Forse dovrei investire la maggior parte delle mie entrate future in altre telecamere nascoste. Ci sono ancora molti posti in questa casa dove installarle...

source: [_tMax_s_13_] И я знаю, в первую очередь, куда! Что меня сильно расстраивает, так это то, что мама занимается йогой в то же время, что и Лиза принимает душ. Подглядывать в это время за моей младшей сестрёнкой вдвойне опасно. Вот туда-то я и поставлю скрытую камеру!
es_es: [_tMax_s_13_] ¡Y ya sé a dónde ir antes que nada! Lo realmente molesto es que mamá está haciendo yoga al mismo tiempo que Lisa se está duchando. Es doblemente peligroso espiar a mi hermana pequeña. ¡Ahí es donde voy a poner la cámara oculta!
fr_fr: [_tMax_s_13_] Et je sais d'abord où aller ! Ce qui est vraiment énervant, c'est que maman fait du yoga en même temps que Lisa prend sa douche. C'est doublement dangereux d'espionner ma petite sœur. C'est là que je vais mettre la caméra cachée !
it_it: [_tMax_s_13_] E so, prima di tutto, dove! Quello che mi turba molto è che la mamma fa yoga nello stesso momento in cui Lisa fa la doccia. Sbirciare la mia sorellina in questo momento è doppiamente pericoloso. È lì che metterò la telecamera nascosta!

source: [_tMax_s_16_] Правда, если придётся устанавливать камеру под потолок, как это сделано в гостиной, то мне понадобится ещё и стремянка. Ох, придётся подкопить немало деньжат...
it_it: [_tMax_s_16_] È vero, se dovrò installare la telecamera sotto il soffitto, come è fatto nel soggiorno, mi servirà anche una scala. Oh, dovrò risparmiare un bel po’ di soldi...

source: [_tMax_s_13_] Сейчас не лучшее время, чтобы устанавливать скрытую камеру!
it_it: [_tMax_s_13_] Non è un buon momento per installare una telecamera nascosta!

source: [_tMax_s_13_] Сейчас не лучшее время, чтобы устанавливать скрытую камеру! В доме слишком много народа...
it_it: [_tMax_s_13_] Non è un buon momento per installare una telecamera nascosta! Ci sono troppe persone in casa...

source: [_tMax_s_12_] Сейчас постараюсь спрятать эту камеру как можно лучше, пока Алиса не спустилась во двор. Вроде, получается...
it_it: [_tMax_s_12_] Adesso cercherò di nascondere questa telecamera nel miglior modo possibile, finché Alice non scende nel cortile. Sembra che stia funzionando...

source: [_tMax_s_12_] Сейчас постараюсь спрятать эту камеру как можно лучше, пока дома никого нет. Вроде, получается...
it_it: [_tMax_s_12_] Adesso cercherò di nascondere questa telecamera nel miglior modo possibile, finché non c'è nessuno in casa. Sembra che stia funzionando...

source: [_tMax_s_03_] В кадр как раз будет попадать то, что происходит в душе и ванне, да и мне не обязательно будет теперь рисковать, чтобы увидеть голеньких и мокрых сестёр или маму. Готово!
it_it: [_tMax_s_03_] L'inquadratura catturerà quasi tutto ciò che accade nella doccia e nella vasca da bagno, e ora non dovrò correre rischi per vedere le mie sorelle o mia madre nude e bagnate. Fatto!

source: [_tMax_s_11_] Конечно, с точки зрения морали ставить камеру в ванной комнате сомнительно. Однако, тут и так окно во всю стену. Так что, формально я лишь приоткрыл это окно... [nointeract]
it_it: [_tMax_s_11_] Certo, dal punto di vista morale, mettere una telecamera nel bagno è discutibile. Tuttavia, c'è già una finestra che copre l'intera parete. Quindi, formalmente, ho solo aperto un po' questa finestra... [nointeract]

source: [_tMax_s_12_] Ещё надо подключить эту камеру и разобраться во всех настройках. Сложного тут ничего нет, но немного повозиться придётся...
it_it: [_tMax_s_12_] Devo ancora collegare questa telecamera e capire tutte le impostazioni. Non c'è nulla di complicato, ma dovrei smanettare un po'...

source: [_tMax_s_04_] Вот всё и заработало! Теперь, благодаря камере в ванной комнате, мой сайт должен приносить побольше дохода, чем было. Да и на мокрые сисечки всегда приятно посмотреть, теперь ещё и с комфортом.
it_it: [_tMax_s_04_] È tutto funzionante! Ora, grazie alla telecamera del bagno, il mio sito dovrebbe avere più entrate rispetto a prima. Ed è sempre bello guardare le tette bagnate, ora con comodità.

source: [_tMax_s_13_] Правда, подглядывать в окна или заглядывать в комнаты всё равно временами нужно, а то я всю сноровку растеряю и меня станут ловить на раз-два...
it_it: [_tMax_s_13_] È vero, a volte bisogna comunque sbirciare dalle finestre o guardare nelle stanze, altrimenti perderò tutta la mia abilità e mi prenderanno in un attimo...

source: Задание «Любопытное содержимое» обновлено!
es_es: Se ha actualizado la oportunidad de «Contenidos curiosos»!
fr_fr: La mission Curious Content a été mise à jour !
it_it: Il compito Contenuto curioso è stato aggiornato!

source: Задание «Любопытное содержимое» завершено!
es_es: La oprtunidad «Contenidos curiosos» está completa!
fr_fr: La mission "Curious Content" est terminée !
it_it: Il compito "Contenuto curioso" è completo!

source: Открыто новое задание «Способ заработать»!
es_es: ¡Una nueva oportunidad «Una forma de ganar dinero» está abierta!
fr_fr: Une nouvelle mission "Un moyen de gagner de l'argent" est ouverte !
it_it: Un nuovo incarico "Un modo per fare soldi" è aperto!

source: {i}Оплатить всё ($150){/i}
es_es: {i}Pagar todo ($150){/i}
fr_fr: {i}Payer tout (150 $){/i}
it_it: {i}Pagare tutto ($150){/i}

source: {i}В другой раз...{/i}
es_es: {i}En otro momento...
fr_fr: {i}Une autre fois...{/i}
it_it: {i}Un'altra volta... {/i}

source: {i}настроить работу сайта{/i}
es_es: {i}configurar el sitio{/i}
fr_fr: {i}mettre en place le site{/i}
it_it: {i}avviare il sito{/i}

source: Задание «Способ заработать» завершено!
es_es: La oportunidad «Una forma de ganar dinero» está terminada!
fr_fr: La mission "Un moyen de gagner de l'argent" est terminée !
it_it: Il compito "Un modo per fare soldi" è terminato!

source: Открыто новое задание «Приумножение заработка»!
es_es: Una nueva oportunidad «Aumente sus ingresos» está abierta!
fr_fr: Une nouvelle mission "Augmentez vos revenus" est ouverte !
it_it: È aperto un nuovo incarico "Aumenta i tuoi guadagni"!

source: {i}пойти настроить камеру{/i}
it_it: {i}andare a configurare la telecamera{/i}
