Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/homework.po
Languages: es_es, fr_fr, it_it

source: [_Ann_s_10_] Так, Макс, а ну-ка постой! Я только сейчас вспомнила... Ты коробки разобрал?
es_es: [_Ann_s_10_] Vale, Max, ¡espera un momento! Acabo de acordarme. ¿Has deshecho las cajas?
fr_fr: [_Ann_s_10_] Ok, Max, attends une minute ! Je viens de me rappeler. Tu as déballé les cartons ?
it_it: [_Ann_s_10_] Ok, Max, aspetta un attimo! Mi sono appena ricordata... Hai aperto le scatole?

source: [_Max_s_01_] Конечно! Плёвое дело...
es_es: [_Max_s_01_] ¡Claro que sí! Es un fastidio...
fr_fr: [_Max_s_01_] Bien sûr ! C'est dommage.
it_it: [_Max_s_01_] Certo! La cosa stupida è che...

source: [_Ann_s_01_] Там же какая-то камера была, верно я поняла? Для компьютера, видимо...
es_es: [_Ann_s_01_] Había algún tipo de cámara, ¿verdad? Para el ordenador, aparentemente...
fr_fr: [_Ann_s_01_] Il y avait une sorte de caméra, non ? Pour l'ordinateur, apparemment.
it_it: [_Ann_s_01_] C'era una telecamera di qualche tipo, giusto? Per il computer, a quanto pare...

source: [_Max_s_04_] Да, типа того... Я её прибрал, вдруг пригодится.
es_es: [_Max_s_04_] Sí, más o menos. La guardé por si lo necesitabas.
fr_fr: [_Max_s_04_] Oui, en quelque sorte. Je l'ai mis de côté au cas où tu en aurais besoin.
it_it: [_Max_s_04_] Sì, più o meno... L'ho messo in ordine nel caso fosse utile.

source: [_Ann_s_02_] Хорошо. Может ты тогда и с домом мне поможешь?
es_es: [_Ann_s_02_] Muy bien. ¿Por qué no me ayudas también con la casa?
fr_fr: [_Ann_s_02_] D'accord, alors. Pourquoi ne m'aiderais-tu pas aussi pour la maison ?
it_it: [_Ann_s_02_] Ok. Perché non mi aiuti anche con la casa?

source: [_Max_s_12_] А что с ним?
es_es: [_Max_s_12_] ¿Qué pasa con ella?
fr_fr: [_Max_s_12_] Qu'en est-il de lui ?
it_it: [_Max_s_12_] Qual è il problema?

source: [_Ann_s_11_] Ну как... Это же самая настоящая вилла! А за виллами знаешь сколько ухода нужно? Для этого даже специально работников нанимают.
es_es: [_Ann_s_11_] Bueno, cómo... ¡Es una villa de verdad! ¿Sabes cuánto mantenimiento necesita una villa? Incluso contratan trabajadores especiales para eso.
fr_fr: [_Ann_s_11_] Eh bien, comment... C'est une vraie villa ! Savez-vous à quel point une villa a besoin d'être entretenue ? Ils embauchent même des travailleurs spéciaux pour cela.
it_it: [_Ann_s_11_] Come? È una vera villa! Sai quanta manutenzione ha bisogno una villa? Assumono persino operai speciali per questo.

source: [_Max_s_16_] Вот блин! И что мне нужно делать?
es_es: [_Max_s_16_] ¡Oh, mierda! ¿Qué se supone que debo hacer?
fr_fr: [_Max_s_16_] Oh, merde ! Qu'est-ce que je dois faire ?
it_it: [_Max_s_16_] Oh, merda! Cosa dovrei fare?

source: [_Ann_s_03_] Для начала, можешь попробовать почистить бассейн. А вечером, когда я вернусь, обсудим остальное...
es_es: [_Ann_s_03_] Puedes empezar por intentar limpiar la piscina. Y luego esta noche, cuando vuelva, discutiremos el resto...
fr_fr: [_Ann_s_03_] Vous pouvez commencer par essayer de nettoyer la piscine. Et puis ce soir, à mon retour, nous discuterons du reste....
it_it: [_Ann_s_03_] Per cominciare, puoi provare a pulire la piscina. Poi stasera, quando torno, discuteremo del resto...

source: [_Max_s_13_] Остальное?! Может Алису к этому ещё подключим?
es_es: [_Max_s_13_] ¡¿El resto?! ¿Podemos tener a Alice ayudando también con esto?
fr_fr: [_Max_s_13_] Le reste ?! Est-ce qu'on peut mettre Alice d'accord avec ça ?
it_it: [_Max_s_13_] Il resto?! Possiamo coinvolgere anche Alice?

source: [_Ann_s_10_] Алиса у нас и так за готовку отвечает, пока меня нет дома. Это большое дело. А вот тебе немного ответственности на себя взять не помешает.
es_es: [_Ann_s_10_] Alice ya se encarga de cocinar mientras estoy fuera. Es una gran cosa. Pero te vendrá bien un poco de responsabilidad.
fr_fr: [_Ann_s_10_] Alice est déjà chargée de cuisiner pendant mon absence. C'est une grosse affaire. Mais tu aurais besoin d'un peu de responsabilité.
it_it: [_Ann_s_10_] Alice si occupa della cucina mentre io sono via. È una cosa importante. A te, invece, farebbe bene un po' di responsabilità.

source: [_Max_s_14_] Эх...
es_es: [_Max_s_14_] Eh...
fr_fr: [_Max_s_14_] Eh...
it_it: [_Max_s_14_] Eh...

source: [_Ann_s_12_] Ладно, мне нужно торопиться, сынок, на работу опаздываю. Успехов тебе...
es_es: [_Ann_s_12_] Bueno, tengo que darme prisa, hijo, llego tarde al trabajo. Buena suerte...
fr_fr: [_Ann_s_12_] Bon, je dois me dépêcher, fiston, je suis en retard au travail. Bonne chance à vous.
it_it: [_Ann_s_12_] Beh, devo sbrigarmi, figliolo, sono in ritardo per il lavoro. Buona fortuna a te...

source: [_Max_s_00_] Да, мам, тебе тоже.
es_es: [_Max_s_00_] Sí, mamá, tú también.
fr_fr: [_Max_s_00_] Oui, maman, toi aussi.
it_it: [_Max_s_00_] Sì, mamma, anche a te.

source: [_tMax_s_13_] Значит, бассейн почистить... Погодите! А как?! В смысле, чем? Непонятно...
es_es: [_tMax_s_13_] Por lo tanto, tengo que limpiar la piscina... ¡Un momento! ¡¿Cómo?! ¿Cómo que con qué? No se...
fr_fr: [_tMax_s_13_] Alors, la piscine à nettoyer... Attendez un peu ! Comment ? Comment ça, avec quoi ? Je ne sais pas.
it_it: [_tMax_s_13_] Quindi per pulire la piscina... Aspetta! Ma come?! Voglio dire, con cosa? Non so...

source: [_tMax_s_12_] Может, уточнить у мамы, пока она не уехала на работу? [nointeract]
es_es: [_tMax_s_12_] Quizá debería consultarlo con mi madre antes de que se vaya a trabajar. [nointeract]
fr_fr: [_tMax_s_12_] Je devrais peut-être consulter ma mère avant qu'elle n'aille travailler. [nointeract]
it_it: [_tMax_s_12_] Devo chiedere a mia madre prima che parta per il lavoro? [nointeract]

source: [_Ann_s_13_] Макс! Я же учила тебя стучаться! {p=2}{nw}
es_es: [_Ann_s_13_] ¡Max! ¡Yo te enseñé a golpear! {p=2}{nw}
fr_fr: [_Ann_s_13_] Max ! Je t'ai appris à frapper ! {p=2}{nw}
it_it: [_Ann_s_13_] Max! Ti ho insegnato a bussare! {p=2}{nw}

source: [_Max_s_05_] Ого! Шикарно выглядишь, мам!
es_es: [_Max_s_05_] ¡Vaya! ¡Estás preciosa, mamá!
fr_fr: [_Max_s_05_] Tu es magnifique, maman !
it_it: [_Max_s_05_] Wow! Stai benissimo, mamma!

source: [_Ann_s_14_] Нельзя вот так без предупреждения врываться в комнату! Что-то случилось?
es_es: [_Ann_s_14_] ¡No puedes entrar en una habitación así sin llamar! ¿Ocurre algo?
fr_fr: [_Ann_s_14_] Vous ne pouvez pas faire irruption dans une telle pièce sans prévenir ! Il y a un problème ?
it_it: [_Ann_s_14_] Non puoi irrompere in una stanza senza preavviso in questo modo! È successo qualcosa?

source: [_Max_s_02_] Да, случилось! А чем бассейн чистят?
es_es: [_Max_s_02_] ¡Sí, ha pasado! ¿Con qué limpio la piscina?
fr_fr: [_Max_s_02_] Oui, c'est arrivé ! Avec quoi nettoient-ils la piscine ?
it_it: [_Max_s_02_] Sì, è successo! Con cosa viene pulita la piscina?

source: [_Ann_s_10_] Сачком специальным. Я где-то его видела, но не помню где. Найдёшь... И вообще, можно было подождать, пока я оденусь!
es_es: [_Ann_s_10_] Con una red especial. La he visto en alguna parte, pero no recuerdo dónde. La encontrarás. ¡Podrías haber esperado hasta que estuviera vestida!
fr_fr: [_Ann_s_10_] Avec un filet spécial. Je l'ai vu quelque part, mais je ne me souviens plus où. Vous le trouverez. Vous auriez pu attendre que je sois habillé !
it_it: [_Ann_s_10_] Con una rete speciale. L'ho vista da qualche parte, ma non ricordo dove. La troverai... E comunque, potevi aspettare che mi vestissi!

source: [_Max_s_04_] Виноват, не подумал! Спасибо, ухожу...
es_es: [_Max_s_04_] ¡Disculpa, no lo pensé! Gracias, me voy...
fr_fr: [_Max_s_04_] C'est dommage, je n'ai pas réfléchi ! Merci, je vais...
it_it: [_Max_s_04_] Colpa mia, non stavo pensando! Grazie, vado...

source: [_tMax_s_11_] Мама сказала, что видела где-то здесь специальный сачок для чистки бассейна. Ага, кажется, я знаю про что она говорила...
es_es: [_tMax_s_11_] Mamá dijo que vio una red especial para piscinas por aquí. Sí, creo que sé de lo que hablaba...
fr_fr: [_tMax_s_11_] Maman m'a dit qu'elle avait vu une écumoire spéciale dans le coin. Oui, je crois que je sais de quoi elle parlait.
it_it: [_tMax_s_11_] Mamma ha detto di aver visto da qualche parte una rete speciale per pulire la piscina. Sì, credo di sapere di cosa stava parlando...

source: [_tMax_s_11_] Так, и чем же мне чистить бассейн? Надеюсь, здесь есть какое-то приспособление. И я, кажется, знаю какое...
es_es: [_tMax_s_11_] Entonces, ¿qué uso para limpiar la piscina? Con suerte, hay algún tipo de aparato aquí. Y creo que sé lo que es...
fr_fr: [_tMax_s_11_] Alors, qu'est-ce que j'utilise pour nettoyer la piscine ? Avec un peu de chance, il y a une sorte d'appareil là-dedans. Et je pense savoir ce que c'est.
it_it: [_tMax_s_11_] Allora, cosa devo usare per pulire la piscina? Spero che ci sia un qualche dispositivo. E credo di sapere cosa...

source: [_tMax_s_00_] Да, похоже, это именно то, с помощью чего чистят бассейн... Не так уж и сложно, разве что нудно. Но может за оперативность мама даст мне больше карманных денег?
es_es: [_tMax_s_00_] Sí, supongo que es lo que usan para limpiar la piscina.... No es tan difícil, excepto por el aburrimiento. Pero quizá mi madre me dé más dinero por ser rápido?
fr_fr: [_tMax_s_00_] Oui, je suppose que c'est ce qu'ils utilisent pour nettoyer la piscine.... Ce n'est pas si difficile, sauf pour l'ennui. Mais peut-être que ma mère me donnera plus d'argent de poche si je suis rapide.
it_it: [_tMax_s_00_] Sì, sembra che la cosa più importante sia la pulizia della piscina... Non è così difficile, solo noioso. Ma forse mia madre mi darà una paghetta in più per la puntualità?

source: [_tMax_s_15_] Кстати, из-за этого переезда я совсем забыл, что не получил карманных денег на эту неделю! Нужно будет обязательно поговорить об этом с мамой... [nointeract]
es_es: [_tMax_s_15_] Por cierto, debido a la mudanza, me olvidé por completo de que esta semana no he recibido mi paga. Tendré que hablarlo con mi madre..... [nointeract]
fr_fr: [_tMax_s_15_] Au fait, à cause de ce déménagement, j'ai complètement oublié que je n'avais pas reçu d'argent de poche pour cette semaine ! Il faudra que j'en parle à ma mère..... [nointeract]
it_it: [_tMax_s_15_] A proposito, questa operazione mi ha fatto completamente dimenticare che non ho ricevuto alcuna paghetta per questa settimana! Dovrò sicuramente parlarne con la mamma... [nointeract]

source: [_tMax_s_16_] Эх... Хоть это занятие и не сложное, но такое нудное. Да и времени неплохо забирает.
es_es: [_tMax_s_16_] Eh. Aunque no es difícil, es muy tedioso. Y lleva mucho tiempo.
fr_fr: [_tMax_s_16_] Eh... Même si ce n'est pas difficile, c'est tellement fastidieux. Cela prend beaucoup de temps.
it_it: [_tMax_s_16_] Eh. Anche se non è difficile, è così noioso. E richiede molto tempo.

source: [_tMax_s_12_] Как бы там ни было, но мне обязательно нужно отработать деньги, которые дала мама...
es_es: [_tMax_s_12_] De todos modos, definitivamente necesito trabajar el dinero que mi madre me dió...
fr_fr: [De toute façon, il faut absolument que je travaille sur l'argent que ma mère m'a donné....
it_it: [_tMax_s_12_] In ogni caso, ho decisamente bisogno di lavorare sui soldi che mi ha dato mia madre.....

source: [_tMax_s_11_] Хотя, на что я жалуюсь? Ведь в чистом бассейне плавать и резвиться куда приятнее... [nointeract]
es_es: [_tMax_s_11_] ¿De qué me quejo? Es mucho más agradable nadar y retozar en una piscina limpia... [nointeract]
fr_fr: [De quoi je me plains ? Après tout, il est bien plus agréable de nager et de s'ébattre dans une piscine propre... [nointeract]
it_it: [_tMax_s_11_] Di cosa mi lamento? È molto più piacevole nuotare e divertirsi in una piscina pulita..... [nointeract]

source: [_Ann_s_02_] Да, Макс, я заметила, когда шла по двору, что бассейн стал чище. Молодец, справился! На недельку этого должно хватить, как мне кажется.
es_es: [_Ann_s_02_] Sí, Max, me di cuenta mientras caminaba por el patio que la piscina estaba más limpia. ¡Bien por ti, lo hiciste! Eso debería ser suficiente para una semana, creo.
fr_fr: [_Ann_s_02_] Oui, Max, j'ai remarqué en faisant le tour de la cour que la piscine était plus propre. C'est bien, tu l'as fait ! Ça devrait suffire pour une semaine, je pense.
it_it: [_Ann_s_02_] Sì, Max, mentre camminavo per il giardino ho notato che la piscina era più pulita. Ben fatto, ce l'hai fatta! Dovrebbe essere sufficiente per una settimana, credo.

source: [_Max_s_11_] Слушай, мы ведь совсем забыли про мои карманные на этой неделе. Раз уж я такой молодец, то может быть дашь мне чуть больше, чем обычно?
es_es: [_Max_s_11_] Escucha, nos hemos olvidado completamente de mi paga esta semana. Ya que soy tan bueno, ¿por qué no me das un poco más de lo habitual?
fr_fr: [_Max_s_11_] Ecoutez, nous avons complètement oublié mon argent de poche cette semaine. Puisque je suis si bon, pourquoi ne pas me donner un peu plus que d'habitude ?
it_it: [_Max_s_11_] Senti, questa settimana ci siamo completamente dimenticati della mia paghetta. Visto che sono così bravo, perché non mi dai un po' più del solito?

source: [_Ann_s_14_] Макс, а ты не думал подыскать себе какую-нибудь работу, чтобы целыми днями дома не сидеть без дела?
es_es: [_Ann_s_14_] Max, ¿has pensado en buscar un trabajo para no tener que quedarte en casa todo el día?
fr_fr: [_Ann_s_14_] Max, as-tu pensé à trouver un emploi pour ne pas rester à la maison toute la journée ?
it_it: [_Ann_s_14_] Max, hai pensato di trovare un lavoro per non dover stare a casa tutto il giorno?

source: [_Max_s_13_] Обязательно подыщу! Только сперва по дому все необходимые дела научусь делать. Ты же говорила, что нужно будет что-то ещё?
es_es: [_Max_s_13_] Lo haré. Primero tendré que aprender a hacer todas las tareas de la casa. ¿No dijiste que necesitarías algo más?
fr_fr: [_Max_s_13_] Je le ferai ! Il faudra juste que j'apprenne d'abord à faire toutes les tâches ménagères. Tu n'as pas dit que tu aurais besoin d'autre chose ?
it_it: [_Max_s_13_] Ne troverò sicuramente uno! Ma prima devo imparare a fare tutte le faccende di casa. Non avevi detto che ti sarebbe servito qualcos'altro?

source: [_Ann_s_01_] Да, было бы неплохо закупиться всеми необходимыми продуктами, чтобы хватило на неделю. Сходишь завтра в магазин?
es_es: [_Ann_s_01_] Sí, estaría bien comprar toda la comida que necesitamos para una semana. ¿Irás mañana a la tienda?
fr_fr: [_Ann_s_01_] Oui, ce serait bien d'acheter toutes les provisions dont nous avons besoin pour une semaine. Tu iras au magasin demain ?
it_it: [_Ann_s_01_] Sì, sarebbe una buona idea comprare abbastanza cibo per una settimana. Andrai a fare la spesa domani?

source: [_Max_s_01_] Конечно, не вопрос. С тебя список, что купить. Ну и деньги...
es_es: [_Max_s_01_] Claro, no hay problema. Hazme una lista de qué comprar. Y dinero...
fr_fr: [_Max_s_01_] Bien sûr, pas de problème. Tu me dois une liste de ce qu'il faut acheter. Et de l'argent.
it_it: [_Max_s_01_] Certo, nessun problema. Mi dovresti fare una lista di cosa comprare. E i soldi...

source: [_Ann_s_00_] Так, Макс... Я даю тебе карманные $30 за эту неделю, за чистку бассейна $20 и $10 за поход в магазин.
es_es: [_Ann_s_00_] Bien, Max... Te doy una paga de 30$ por esta semana, 20$ por limpiar la piscina y 10$ por ir a la tienda.
fr_fr: [Ok, Max... Je te donne 30$ de poche pour cette semaine, 20$ pour le nettoyage de la piscine et 10$ pour aller au magasin.
it_it: [_Ann_s_00_] Ok, Max... Per questa settimana ti do una paghetta di 30 dollari, 20 per pulire la piscina e 10 per andare al negozio.

source: [_Max_s_03_] Спасибо, мам! Ты лучшая!
es_es: [_Max_s_03_] ¡Gracias, mamá! ¡Eres la mejor!
fr_fr: [_Max_s_03_] Merci, maman ! Tu es la meilleure !
it_it: [_Max_s_03_] Grazie, mamma! Sei la migliore!

source: [_Ann_s_01_] Ну, и список продуктов держи вместе с деньгами на них. Тебе должно хватить.
es_es: [_Ann_s_01_] Toma la lista de la compra junto con el dinero para ella. Deberías tener suficiente.
fr_fr: [_Ann_s_01_] Gardez une liste de courses avec l'argent nécessaire. Vous devriez en avoir assez.
it_it: [_Ann_s_01_] Beh, e tieni una lista della spesa con i soldi necessari. Dovrebbe essere sufficiente.

source: [_Max_s_02_] Отлично! Завтра обязательно схожу.
es_es: [_Max_s_02_] ¡Qué bien! Sin duda iré mañana.
fr_fr: [_Max_s_02_] C'est super ! J'irai certainement demain.
it_it: [_Max_s_02_] È fantastico! Ci andrò sicuramente domani.

source: [_Ann_s_03_] Вот и замечательно. А я... Не помнишь, что хотела? Ах, да... Принять ванну...
es_es: [_Ann_s_03_] Estupendo. Y yo... ¿No recuerdo lo que querías? Ah, sí. Darte un baño...
fr_fr: [_Ann_s_03_] C'est très bien. Et je... Vous ne vous souvenez pas de ce que vous vouliez ? Oh, si. Prendre un bain.
it_it: [_Ann_s_03_] È fantastico. E io... Non ti ricordi cosa volevi? Oh, sì... Fare un bagno...

source: [_Max_s_04_] Точно, мам!
es_es: [_Max_s_04_] ¡Así es, mamá!
fr_fr: [_Max_s_04_] C'est vrai, maman !
it_it: [_Max_s_04_] Esatto, mamma!

source: [_tMax_s_16_] Придётся завтра прогуляться до ближайшего продуктового магазина...
es_es: [_tMax_s_16_] Tendré que darme un paseo hasta la tienda de comestibles más cercana mañana...
fr_fr: [_tMax_s_16_] Il faudra que je me rende demain à l'épicerie la plus proche.....
it_it: [_tMax_s_16_] Domani dovrò andare a piedi al negozio di alimentari più vicino...

source: [_tMax_s_03_] Так уж и быть, постараюсь выкроить часок из моего и без того забитого делами дня.
es_es: [_tMax_s_03_] En fin, intentaré sacar una hora de mi ya ajetreado día.
fr_fr: [_tMax_s_03_] Quoi qu'il en soit, j'essaierai de trouver une heure dans ma journée déjà bien remplie.
it_it: [_tMax_s_03_] Va bene, cercherò di ricavare un'ora dalla mia giornata già piena.

source: [_tMax_s_00_] Пора идти в магазин за продуктами. Вроде, ничего не забыл, вперёд...
es_es: [_tMax_s_00_] Hora de ir a comprar comida. No creo que se me olvide nada, vamos...
fr_fr: [_tMax_s_00_] Il est temps d'aller faire les courses. Je ne pense pas avoir oublié quoi que ce soit, allons-y.....
it_it: [_tMax_s_00_] È ora di andare a fare la spesa. Non credo di aver dimenticato nulla, andiamo...

source: [_tMax_s_12_] Скоро Алиса начнёт готовить, а я до сих пор в магазин за продуктами не сходил! Вроде, ничего не забыл, вперёд...
es_es: [_tMax_s_12_] Alice pronto estará cocinando y yo todavía no he ido a hacer la compra. No creo que se me olvide nada, vamos...
fr_fr: [_tMax_s_12_] Alice va bientôt cuisiner et je ne suis toujours pas allée faire les courses ! Je ne pense pas avoir oublié quoi que ce soit, allons-y.....
it_it: [_tMax_s_12_] Alice sta per iniziare a cucinare e io non ho ancora fatto la spesa! Non mi sembra di aver dimenticato nulla, andiamo...

source: [_tMax_s_01_] Хорошо, что до магазина идти не очень далеко. Но всё равно, небольшая прогулка, да получается.
es_es: [_tMax_s_01_] Menos mal que no está muy lejos de la tienda. Pero sigue siendo un poco de paseo.
fr_fr: [_tMax_s_01_] Heureusement que le magasin n'est pas trop loin. Mais c'est quand même un peu de marche.
it_it: [_tMax_s_01_] È un bene che non sia troppo lontano il negozio. Ma è comunque una breve passeggiata, sì.

source: [_tMax_s_11_] Так, что же мне нужно купить? Надо вспоминать... [nointeract]
es_es: [_tMax_s_11_] Entonces, ¿qué tengo que comprar? Tengo que recordar... [nointeract]
fr_fr: [_tMax_s_11_] Alors, que dois-je acheter ? Je dois me rappeler... [nointeract]
it_it: [_tMax_s_11_] Quindi, cosa devo comprare? Devo ricordarmi... [nointeract]

source: [_tMax_s_11_] Мне обязательно нужно купить продукты.
es_es: [_tMax_s_11_] Definitivamente necesito hacer la compra.
fr_fr: [_tMax_s_11_] Il faut absolument que je fasse des courses.
it_it: [_tMax_s_11_] Devo assolutamente fare la spesa.

source: [_tMax_s_13_] По отдельности всё, вроде, лёгкое, а когда в пакеты поставишь уже не так-то и легко. Главное, чтобы эти самые пакеты не порвались...
es_es: [_tMax_s_13_] Parece fácil hacerlo por separado, pero cuando lo metes en bolsas, no lo es tanto. Lo principal es que las bolsas no se rompan...
fr_fr: [_tMax_s_13_] Il semble facile de le faire séparément, mais lorsque vous le mettez dans des sacs, ce n'est pas si facile. L'essentiel est que ces sacs ne se déchirent pas.....
it_it: [_tMax_s_13_] Tutto sembra facile singolarmente, ma quando lo si mette in sacchetti non è così facile. L'importante è che i sacchetti non si rompano...

source: [_tMax_s_04_] Фух! Ну вот, донёс и разложил по своим местам. Без ужина теперь не останемся. Да и маме будет приятно... [nointeract]
es_es: [_tMax_s_04_] ¡Uf! Bueno, ya lo tengo todo aquí y lo he puesto en su sitio. Ahora no nos quedaremos sin cenar. También será bueno para mamá. [nointeract]
fr_fr: [_tMax_s_04_] Ouf ! Eh bien, j'ai tout mis ici et à sa place. Maintenant, nous ne serons pas privés de dîner. Ce sera bien pour maman aussi. [nointeract]
it_it: [_tMax_s_04_] L'ho preso e l'ho messo al suo posto. Ora non resteremo senza cena. Sarà bello anche per la mamma... [nointeract]

source: [_Ann_s_11_] Сынок, подожди, а ты продукты купил?
es_es: [_Ann_s_11_] Hijo, espera, ¿has traído la compra?
fr_fr: [_Ann_s_11_] Fils, attends, tu as fait les courses ?
it_it: [_Ann_s_11_] Figlio, aspetta, hai comprato la spesa?

source: [_Max_s_01_] Да, купил. Всё, как ты написала.
es_es: [_Max_s_01_] Sí, así es. Todo lo que pusiste.
fr_fr: [_Max_s_01_] Oui, je l'ai fait. C'est exactement comme vous l'avez écrit.
it_it: [_Max_s_01_] Sì, l'ho fatto. È proprio come hai scritto tu.

source: [_Ann_s_02_] Прекрасно. Надеюсь, я и дальше смогу на тебя полагаться по хозяйству.
es_es: [_Ann_s_02_] Está bien. Espero poder seguir contando contigo para mis tareas domésticas.
fr_fr: [_Ann_s_02_] Ce n'est pas grave. J'espère pouvoir continuer à compter sur vous pour mes tâches ménagères.
it_it: [_Ann_s_02_] Va bene così. Spero di poter continuare a contare su di te per le faccende domestiche.

source: [_Max_s_11_] Может, я что-то ещё могу сделать?
es_es: [_Max_s_11_] ¿Hay algo más que pueda hacer?
fr_fr: [_Max_s_11_] Y a-t-il autre chose que je puisse faire ?
it_it: [_Max_s_11_] C'è qualcos'altro che posso fare?

source: [_Ann_s_01_] Пока хватит и того, что ты уже сделал. Это же нужно будет сделать на следующей неделе, хорошо?
es_es: [_Ann_s_01_] Lo que ya has hecho es suficiente por ahora. Habrá que hacerlo la semana que viene, ¿no?
fr_fr: [_Ann_s_01_] Ce que vous avez déjà fait est suffisant pour l'instant. Il faudra le faire la semaine prochaine, n'est-ce pas ?
it_it: [_Ann_s_01_] Quello che hai già fatto è sufficiente per ora. Dovrà essere rifatto la prossima settimana, vero?

source: [_Max_s_03_] Да, мам. Вообще без проблем!
es_es: [_Max_s_03_] Sí, mamá. No hay ningún problema!
fr_fr: [_Max_s_03_] Oui, maman. Il n'y a pas de problème !
it_it: [_Max_s_03_] Sì, mamma. Nessun problema!

source: [_Ann_s_03_] Теперь я буду выдавать тебе по понедельникам карманные, а вместе с ними и денежку за чистку бассейна и поход за продуктами. Ты уже смотри сам, когда и что лучше делать.
es_es: [_Ann_s_03_] A partir de ahora, te daré tu paga los lunes y, con ella, dinero para limpiar la piscina e ir a la compra. Tú decides cuándo y qué quieres hacer.
fr_fr: [_Ann_s_03_] Dorénavant, je te donnerai ton argent de poche le lundi, et avec lui, de l'argent pour nettoyer la piscine et faire les courses. C'est à toi de décider quand et ce que tu veux faire.
it_it: [_Ann_s_03_] D'ora in poi, il lunedì ti darò la paghetta e con essa i soldi per pulire la piscina e fare la spesa. Vedi tu stesso quando e cosa è meglio fare.

source: [_Max_s_02_] Ага, разберусь.
es_es: [_Max_s_02_] Sí, de acuerdo.
fr_fr: [_Max_s_02_] Oui, j'ai compris.
it_it: [_Max_s_02_] Sì, ci penserò io.

source: [_Ann_s_01_] Вот и славно, какой ты у меня молодец. Всё, я в ванную, меня не беспокоить...
es_es: [_Ann_s_01_] Eso está bien, eres un buen chico. Voy al baño. No me molestes...
fr_fr: [_Ann_s_01_] C'est bien, tu es un bon garçon. Je vais aux toilettes. Ne me dérange pas.
it_it: [_Ann_s_01_] Che bravo, sei proprio un bravo ragazzo. Vado in bagno, non disturbarmi...
