Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/homework.po
Languages: es_es, fr_fr, it_it

source: [_tMax_s_01_] Собственно, осталось всего-то заняться газоном и всё... [nointeract]
es_es: [_tMax_s_01_] En realidad, sólo queda recortar el césped y ya está... [nointeract]
fr_fr: [_tMax_s_01_] En fait, il ne reste plus qu'à faire la pelouse et c'est tout... [nointeract]
it_it: [_tMax_s_01_] In realtà, non resta che curare il prato e il gioco è fatto..... [nointeract]

source: [_tMax_s_01_] Собственно, осталось заняться бассейном и всё... [nointeract]
es_es: [_tMax_s_01_] De hecho, lo único que queda por hacer es limpiar la piscina y eso es todo... [nointeract]
fr_fr: [_tMax_s_01_] En fait, il ne reste plus que la piscine à faire et c'est tout... [nointeract]
it_it: [_tMax_s_01_] In effetti, l'unica cosa che resta da fare è la piscina e basta..... [nointeract]

source: [_tMax_s_01_] Собственно, осталось всего-то купить продуктов и всё... [nointeract]
es_es: [_tMax_s_01_] De hecho, lo único que queda es comprar la comida y ya está... [nointeract]
fr_fr: [_tMax_s_01_] En fait, il ne reste plus qu'à faire les courses et c'est tout... [nointeract]
it_it: [_tMax_s_01_] In effetti, non resta che fare la spesa e basta.... [nointeract]

source: [_tMax_s_11_] Так, в магазин я схожу в самом конце, а до этого нужно сделать кое-что ещё... [nointeract]
es_es: [_tMax_s_11_] Vale, iré a la tienda al final, pero hay algo más que hacer antes... [nointeract]
fr_fr: [_tMax_s_11_] D'accord, j'irai au magasin à la toute fin, mais il y a autre chose à faire avant... [nointeract]
it_it: [_tMax_s_11_] Ok, andrò al negozio alla fine, ma c'è qualcos'altro da fare prima di allora..... [nointeract]

source: [_tMax_s_12_] Так, что там мне ещё осталось сделать... [nointeract]
es_es: [_tMax_s_12_] Entonces, ¿qué me queda por hacer?... [nointeract]
fr_fr: [_tMax_s_12_] Alors, qu'est-ce qu'il me reste à faire... [nointeract]
it_it: [_tMax_s_12_] Quindi, cosa mi resta da fare..... [nointeract]

source: [_tMax_s_16_] Фух... Собственно, осталось всего-то купить продуктов и всё... [nointeract]
es_es: [_tMax_s_16_] Ufff. En realidad, todo lo que queda es comprar comestibles y eso es todo... [nointeract]
fr_fr: [_tMax_s_16_] Whew... En fait, il ne reste plus qu'à faire les courses et c'est tout... [nointeract]
it_it: [_tMax_s_16_] Uff... In realtà non resta che fare la spesa e basta... [nointeract]

source: [_tMax_s_02_] Отлично! Со своими обязанностями по дому я на этой неделе закончил. А вообще, лучше с этим не затягивать до выходных...
es_es: [_tMax_s_02_] ¡Muy bien! He terminado con mis tareas de esta semana. De hecho, es mejor no alargar esto hasta el fin de semana...
fr_fr: [_tMax_s_02_] Très bien ! J'en ai fini avec mes corvées de la semaine. En fait, il vaut mieux ne pas s'éterniser jusqu'au week-end....
it_it: [_tMax_s_02_] Va bene! Ho finito con le faccende di questa settimana. In effetti, è meglio non tirarla per le lunghe fino al weekend.....

source: [_tMax_s_13_] Наконец-то! Со своими обязанностями по дому я на этой неделе закончил. А вообще, лучше с этим не затягивать до выходных, а то я весь теперь грязный и вонючий...
es_es: [_tMax_s_13_] Por fin he terminado mis tareas de esta semana. De hecho, es mejor no alargarlo hasta el fin de semana, estoy todo sucio y maloliente ahora...
fr_fr: [J'ai enfin terminé mes tâches ménagères de la semaine. En fait, il vaut mieux ne pas traîner jusqu'au week-end, sinon je suis toute sale et je sens mauvais maintenant....
it_it: [_tMax_s_13_] Finalmente ho finito le faccende domestiche di questa settimana. In effetti, è meglio non tirarla per le lunghe fino al fine settimana, altrimenti mi ritrovo tutto sporco e puzzolente...

source: [_Ann_s_03_] Приятно, что наш дом был пострен в таком красивом районе, где по дороге к магазинам можно стольким налюбоваться...
es_es: [_Ann_s_03_] Es bonito que nuestra casa se construyera en un barrio tan bonito y con tantas cosas que admirar de camino a las tiendas...
fr_fr: [Ann_s_03_] C'est bien que notre maison ait été construite dans un si beau quartier, avec tant de choses à admirer sur le chemin des magasins....
it_it: [_Ann_s_03_] È bello che la nostra casa sia stata costruita in un quartiere così bello, con tante cose da ammirare sulla strada per i negozi.....

source: [_Max_s_04_] Точно, мам! У меня аж глаза разбегаются, на что смотреть.
es_es: [_Max_s_04_] ¡Eso es, mamá! No se me ocurre nada más que mirar.
fr_fr: [C'est vrai, maman ! Je n'arrive pas à garder les yeux ouverts sur ce qu'il faut regarder.
it_it: [_Max_s_04_] Proprio così, mamma! Non mi viene in mente nulla da guardare.

source: [_Ann_s_02_] Собственно, вот здесь мы и купим кое-что для тебя, Макс. А если конкретно, то я хотела подобрать тебе шорты.
es_es: [_Ann_s_02_] De hecho, aquí es donde vamos a conseguir algo para ti, Max. Específicamente, quería comprarte unos pantalones cortos.
fr_fr: [En fait, c'est ici qu'on va chercher quelque chose pour toi, Max. Plus précisément, je voulais te prendre un short.
it_it: [_Ann_s_02_] Infatti, è qui che prenderemo qualcosa per te, Max. In particolare, volevo prenderti dei pantaloncini.

source: [_Max_s_16_] Шорты?! Хочешь сказать, это и есть тот бонус, который ты обещала, если я сделаю все дела по дому до выходных?
es_es: [_Max_s_16_] ¡¿Cortos?! ¿Estás diciendo que este es el bono que prometiste si hacía todas las tareas antes del fin de semana?
fr_fr: [Un short ? ! Tu veux dire que c'est le bonus que tu as promis si je faisais toutes les corvées avant le week-end ?
it_it: [_Max_s_16_] Pantaloncini? Stai dicendo che questo è il bonus che mi hai promesso se avessi fatto tutte le faccende domestiche prima del weekend?

source: [_Ann_s_10_] А ты думал, что я тебе что-то крутое и дорогое подарю? А ничего что ты за неделю получил от меня вместе с карманными аж $90?!
es_es: [_Ann_s_10_] ¿Pensabas que te iba a regalar algo guay y caro? ¡¿Está bien que me hayas sacado 90 dólares en una semana con tu paga?!
fr_fr: [Tu pensais que je t'offrirais quelque chose de cool et de cher ? Est-ce que tu m'as donné 90 dollars en une semaine avec ton argent de poche ? !
it_it: [_Ann_s_10_] Pensavi che ti avrei regalato qualcosa di bello e costoso? Non hai ricevuto da me 90 dollari in una settimana con la tua paghetta?!

source: [_Max_s_12_] Ну, да... Что-то я завысил ожидания, видимо.
es_es: [_Max_s_12_] Bueno, sí. Supongo que tenía grandes expectativas.
fr_fr: [Eh bien, oui. Quelque chose que j'ai surestimé, apparemment.
it_it: [_Max_s_12_] Beh, sì. Immagino di aver avuto grandi aspettative, eh?

source: [_Ann_s_14_] Вот-вот! Так что давай-ка выберем несколько шорт и пошли мерить...
es_es: [_Ann_s_14_] ¡Así es! Así que vamos a elegir unos pantalones cortos y vamos a medir...
fr_fr: [Alors choisissons un short et allons mesurer...
it_it: [_Ann_s_14_] Esatto! Allora scegliamo dei pantaloncini e andiamo a misurare....

source: [_Max_s_00_] Давай...
es_es: [_Max_s_00_] Vamos...
fr_fr: [Allez...
it_it: [_Max_s_00_] Andiamo...

source: [_Ann_s_11_] Ну как, Макс, подошёл размер? Смотри, чтобы они нигде не жали. В них должно быть просторно.
es_es: [_Ann_s_11_] Entonces, Max, ¿cómo es el ajuste? Asegúrate de que no aprietan en ninguna parte. Deben ser amplios.
fr_fr: [Alors, Max, comment ça se passe ? Assure-toi qu'ils ne piquent pas n'importe où. Il devrait être spacieux.
it_it: [_Ann_s_11_] Allora, Max, la taglia è giusta? Assicurati che non pungono da nessuna parte. Dovrebbero essere spaziosi.

source: [_Max_] {b}Макс: {/b} Вот эти, вроде, неплохие. Можешь зайти, посмотреть.
es_es: [_Max_] {b}Max: {/b} Creo que estos son bastante buenos. Puedes venir y comprobarlo.
fr_fr: [_Max_] {b}Max : {/b} Je pense qu'ils sont très bien. Vous pouvez venir les voir.
it_it: [_Max_] {b}Max: {/b} Penso che questi siano piuttosto buoni. Puoi venire a dare un'occhiata.

source: [_Ann_s_04_] А что, они очень даже хорошо смотрятся на тебе. А то ты в своих джинсах скоро цыплят выведешь.
es_es: [_Ann_s_04_] Te quedan muy bien. Vas a criar gallinas con tus vaqueros.
fr_fr: [Il te va très bien. Tu vas élever des poulets dans ton jean.
it_it: [_Ann_s_04_] Ti stanno davvero bene. Potrai allevare polli con i tuoi jeans.

source: [_Max_s_11_] Не так уж в джинсах и жарко! Но, да, в шортах будет получше.
es_es: [_Max_s_11_] ¡No hace tanto calor con vaqueros! Pero, sí, con pantalones cortos sería mejor.
fr_fr: [Ce n'est pas si chaud en jeans ! Mais oui, ce serait mieux en short.
it_it: [_Max_s_11_] Non fa così caldo in jeans! Ma sì, i pantaloncini sarebbero meglio.

source: [_Ann_s_02_] Вот видишь... А ты расстраивался... Значит, берём?
es_es: [_Ann_s_02_] Ahí lo tienes. Y estabas molesto. ¿Lo compramos?
fr_fr: [Tu vois... Et tu t'énervais... On le prend ?
it_it: [_Ann_s_02_] Ecco fatto. E tu eri arrabbiato. Lo prendiamo?

source: [_Max_s_03_] Ага, берём. Спасибо за подарок, мам!
es_es: [_Max_s_03_] Sí, nos lo llevamos. ¡Gracias por el regalo, mamá!
fr_fr: [Oui, on le prend. Merci pour le cadeau, maman !
it_it: [_Max_s_03_] Sì, lo prendiamo. Grazie per il regalo, mamma!

source: [_Ann_s_12_] Я пойду оплачу и если что, то ты эти шорты купил сам. А то я меньше всего сейчас хочу слушать нытьё Алисы о том, что я ей платье всё никак не покупаю.
es_es: [_Ann_s_12_] Iré a pagarlos, y en todo caso, tú mismo te compraste esos pantalones cortos. Lo último que quiero oír ahora es a Alice lloriqueando porque no le compré un vestido.
fr_fr: [Je vais aller les payer et si ça se trouve, c'est toi qui as acheté ce short. La dernière chose que je veux entendre, c'est Alice qui se plaint que je ne lui ai pas acheté de robe.
it_it: [_Ann_s_12_] Vado a pagarli e, se non altro, quei pantaloncini li hai comprati tu. L'ultima cosa che voglio sentire ora è Alice che si lamenta perché non le ho comprato un vestito.

source: [_Max_s_14_] Я тоже этого не хочу. Надеюсь, она не увидит тебя около кассы. Я скоро...
es_es: [_Max_s_14_] Yo tampoco quiero eso. Espero que no te vea en la caja registradora. Ahora vuelvo...
fr_fr: [Je n'en veux pas non plus. J'espère qu'elle ne vous verra pas près de la caisse. Je reviens tout de suite...
it_it: [_Max_s_14_] Non voglio nemmeno questo. Spero che non ti veda alla cassa. Torno subito.

source: [_Ann_s_01_] Отлично, Алиса ничего не видела! Давай беги домой, вряд ли ты захочешь ещё несколько часов шататься с нами по магазинам.
es_es: [_Ann_s_01_] ¡Genial, Alice no ha visto nada! Vamos, corre a casa, no querrás pasar otras horas de compras con nosotras.
fr_fr: [Bien, Alice n'a rien vu ! Allez, rentre chez toi, tu n'as pas envie de passer encore quelques heures à faire du shopping avec nous.
it_it: [_Ann_s_01_] Ottimo, Alice non ha visto nulla! Corri a casa, non vorrai passare altre ore a fare shopping con noi.

source: [_Max_s_01_] Ещё раз спасибо! Буду ждать вас дома... [nointeract]
es_es: [_Max_s_01_] ¡Gracias de nuevo! Te espero en casa... [nointeract]
fr_fr: [Merci encore ! Je vous attends à la maison... [nointeract]
it_it: [_Max_s_01_] Grazie ancora! Vi aspetto a casa... [nointeract]

source: [_tMax_s_13_] Шорты, конечно, не совсем то, о чём можно было мечтать, но мама права... Я и так получаю от неё неплохие деньги, чтобы ещё чем-то быть недовольным.
es_es: [_tMax_s_13_] Los pantalones cortos no son exactamente lo que soñarías, pero mamá tiene razón.... Ya estoy recibiendo mucho dinero de ella, así que no puedo estar insatisfecho.
fr_fr: [Le short n'est pas exactement ce dont on rêve, mais maman a raison... Elle me donne déjà assez d'argent pour que je sois mécontent.
it_it: [_tMax_s_13_] I pantaloncini non sono esattamente quello che si sogna, ma la mamma ha ragione.... Sto già ricevendo un sacco di soldi da lei, quindi non posso essere insoddisfatto.

source: [_tMax_s_04_] Меня больше порадовали те объятия, которыми она меня одарила за то, что я выполнил все обязанности по дому вовремя.
es_es: [_tMax_s_04_] Me alegró más el abrazo que me dio por haber terminado todas las tareas a tiempo.
fr_fr: [J'ai été plus heureux de l'accolade qu'elle m'a faite pour avoir terminé toutes les tâches ménagères à temps.
it_it: [_tMax_s_04_] Mi ha fatto più piacere l'abbraccio che mi ha dato per aver completato tutte le faccende domestiche in tempo.

source: [_tMax_s_11_] Уже ради того, чтобы моё лицо снова оказалось втиснуто в её пышную грудь, я готов и дальше выполнять эти ерундовые обязанности вовремя. Вдруг я ещё что-то приятное за это получу...
es_es: [_tMax_s_11_] Con tal de volver a tener mi cara apretada contra sus exuberantes pechos, estaba dispuesto a seguir haciendo puntualmente estas insignificantes tareas. Tal vez consiga algo bonito por ello...
fr_fr: [Rien que pour avoir à nouveau mon visage pressé contre ses seins luxuriants, je suis prêt à continuer à faire ces petites corvées à temps. Peut-être que j'obtiendrai quelque chose de bien en échange....
it_it: [_tMax_s_11_] Solo per poter premere di nuovo il mio viso sui suoi seni rigogliosi, ero disposto a continuare a sbrigare puntualmente queste faccende insignificanti. Forse riceverò qualcosa di bello in cambio.....

source: [_tMax_s_01_] А что до одежды, то я наверняка по привычке снова надену джинсы вечером. Надо помнить, что я в любой момент могу выбрать новые шорты...
es_es: [_tMax_s_01_] En cuanto a la ropa, probablemente volveré a acostumbrarme a llevar vaqueros por la noche. Tengo que recordar que puedo elegir nuevos pantalones cortos en cualquier momento...
fr_fr: [_tMax_s_01_] Pour ce qui est des vêtements, je porterai probablement encore un jean ce soir, par habitude. Il faut que je me souvienne que je peux opter pour un nouveau short à tout moment....
it_it: [_tMax_s_01_] Per quanto riguarda i vestiti, probabilmente riprenderò l'abitudine di indossare i jeans la sera. Devo ricordare che posso scegliere nuovi pantaloncini in qualsiasi momento.....

source: Сам разберусь... {i}(уйти){/i}
es_es: Lo arreglaré yo mismo... {i}(se marcha){/i}
fr_fr: Je vais m'en occuper moi-même... {i}(s'éloigne)
it_it: Me ne occupo io... {i}(Vattene){/i}

source: {i}готово!{/i}
es_es: {i}¡Está hecho!{/i}
fr_fr: {i}fait ! {/i}
it_it: {i}fatto!{/i}

source: {i}купить продуктов на неделю (за мамин счёт){/i}
es_es: {i}comprar comida para la semana (a cuenta de mi madre){/i}
fr_fr: {i}pour faire les courses de la semaine (sur la note de ma mère) {/i}
it_it: {i}comprare la spesa per la settimana (sul conto della mamma){/i}

source: {i}купить продуктов на неделю (куплено){/i}
es_es: {i}comprar comida para la semana (comprados){/i}
fr_fr: {i}faire les courses pour la semaine (acheté){/i}
it_it: {i}comprare la spesa per la settimana (comprato){/i}

source: {i}выбрать сладости...{/i}
es_es: {i}eligir las golosinas...{/i}
fr_fr: {i}choisir les bonnes choses...{/i}
it_it: {i}scegli i dolci...{/i}

source: {i}вернуться на виллу{/i}
es_es: {i}volver a la villa{/i}
it_it: {i}tornare alla villa{/i}

source: {i}продуктовый магазин{/i}
es_es: {i}tienda de comestibles{/i}
fr_fr: {i}épicerie{/i}
it_it: {i}negozio di alimentari{/i}

source: {i}остаться на вилле{/i}
es_es: {i}quedarse en la villa{/i}
fr_fr: {i}séjour à la villa{/i}
it_it: {i}soggiorno nella villa{/i}

source: Открыто новое задание «При делах»!
es_es: Se ha abierto una nueva oportunidad, «Por negocios»!
fr_fr: Une nouvelle mission a été ouverte, «On Business« !
it_it: È stato aperto un nuovo incarico, "On Business"!

source: {i}уборка закончена!{/i}
es_es: {i}¡acabar la limpieza!{/i}
fr_fr: {i}le nettoyage est terminé !
it_it: {i}la pulizia è finita!{/i}

source: Нет, у меня и без этого дел хватает...
es_es: No, ya tengo bastante que hacer sin eso...
fr_fr: Non, j'ai assez à faire sans cela.
it_it: No, ho già abbastanza da fare senza questo.

source: {i}мыть посуду{/i}
es_es: {i}lavar
fr_fr: {i}laver la vaisselle{/i}
it_it: {i}lava i piatti{/i}

source: Так получилось, что поделать... {i}(уйти){/i}
es_es: Lo que pasa es que, qué se le va a hacer..... {i}(alejarse){/i}
fr_fr: Il se trouve que, qu'est-ce qu'on peut faire ? ..... {i}(walk away){/i}
it_it: Si dà il caso che, cosa si può fare..... {i}(andarsene){/i}

source: Сейчас тут кое-кто ещё отсосёт...
es_es: Estoy a punto de hacerle una mamada a otro...
fr_fr: Je suis sur le point de faire une fellation à quelqu'un d'autre.
it_it: Adesso c'è qualcun altro qui a fare un pompino...

source: А может ты свою попку трахнуть дашь?
es_es: ¿Por qué no dejas que te folle el culo?
fr_fr: Pourquoi ne me laisses-tu pas te baiser le cul ?
it_it: Perché non mi fai scopare il tuo culo?

source: {i}обнять маму{/i}
es_es: {i}Abraza a tu madre.{/i}
fr_fr: {i}embrasse ta mère.
it_it: {i}Abbraccia la tua mamma{/i}

source: Задание «При делах» обновлено!
es_es: La oportunidad «Por negocios» ha sido actualizada!
fr_fr: La mission «On Business« a été mise à jour !
it_it: Il compito "On Business" è stato aggiornato!

source: Задание «При делах» завершено!
es_es: La oportunidad «Por negocios» está completa!
fr_fr: La mission «Sur le cas« est terminée !
it_it: Il compito «On Business» è completo!

source: Тогда меня нужно поцеловать для большей мотивации!
es_es: Entonces, ¡necesito que me besen para tener más motivación!
fr_fr: J'ai donc besoin d'être embrassée pour être plus motivée !
it_it: Allora ho bisogno di essere baciato per avere più motivazione!

source: Конечно, мам! Буду стараться...
es_es: ¡Por supuesto, mamá! Lo haré lo mejor que pueda...
fr_fr: Bien sûr, maman ! Je ferai de mon mieux.
it_it: Certo, mamma! Farò del mio meglio.

source: Тогда меня нужно обнять для большей мотивации!
es_es: Entonces, ¡necesito un abrazo para tener más motivación!
fr_fr: J'ai donc besoin d'un câlin pour me motiver davantage !
it_it: Allora ho bisogno di un abbraccio per avere più motivazione!

source: {i}пылесосить дом{/i}
es_es: {i}limpiar la casa{/i}
fr_fr: {i}passer l'aspirateur dans la maison{/i}
it_it: {i}pulire la casa{/i}

source: {i}подстричь газон{/i}
es_es: {i}cortar el césped{/i}
fr_fr: {i}tondre la pelouse{/i}
it_it: {i}tagliare il prato{/i}

source: {i}чистить бассейн{/i}
es_es: {i}limpiar la piscina{/i}
fr_fr: {i}nettoyer la piscine{/i}
it_it: {i}pulire la piscina{/i}

source: {i}одеться и идти в продуктовый магазин{/i}
es_es: {i}vestirse e ir a la tienda de comestibles{/i}
fr_fr: {i}s'habiller et aller à l'épicerie{/i}
it_it: {i}vestirsi e andare al negozio di alimentari{/i}

source: {i}вернуться домой{/i}
es_es: {i}vuelve a casa{/i}
fr_fr: {i}rentrer à la maison{/i}
it_it: {i}tornare a casa{/i}

source: [_tMax_s_13_] Нужно обязательно иметь это в виду в следующий раз и ловить паука до того, как я стану подстригать газон... [nointeract]
fr_fr: [_tMax_s_13_] Je devrais y penser la prochaine fois et attraper l'araignée avant de commencer à tondre la pelouse... [nointeract]
