Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/homework.po
Languages: es_es, fr_fr, it_it

source: [_Max_s_04_] Отдыхай.
es_es: [_Max_s_04_] Descansa un poco.
fr_fr: [_Max_s_04_] Reposez-vous.
it_it: [_Max_s_04_] Riposati un po'.

source: [_tMax_s_11_] Куда я сейчас могу отправиться? Посмотрим... [nointeract]
es_es: [_tMax_s_11_] ¿Dónde puedo ir ahora? Veamos... [nointeract]
fr_fr: [_tMax_s_11_] Où puis-je aller maintenant ? Voyons voir... [nointeract]
it_it: [_tMax_s_11_] Dove posso andare adesso? Vediamo... [nointeract]

source: [_tMax_s_13_] Всё, что получилось купить, купил! Можно спокойно идти домой...
es_es: [_tMax_s_13_] ¡Todo lo que tenía que comprar, lo compré! Ahora puedo volver a casa...
fr_fr: [_tMax_s_13_] Tout ce que je pouvais acheter, je l'ai acheté ! On peut rentrer chez soi en toute sécurité...
it_it: [_tMax_s_13_] Tutto quello che potevo comprare, l'ho comprato! È ora di tornare a casa...

source: [_Ann_s_01_] Макс, зайди ко мне в комнату. У меня для тебя кое-что есть. [nointeract]
es_es: [_Ann_s_01_] Max, ven a mi habitación. Tengo algo para ti. [nointeract]
fr_fr: [Max, viens dans ma chambre. J'ai quelque chose pour toi. [nointeract]
it_it: [_Ann_s_01_] Max, vieni nella mia stanza. Ho qualcosa per te. [nointeract]

source: [_Ann_s_02_] Теперь я буду выдавать тебе по понедельникам карманные деньги, а ты, в свою очередь, до выходных должен закончить все дела по дому, которые я тебе поручу. Идёт?
es_es: [_Ann_s_02_] Ahora te daré el dinero de la paga los lunes, y tú, por tu parte, tienes hasta el fin de semana para terminar todas las tareas que te doy para hacer en casa. ¿De acuerdo?
fr_fr: [Maintenant, je te donnerai de l'argent de poche le lundi et tu devras, à ton tour, terminer toutes les tâches que je te donne à faire avant le week-end. Tu es d'accord ?
it_it: [_Ann_s_02_] Ora io ti darò la paghetta il lunedì e tu, a tua volta, avrai tempo fino al fine settimana per finire tutte le faccende che ti darò da fare in casa. Va bene?

source: [_Max_s_12_] Видимо, этих дел будет больше, чем на прошлой неделе?
es_es: [_Max_s_12_] Al parecer, habrá más casos de este tipo que la semana pasada?
fr_fr: [_Max_s_12_] Apparemment, il y aura plus de cas que la semaine dernière ?
it_it: [_Max_s_12_] A quanto pare ci saranno più casi di questo tipo rispetto alla settimana scorsa?

source: [_Ann_s_10_] Да, сынок. С бассейном и продуктами ты справился, но было бы замечательно сделать кое-что ещё...
es_es: [_Ann_s_10_] Sí, hijo. Lo hiciste bien con la piscina y las compras, pero sería genial hacer algo más...
fr_fr: [Oui, mon fils. Tu t'es bien débrouillé avec la piscine et les courses, mais ce serait bien de faire autre chose....
it_it: [_Ann_s_10_] Sì, figliolo. Sei stato bravo con la piscina e la spesa, ma sarebbe bello fare qualcos'altro.....

source: [_Max_s_13_] Я слушаю.
es_es: [_Max_s_13_] Te escucho.
fr_fr: [Je vous écoute.
it_it: [_Max_s_13_] Sto ascoltando.

source: [_Ann_s_00_] Нужно пропылесосить дом и подровнять газон. Немножко денежек я за это добавлю. Если ты, конечно, всё это сделаешь.
es_es: [_Ann_s_00_] Tenemos que aspirar la casa y cortar el césped. Voy a darte un poco de dinero extra para eso. Si lo haces todo, por supuesto.
fr_fr: [Je dois passer l'aspirateur et tondre la pelouse. Je vous donnerai un peu d'argent en plus pour ça. Si vous faites tout.
it_it: [_Ann_s_00_] Bisogna passare l'aspirapolvere in casa e tagliare il prato. Ti darò un po' di soldi in più per questo. Se fai tutto tu, ovviamente.

source: [_Max_s_11_] Времени, вроде, предостаточно, так что сделаю. По крайней мере постараюсь, мам.
es_es: [_Max_s_11_] Parece que hay tiempo de sobra, así que lo haré. Al menos lo intentaré, mamá.
fr_fr: [Il semble qu'il y ait beaucoup de temps, alors je vais le faire. Au moins, j'essaierai, maman.
it_it: [_Max_s_11_] Sembra che ci sia molto tempo, quindi lo farò. Almeno ci proverò, mamma.

source: [_Ann_s_03_] Если управишься до выходных, то дам... бонус за оперативность.
es_es: [_Ann_s_03_] Si lo haces antes del fin de semana, te daré un... una bonificación por llegar a tiempo.
fr_fr: [Si vous arrivez jusqu'au week-end, je vous donnerai un... une prime pour être à l'heure.
it_it: [_Ann_s_03_] Se ce la fai per il fine settimana, ti darò un... Un bonus per la puntualità.

source: [_Max_s_05_] Правда?! Скажи, какой? Я сделаю все дела сегодня же!
es_es: [_Max_s_05_] ¿En serio? Dime, ¿cuál? ¡Haré todo el trabajo hoy!
fr_fr: [Vraiment ? ! Dis-moi, lequel ? Je ferai tout le travail aujourd'hui !
it_it: [_Max_s_05_] Davvero?! Dimmi, quale? Farò tutto il lavoro oggi!

source: [_Ann_s_04_] А не скажу! И не нужно делать всё сегодня. Распланируй и делай не напрягаясь.
es_es: [_Ann_s_04_] No lo haré. Y no tienes que hacerlo todo hoy. Simplemente planifica y hazlo sin estresarte.
fr_fr: [Je ne te le dirai pas ! Et tu n'as pas besoin de tout faire aujourd'hui. Planifie-le et fais-le sans te stresser.
it_it: [_Ann_s_04_] Non lo farò! E non devi fare tutto oggi. Basta pianificare e farlo senza stressarsi.

source: [_Max_s_01_] Ладно, мам. Как скажешь...
es_es: [_Max_s_01_] Está bien, mamá. Lo que tú digas...
fr_fr: [Ok, maman. Quoi que tu dises...
it_it: [_Max_s_01_] Va bene, mamma. Come vuoi tu.

source: [_Ann_s_01_] Итак, значит, что у нас получается... Тебе нужно пропылесосить дом, подстричь газон, почистить бассейн и сходить за продуктами.
es_es: [_Ann_s_01_] Esto es lo que tenemos... Tienes que aspirar la casa, cortar el césped, limpiar la piscina e ir a hacer la compra.
fr_fr: [_Ann_s_01_] Donc, ce qu'on veut dire, c'est que... Vous devez passer l'aspirateur, tondre la pelouse, nettoyer la piscine et faire les courses.
it_it: [_Ann_s_01_] Allora, ecco cosa abbiamo... È necessario passare l'aspirapolvere in casa, tagliare il prato, pulire la piscina e andare a fare la spesa.

source: [_Max_s_00_] Получается, да.
es_es: [_Max_s_00_] Resulta que sí.
fr_fr: [Il s'avère que oui.
it_it: [_Max_s_00_] A quanto pare, sì.

source: [_Ann_s_00_] Я даю тебе карманные $30 за эту неделю, за чистку пола $10, за газон $20, за чистку бассейна $20 и $10 за поход в магазин.
es_es: [_Ann_s_00_] Te doy de paga 60$ por esta semana, 10$ por limpiar el suelo, 20$ por el césped, 20$ por limpiar la piscina y 10$ por ir a la tienda.
fr_fr: [Je te donne 30 $ pour cette semaine, 10 $ pour nettoyer le sol, 20 $ pour la pelouse, 20 $ pour nettoyer la piscine et 10 $ pour aller au magasin.
it_it: [_Ann_s_00_] Ti do 30$ di paghetta per questa settimana, 10$ per pulire il pavimento, 20$ per il prato, 20$ per pulire la piscina e 10$ per andare al negozio.

source: [_Max_s_03_] Спасибо! Я обязательно всё отработаю.
es_es: [_Max_s_03_] Gracias. Me aseguraré de solucionarlo.
fr_fr: [Merci ! Je ne manquerai pas de m'en occuper.
it_it: [_Max_s_03_] Grazie! Mi assicurerò di risolvere il problema.

source: [_Ann_s_02_] Вот и молодец! Будешь у меня действительно хозяйственным мужчиной.
es_es: [_Ann_s_02_] ¡Bien hecho! Vas a ser muy útil para mí.
fr_fr: [C'est bien pour toi ! Tu vas devenir un très bel homme.
it_it: [_Ann_s_02_] Ben fatto! Diventerai un vero e proprio uomo di servizio per me.

source: [_Max_s_01_] Считай, уже такой! Хорошего тебе дня на работе, мам.
es_es: [_Max_s_01_] ¡Considéralo hecho! Que tengas un buen día en el trabajo, mamá.
fr_fr: [Considérez que c'est fait ! Bonne journée de travail, maman.
it_it: [_Max_s_01_] Consideralo fatto! Buona giornata di lavoro, mamma.

source: [_Ann_s_03_] Спасибо, дорогой. Ступай, маме нужно собираться на работу. [nointeract]
es_es: [_Ann_s_03_] Gracias, cariño. Vete, mamá tiene que prepararse para ir a trabajar. [nointeract]
fr_fr: [Merci, chérie. Allez, maman doit se préparer pour le travail. [nointeract]
it_it: [_Ann_s_03_] Grazie, tesoro. Vai, la mamma deve prepararsi per il lavoro. [nointeract]

source: [_Ann_s_00_] Сейчас выдам тебе денежку. Дела по дому у тебя всё те же, что и до этого. Чистка пола, бассейна, а так же газон и продукты.
es_es: [_Ann_s_00_] Te daré el dinero ahora. Tus tareas son las mismas que antes. Limpiar el piso, la piscina, el césped y la compra.
fr_fr: [_Ann_s_00_] Je vais vous donner l'argent maintenant. Vos tâches ménagères sont les mêmes qu'avant. Nettoyer le sol, la piscine, la pelouse et les courses.
it_it: [_Ann_s_00_] Ti darò i soldi adesso. I tuoi compiti sono gli stessi di prima. Pulire il pavimento, la piscina, il prato e la spesa.

source: [_Max_s_11_] Да, мам, я помню. Всё будет сделано.
es_es: [_Max_s_11_] Sí, mamá, lo recuerdo. Se hará.
fr_fr: [Oui, maman, je me souviens. Ce sera fait.
it_it: [_Max_s_11_] Sì, mamma, mi ricordo. Sarà fatto.

source: [_Ann_s_02_] Ты меня порадовал тем, что сделал всё на прошлой неделе вовремя, поэтому получаешь полную сумму. Это карманные $30 за эту неделю, за чистку пола $10, за газон $20, за чистку бассейна $20 и $10 за поход в магазин.
es_es: [_Ann_s_02_] Me hiciste feliz al hacer todo a tiempo la semana pasada, así que te llevas la cantidad completa. Son 60 dólares de paga para esta semana, 10 por limpiar el suelo, 20 por el césped, 20 por limpiar la piscina y 10 por ir a la tienda.
fr_fr: [Tu m'as fait plaisir en faisant tout à temps la semaine dernière, alors tu as droit à la totalité de la somme. C'est une poche de 30 $ pour cette semaine, 10 $ pour le nettoyage du sol, 20 $ pour la pelouse, 20 $ pour le nettoyage de la piscine et 10 $ pour aller au magasin.
it_it: [_Ann_s_02_] Mi hai reso felice facendo tutto in tempo la scorsa settimana, quindi ti spetta l'intero importo. Sono 30 dollari di paghetta per questa settimana, 10 dollari per pulire il pavimento, 20 dollari per il prato, 20 dollari per pulire la piscina e 10 dollari per andare al negozio.

source: [_Ann_s_01_] Постарайся управиться со всеми делами до выходных, чтобы мне не пришлось тебе напоминать или ругаться.
es_es: [_Ann_s_01_] Intenta hacerlo todo antes del fin de semana para que no tenga que recordártelo ni regañarte.
fr_fr: [Essayez de tout faire avant le week-end pour que je n'aie pas à vous le rappeler ou à vous gronder.
it_it: [_Ann_s_01_] Cerca di fare tutto prima del fine settimana, così non dovrò ricordartelo o rimproverarti.

source: [_Max_s_01_] Ладно, мам. Хорошего тебе дня на работе.
es_es: [_Max_s_01_] Muy bien, mamá. Que tengas un buen día en el trabajo.
fr_fr: [Ok, maman. Passe une bonne journée au travail.
it_it: [_Max_s_01_] Va bene, mamma. Buona giornata di lavoro.

source: [_Ann_s_03_] Спасибо, дорогой, что помогаешь. Ступай, маме нужно собираться на работу. [nointeract]
es_es: [_Ann_s_03_] Gracias, cariño, por ayudar. Vete, mamá tiene que prepararse para ir a trabajar. [nointeract]
fr_fr: [Merci, ma chère, de m'avoir aidée. Allez, maman doit se préparer pour le travail. [nointeract]
it_it: [_Ann_s_03_] Grazie, tesoro, per l'aiuto. Vai, la mamma deve prepararsi per andare al lavoro. [nointeract]

source: [_Ann_s_10_] С некоторыми делами ты дотянул до выходных, чего я просила не делать, поэтому получишь меньше, чем мог бы. Это карманные $30 за эту неделю, за чистку пола $[earn.w1], за газон $[earn.w2], за чистку бассейна $[earn.w3] и $[earn.w4] за поход в магазин.
es_es: [_Ann_s_10_] Con algunas tareas llegaste al fin de semana sin hacerlas, lo que te pedí que no hicieras, así que recibirás menos de lo que podrías haber recibido. Eso es una paga de 30$ para esta semana, para limpiar el piso $[earn.w1], para el césped $[earn.w2], para limpiar la piscina $[earn.w3] y $[earn.w4] para ir a la tienda.
fr_fr: [Avec certaines corvées, tu as pu aller jusqu'au week-end, ce que je t'avais demandé de ne pas faire, donc tu auras moins que ce que tu aurais pu avoir. C'est une poche de 30 $ pour cette semaine, pour le nettoyage du sol $[earn.w1], pour la pelouse $[earn.w2], pour le nettoyage de la piscine $[earn.w3] et $[earn.w4] pour aller au magasin.
it_it: [_Ann_s_10_] Hai aspettato fino al fine settimana per fare alcune cose, cosa che ti avevo chiesto di non fare, così otterrai meno di quanto avresti potuto. Sono $ 30 in paghetta per questa settimana, $[earn.w1] per pulire il pavimento, $[earn.w2] per il prato, $[earn.w3] per pulire la piscina e $[earn.w4] per andare al negozio.

source: [_Max_s_12_] Эх... Но всё равно спасибо! Я обязательно всё отработаю.
es_es: [_Max_s_12_] Eh... ¡Pero gracias de todos modos! Definitivamente lo solucionaré.
fr_fr: [_Max_s_12_] Eh... Mais merci quand même ! Je ne manquerai pas de m'en occuper.
it_it: [_Max_s_12_] Eh... Ma grazie comunque! Lo risolverò sicuramente.

source: [_Ann_s_12_] Надеюсь, в этот раз ты управишься со всеми делами до выходных, чтобы мне не пришлось тебе снова напоминать или ругаться.
es_es: [_Ann_s_12_] Esperemos que esta vez lo tengas todo hecho antes del fin de semana para no tener que recordártelo ni regañarte otra vez.
fr_fr: [J'espère que tu auras fini toutes tes affaires avant le week-end cette fois-ci, pour que je n'aie pas à te le rappeler ou à te gronder à nouveau.
it_it: [_Ann_s_12_] Spero che questa volta riuscirai a fare tutto prima del fine settimana, così non dovrò ricordartelo o rimproverarti di nuovo.

source: [_Ann_s_01_] Как бы там ни было, но спасибо, дорогой, что помогаешь. Ступай, маме нужно собираться на работу. [nointeract]
es_es: [_Ann_s_01_] De todos modos, gracias, cariño, por ayudar. Vete, mamá tiene que prepararse para ir a trabajar. [nointeract]
fr_fr: [Quoi qu'il en soit, merci, chérie, de m'avoir aidée. Allez, maman doit se préparer pour le travail. [nointeract]
it_it: [_Ann_s_01_] Comunque, grazie, tesoro, per l'aiuto. Vai, la mamma deve prepararsi per andare al lavoro. [nointeract]

source: [_Ann_s_14_] Ты умудрился дотянуть со всеми делами до выходных, чего я просила не делать, поэтому за сами дела получишь только половину. Это карманные $30 за эту неделю, за чистку пола $5, за газон $10, за чистку бассейна $10 и $5 за поход в магазин.
es_es: [_Ann_s_14_] No te las arreglaste para hacer todas las tareas antes del fin de semana, cosa que te pedí que no hicieras, así que sólo recibes la mitad por las tareas en sí. Son 30 dólares de paga para esta semana, 5 por limpiar el suelo, 10 por el césped, 10 por limpiar la piscina y 5 por ir a la tienda.
fr_fr: [Tu as réussi à faire toutes les corvées avant le week-end, ce que je t'avais demandé de ne pas faire, donc tu ne reçois que la moitié pour les corvées elles-mêmes. C'est une poche de 30 $ pour cette semaine, 5 $ pour nettoyer le sol, 10 $ pour la pelouse, 10 $ pour nettoyer la piscine et 5 $ pour aller au magasin.
it_it: [_Ann_s_14_] Hai aspettato fino al fine settimana per fare alcune cose, cosa che ti avevo chiesto di non fare, così otterrai meno di quanto avresti potuto. Sono $ 30 in paghetta per questa settimana, $5 per pulire il pavimento, $10 per il prato, $10 per pulire la piscina e $5 per andare al negozio.

source: [_Max_s_14_] Виноват... Но всё равно спасибо! Я обязательно всё отработаю.
es_es: [_Max_s_14_] Culpa mía... Pero gracias de todos modos. Me aseguraré de solucionarlo.
fr_fr: [_Max_s_14_] C'est ma faute... Mais merci quand même ! Je vais faire en sorte de régler tout ça.
it_it: [_Max_s_14_] Colpa mia... Ma grazie comunque! Mi assicurerò di risolvere il tutto.

source: [_Ann_s_10_] Дисциплина у тебя пока хромает, но всё равно спасибо, что помогаешь. Ступай, маме нужно собираться на работу. [nointeract]
es_es: [_Ann_s_10_] Tu disciplina es un poco laxa, pero gracias por ayudar. Vete, mamá tiene que prepararse para el trabajo. [nointeract]
fr_fr: [Votre discipline est encore un peu laxiste, mais merci de nous aider. Allez, maman doit se préparer pour le travail. [nointeract]
it_it: [_Ann_s_10_] La tua disciplina è un po' permissiva, ma grazie per avermi aiutato. Vai, la mamma deve prepararsi per andare al lavoro. [nointeract]

source: [_tMax_s_11_] Так, садовые ножницы я нашёл. Теперь меня ждёт довольно унылое занятие - подравнивать ими наш газон...
es_es: [_tMax_s_11_] Vale, he encontrado las tijeras de podar. Ahora tengo la tarea bastante aburrida de recortar nuestro césped con ella...
fr_fr: [_tMax_s_11_] Bon, j'ai trouvé les ciseaux de jardin. Maintenant, j'ai la tâche plutôt déprimante de tailler notre pelouse avec ces ciseaux....
it_it: [_tMax_s_11_] Ok, ho trovato le cesoie da giardino. Ora ho il compito piuttosto noioso di tagliare il nostro prato con le cesoie.....

source: [_tMax_s_16_] Чёрт, а ведь я сейчас такой шорох наведу в траве, что все пауки разбегутся!
es_es: [_tMax_s_16_] ¡Mierda, voy a hacer tanto ruido en la hierba que todas las arañas huirán!
fr_fr: [Merde, je vais faire un tel bruit dans l'herbe que toutes les araignées vont se disperser !
it_it: [_tMax_s_16_] Merda, farò un tale fruscio nell'erba che tutti i ragni scapperanno!

source: [_tMax_s_13_] Нужно обязательно иметь это ввиду в следующий раз и ловить паука до того, как я стану подстригать газон... [nointeract]
it_it: [_tMax_s_13_] Devo assolutamente tenerlo a mente la prossima volta e catturare il ragno prima di iniziare a tagliare il prato..... [nointeract]

source: [_tMax_s_16_] Так, садовые ножницы в руки и вперёд, подравнивать наш газон...
es_es: [_tMax_s_16_] Así que, tijeras de podar en las manos y a recortar nuestro césped...
fr_fr: [Bon, ciseaux de jardinage en main, nous allons tailler notre pelouse....
it_it: [_tMax_s_16_] Quindi, cesoie da giardino alla mano e via a potare il nostro prato....

source: [_tMax_s_12_] Довольно унылое занятие, но сделать нужно. Надеюсь, пауки не слишком сильно на меня обозлятся за тот шорох, который я навожу в траве... [nointeract]
es_es: [_tMax_s_12_] Es una tarea bastante aburrida, pero hay que hacerla. Espero que las arañas no se enfaden conmigo por hacer ruido en la hierba... [nointeract]
fr_fr: [_tMax_s_12_] C'est une tâche plutôt ennuyeuse, mais il faut la faire. Espérons que les araignées ne m'en voudront pas trop pour le bruissement que je fais dans l'herbe.... [nointeract]
it_it: [_tMax_s_12_] È un compito piuttosto noioso, ma va fatto. Spero che i ragni non si arrabbino troppo per aver fatto fruscio nell'erba..... [nointeract]

source: [_tMax_s_01_] Раз уж мне доверено пылесосить пол в доме, то и начинать я буду со своей комнаты...
es_es: [_tMax_s_01_] Ya que me encargan aspirar el suelo de la casa, empezaré por mi habitación...
fr_fr: [_tMax_s_01_] Puisque je suis chargé de passer l'aspirateur sur le sol de la maison, je vais commencer par ma chambre....
it_it: [_tMax_s_01_] Poiché mi è stato affidato il compito di passare l'aspirapolvere sul pavimento di casa, comincerò con la mia stanza.....

source: [_tMax_s_01_] Как и до этого, начну с нашей общей с Лизой комнаты, раз уж мне доверено пылесосить пол в доме...
es_es: [_tMax_s_01_] Como antes, empezaré por la habitación que compartimos Lisa y yo, ya que me han encargado pasar la aspiradora por el suelo de la casa...
fr_fr: [_tMax_s_01_] Comme avant, je vais commencer par la chambre que Lisa et moi partageons, puisque je suis chargé de passer l'aspirateur sur le sol de la maison....
it_it: [_tMax_s_01_] Come prima, comincerò dalla stanza che Lisa ed io condividiamo, dato che mi è stato affidato il compito di pulire il pavimento della casa....

source: [_tMax_s_11_] А дальше уже пройдусь по всему второму этажу...
es_es: [_tMax_s_11_] Y luego voy a ir a través de todo el primer piso...
fr_fr: [Et puis j'irai jusqu'au premier étage...
it_it: [_tMax_s_11_] E poi passerò in rassegna tutto il primo piano....

source: [_tMax_s_03_] Хотя бы Алиса не завывала наперебой с пылесосом о том, как я не вовремя это делаю. Теперь можно и на первый этаж спускаться...
es_es: [_tMax_s_03_] Al menos Alice no aullaba con la aspiradora por mi mal momento. Ahora podemos bajar a la planta baja...
fr_fr: [Au moins, Alice n'a pas hurlé avec l'aspirateur à cause de mon mauvais timing. Maintenant, on peut descendre au rez-de-chaussée...
it_it: [_tMax_s_03_] Almeno Alice non si è lamentata dell'aspirapolvere per il mio pessimo tempismo. Ora posso scendere al piano terra...

source: [_tMax_s_12_] Фух... Какая же у нас огромная гостиная! Она по площади, наверно, как весь второй этаж... [nointeract]
es_es: [_tMax_s_12_] Uf... ¡Qué enorme salón tenemos! Es probablemente tan grande como todo el primer piso... [nointeract]
fr_fr: [_tMax_s_12_] Ouf... Quelle immense salle de séjour nous avons ! C'est probablement comme tout le premier étage en termes de superficie.... [nointeract]
it_it: [_tMax_s_12_] Uff... Che salotto enorme che abbiamo! Probabilmente è grande quanto l'intero primo piano..... [nointeract]

source: [_Alice_s_01_] Эй, Макс! Раз уж ты закончил убираться, то может поможешь мне с посудой? [nointeract]
es_es: [_Alice_s_01_] ¡Eh, Max! Ya que terminaste de limpiar, ¿por qué no me ayudas con los platos? [nointeract]
fr_fr: [Hé, Max ! Puisque tu as fini de nettoyer, pourquoi ne m'aiderais-tu pas à faire la vaisselle ? [nointeract]
it_it: [_Alice_s_01_] Ehi, Max! Ora che hai finito di pulire, perché non mi aiuti con i piatti? [nointeract]

source: [_Alice_s_03_] Ого, тебя даже уговаривать не нужно! Уступаю своё место. И... спасибо. [nointeract]
es_es: [_Alice_s_03_] ¡Vaya, ni siquiera hace falta persuadirte! Estoy renunciando a mi asiento. Ja... gracias. [nointeract]
fr_fr: [_Alice_s_03_] Wow, vous n'avez même pas besoin d'être persuadé ! Je cède mon siège. И... merci. [nointeract]
it_it: [_Alice_s_03_] Wow, non c'è nemmeno bisogno di convincerti! Lascio il mio posto. И... Grazie. [nointeract]

source: [_tMax_s_14_] Эх... столько посуды. И почему здесь нет посудомоечной машины? А хотя, ладно, потерплю... [nointeract]
es_es: [_tMax_s_14_] Eh. Tantos platos. ¿Cómo es que no hay lavavajillas? Pero, bueno, tendré paciencia. [nointeract]
fr_fr: [_tMax_s_14_] Eh... tant de vaisselle. Et pourquoi n'y a-t-il pas de lave-vaisselle ? Oh, eh bien, je m'en accommoderai... [nointeract]
it_it: [_tMax_s_14_] Eh... così tanti piatti. E perché non c'è una lavastoviglie? Oh, beh, lo sopporterò... [nointeract]

source: [_Alice_s_11_] Повезло тебе, что ты не сильно мне мешался. Так бы мокрой тряпкой надавала!
es_es: [_Alice_s_11_] Tienes suerte de no haberte metido mucho en mi camino. ¡Te habría dado con un trapo mojado!
fr_fr: [Vous avez de la chance de ne pas avoir été sur mon chemin. Je t'aurais donné un chiffon mouillé !
it_it: [_Alice_s_11_] Sei fortunato a non avermi ostacolato troppo. Ti avrei colpito con uno straccio bagnato!

source: [_tMax_s_13_] Ох, Алиса... Я бы тебе тоже надавал для профилактики... только не тряпкой, а кое-чем другим, да за щеку. [nointeract]
es_es: [_tMax_s_13_] Oh, Alice. Yo también te daría un puñetazo preventivo. pero no con un trapo, con otra cosa, y detrás de la mejilla. [nointeract]
fr_fr: [Oh, Alice. Je te donnerais bien un petit coup de poing prophylactique, aussi. pas avec un chiffon, mais avec quelque chose d'autre, derrière la joue. [nointeract]
it_it: [_tMax_s_13_] Oh, Alice... Anch'io ti colpirei a scopo preventivo... Solo non con uno straccio, ma con qualcos'altro, e sulla guancia. [nointeract]

source: [_Alice_s_15_] Больше времени не было для уборки, да?! Только когда я готовлю... [nointeract]
es_es: [_Alice_s_15_] No había tiempo para limpiar, ¿verdad? Sólo cuando estoy cocinando. [nointeract]
fr_fr: [Plus le temps de faire le ménage, hein ?! Seulement quand je cuisine... [nointeract]
it_it: [_Alice_s_15_] Non c'era altro tempo per le pulizie, vero?! Solo quando cucino.[nointeract]

source: [_tMax_s_04_] А дальше уже пройдусь по всему второму этажу. Алисе понадоедаю заодно...
es_es: [_tMax_s_04_] Y luego subiré hasta el primer piso. Aburriré a Alice...
fr_fr: [Et puis je vais aller jusqu'au premier étage. Je vais ennuyer Alice.
it_it: [_tMax_s_04_] E poi andrò fino al primo piano. Annoierò Alice.
