Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/homework.po
Languages: es_es, fr_fr, it_it

source: [_Alice_s_15_] Макс, давай шевелись быстрее! Только в тишине и покое собиралась почитать, а тут ты со своим пылесосом... [nointeract]
es_es: [_Alice_s_15_] ¡Max, muévete! Iba a leer en paz y tranquilidad, y aquí estás con tu aspiradora... [nointeract]
fr_fr: [Max, allez, bouge-toi ! J'étais en train de lire tranquillement, et te voilà avec ton aspirateur... [nointeract]
it_it: [_Alice_s_15_] Max, datti una mossa! Stavo andando a leggere in pace e tranquillità, ed eccoti qui con il tuo hoover.... [nointeract]

source: [_Alice_s_11_] Что говоришь? Я не слышу!
es_es: [_Alice_s_11_] ¿Qué estás diciendo? ¡No te oigo!
fr_fr: [Qu'est-ce que tu dis ? Je ne t'entends pas !
it_it: [_Alice_s_11_] Cosa stai dicendo? Non riesco a sentirti!

source: [_Max_s_11_] Говорю, пылесос что-то плохо сосёт. Наверно фильтр забился.
es_es: [_Max_s_11_] He dicho que la aspiradora aspira mal. El filtro debe estar obstruido.
fr_fr: [J'ai dit que l'aspirateur aspire mal. Le filtre doit être bouché.
it_it: [_Max_s_11_] Ho detto che l'aspirapolvere aspira male. Il filtro deve essere intasato.

source: [_Alice_s_02_] Ааа... Так иди почисти его, а то будешь тут ещё полчаса вокруг меня ходить.
es_es: [_Alice_s_02_] Ahh. Bueno, ve a limpiarlo, o estarás dando vueltas por aquí durante media hora.
fr_fr: [Ah... Alors nettoyez-le, ou vous allez me tourner autour pendant encore une demi-heure.
it_it: [_Alice_s_02_] Ahh. Vai a pulirlo, o dovrai camminare qui intorno per mezz'ora.

source: [_Max_s_01_] Я вообще-то здесь более-менее закончил. Пойду на первый этаж...
es_es: [_Max_s_01_] En realidad estoy más o menos terminado aquí. Voy a ir a la planta baja...
fr_fr: [J'ai en fait plus ou moins terminé ici. Je vais aller au rez-de-chaussée...
it_it: [_Max_s_01_] In realtà ho più o meno finito qui. Vado al piano terra...

source: [_Max_s_11_] Говорю, я уже скоро уйду на первый этаж. Потерпи немного.
es_es: [_Max_s_11_] Dije que me iré a la planta baja pronto. Ten paciencia.
fr_fr: [Je dis que je vais bientôt partir pour le rez-de-chaussée. Soyez patient.
it_it: [_Max_s_11_] Ho detto che presto andrò al piano terra. Sii paziente.

source: [_Alice_s_02_] Ааа... А я уж боялась, что ты тут ещё с полчаса будешь вокруг меня ползать.
es_es: [_Alice_s_02_] Ahh. Temía que te arrastraras a mi alrededor durante otra media hora.
fr_fr: [Ah... Je craignais que vous ne restiez à ramper autour de moi pendant encore une demi-heure.
it_it: [_Alice_s_02_] Ahh. Temevo che avresti strisciato intorno a me per un'altra mezz'ora.

source: [_Max_s_01_] Нет, здесь я более-менее закончил. Оставляю тебя в покое...
es_es: [_Max_s_01_] No, más o menos he terminado aquí. Te dejaré sola...
fr_fr: [Non, j'en ai plus ou moins terminé. Je vous laisse tranquille...
it_it: [_Max_s_01_] No, ho più o meno finito qui. Ti lascio in pace...

source: [_Ann_s_00_] Макс, зайди ко мне в комнату. Нам нужно поговорить... [nointeract]
es_es: [_Ann_s_00_] Max, ven a mi habitación. Tenemos que hablar. [nointeract]
fr_fr: [Max, viens dans ma chambre. Il faut qu'on parle. [nointeract]
it_it: [_Ann_s_00_] Max, vieni nella mia stanza. Dobbiamo parlare. [nointeract]

source: [_Ann_s_01_] Ну что, Макс... Ты всё сделал по дому из того, что был должен?
es_es: [_Ann_s_01_] Entonces, Max. ¿Has hecho todo lo que tenías que hacer en casa?
fr_fr: [Alors, Max... As-tu fait tout ce que tu devais faire à la maison ?
it_it: [_Ann_s_01_] Allora, Max. Hai fatto tutto quello che dovevi fare in casa?

source: [_Max_s_12_] Да, я всё сделал! А ты разве не заметила?
es_es: [_Max_s_12_] ¡Sí, lo hice! ¿No te diste cuenta?
fr_fr: [Oui, je l'ai fait ! Tu n'as pas remarqué ?
it_it: [_Max_s_12_] Sì, l'ho fatto! Non l'hai notato?

source: [_Ann_s_02_] Конечно же заметила... Молодец, что не дотянул с этими делами до выходных. Так и должен делать настоящий мужчина! Иди ко мне, я тебя обниму... [nointeract]
es_es: [_Ann_s_02_] Claro que me di cuenta... Bien por ti por hacerlo antes del fin de semana. ¡Eso es lo que un hombre de verdad debe hacer! Ven aquí, te daré un abrazo... [nointeract]
fr_fr: [Bien sûr que j'ai remarqué... C'est bien que tu n'aies pas réussi à tenir jusqu'au week-end avec ce genre de choses. C'est ce qu'un vrai homme devrait faire ! Viens ici, je vais te faire un câlin... [nointeract]
it_it: [_Ann_s_02_] Certo che l'ho notato... Buon per te che hai resistito fino al fine settimana. Questo è ciò che un vero uomo dovrebbe fare! Vieni qui, ti abbraccio... [nointeract]

source: [_tMax_s_04_] О да! Как же приятно прижиматься к женщине с такой потрясающей фигурой... Да ещё и уткнувшись лицом в её пышную и упругую грудь!
es_es: [_tMax_s_04_] ¡Oh, sí! Es tan agradable acurrucarse junto a una mujer con una figura tan increíble... ¡Y enterrar tu cara en sus exuberantes y firmes pechos!
fr_fr: [Oh oui ! C'est si agréable de se blottir contre une femme à la silhouette si étonnante... Et de se cogner le visage contre ses seins fermes et luxuriants !
it_it: [_tMax_s_04_] Oh sì! È così bello accoccolarsi accanto a una donna con una figura così straordinaria... E seppellire il viso nei suoi seni rigogliosi e sodi!

source: [_Ann_s_03_] Постарайся и дальше выполнять свои обязанности в срок. Завтра у меня ещё будет для тебя небольшой подарок, как и обещала.
es_es: [_Ann_s_03_] Intenta seguir cumpliendo con tus obligaciones a tiempo. Mañana tendré un regalito para ti, como te prometí.
fr_fr: [Essayez de continuer à vous acquitter de vos tâches à temps. J'aurai encore un petit cadeau pour vous demain, comme promis.
it_it: [_Ann_s_03_] Cerca di continuare ad adempiere ai tuoi doveri in tempo. Domani avrò un piccolo regalo per te, come promesso.

source: [_Max_s_11_] А что за подарок?
es_es: [_Max_s_11_] ¿Cuál es el regalo?
fr_fr: [Quel est le cadeau ?
it_it: [_Max_s_11_] Qual è il regalo?

source: [_Ann_s_04_] Узнаешь, когда мы с девочками завтра пойдём прогуливаться по магазинам. Если, конечно, пойдёшь вместе с нами.
es_es: [_Ann_s_04_] Lo sabrás cuando las chicas y yo vayamos de compras mañana. Si vienes con nosotras, por supuesto.
fr_fr: [Tu le sauras quand les filles et moi irons faire les courses demain. Si tu viens avec nous, bien sûr.
it_it: [_Ann_s_04_] Lo scoprirai quando io e le ragazze andremo a fare shopping domani. Se verrai con noi, naturalmente.

source: [_Max_s_03_] Обязательно пойду!
es_es: [_Max_s_03_] Me aseguraré de ir!
fr_fr: [J'irai sans aucun doute !
it_it: [_Max_s_03_] Non mancherò di andarci!

source: [_Ann_s_02_] Отлично. Ну, а сейчас я хочу принять ванну! Как хорошо, что рабочая неделя наконец-то закончилась...
es_es: [_Ann_s_02_] Estupendo. Bueno, ¡ahora quiero darme un baño! Es tan bueno que la semana de trabajo se haya acabado finalmente...
fr_fr: [Ann_s_02_] Super. Maintenant, j'ai envie de prendre un bain ! C'est si bon que la semaine de travail soit enfin terminée.....
it_it: [_Ann_s_02_] E' fantastico. Beh, ora voglio fare un bagno! È bello che la settimana lavorativa sia finalmente finita.....

source: [_Max_s_01_] Это точно. Отдыхай, мам. [nointeract]
es_es: [_Max_s_01_] Eso seguro. Descansa un poco, mamá. [nointeract]
fr_fr: [C'est vrai. Repose-toi, maman. [nointeract]
it_it: [_Max_s_01_] Questo è certo. Riposati un po', mamma. [nointeract]

source: [_Ann_s_03_] Постарайся и дальше выполнять свои обязанности в срок. Я тебя даже в щёчку поцелую, чтобы ты и дальше продолжал меня радовать...
es_es: [_Ann_s_03_] Intenta seguir cumpliendo con tus obligaciones a tiempo. Incluso te daré un beso en la mejilla para que te alegres...
fr_fr: [Essayez de faire vos devoirs à temps. Je vous donnerai même un baiser sur la joue si vous continuez à me faire plaisir.....
it_it: [_Ann_s_03_] Cerca di continuare ad adempiere ai tuoi doveri in tempo. Ti darò anche un bacio sulla guancia per farti felice.....

source: [_tMax_s_05_] А так крепко обниматься ещё приятнее! Блаженно чувствовать прикосновение её губ на своём лице, да ещё и за такой пустяк, как исполнение домашних обязанностей.
es_es: [_tMax_s_05_] Es aún más agradable acurrucarse así. Es una dicha sentir el roce de sus labios en mi cara, incluso para algo tan trivial como hacer las tareas.
fr_fr: [Et c'est encore plus agréable de s'embrasser comme ça ! Heureux de sentir le contact de ses lèvres sur mon visage, et pour quelque chose d'aussi trivial que les tâches ménagères.
it_it: [_tMax_s_05_] È ancora più piacevole coccolarsi così! È beato sentire il tocco delle sue labbra sul mio viso, e per una sciocchezza come fare le faccende di casa.

source: [_Ann_s_04_] Ну всё, мой дорогой, пообнимались и хватит. Я хочу принять ванну! Как хорошо, что рабочая неделя наконец-то закончилась...
es_es: [_Ann_s_04_] Muy bien, cariño, ya basta de mimos. Quiero darme un baño. Es tan bueno que la semana de trabajo por fin ha terminado...
fr_fr: [_Ann_s_04_] Très bien, ma chérie, assez de câlins. Je veux prendre un bain ! C'est si bon que la semaine de travail soit enfin terminée.....
it_it: [_Ann_s_04_] Va bene, tesoro mio, basta con le coccole. Voglio fare un bagno! È così bello che la settimana lavorativa sia finalmente finita.....

source: [_Max_s_03_] Это точно. Я тебя люблю, мам!
es_es: [_Max_s_03_] Eso es seguro. ¡Te quiero, mamá!
fr_fr: [C'est vrai. Je t'aime, maman !
it_it: [_Max_s_03_] Questo è certo. Ti voglio bene, mamma!

source: [_Ann_s_03_] И я тебя, Макс. Спасибо, что помогаешь мне содержать этот дом в порядке. Я очень тебе признательна.
es_es: [_Ann_s_03_] Tú también, Max. Gracias por ayudarme a mantener esta casa en orden. Realmente lo aprecio.
fr_fr: [Toi aussi, Max. Merci de m'aider à garder cette maison en ordre. J'apprécie vraiment.
it_it: [_Ann_s_03_] Anche io, Max. Grazie per avermi aiutato a tenere in ordine questa casa. Lo apprezzo molto.

source: [_Max_s_01_] Без проблем. Можешь на меня положиться.
es_es: [_Max_s_01_] No hay problema. Puedes contar conmigo.
fr_fr: [Pas de problème. Vous pouvez compter sur moi.
it_it: [_Max_s_01_] Non c'è problema. Può contare su di me.

source: [_Ann_s_02_] Рада слышать, дорогой. Ты у меня лучший! [nointeract]
es_es: [_Ann_s_02_] Me alegra oírlo, cariño. ¡Eres el mejor! [nointeract]
fr_fr: [C'est bon à entendre, chérie. Tu es la meilleure ! [nointeract]
it_it: [_Ann_s_02_] Sono felice di sentirlo, tesoro. Sei il migliore! [nointeract]

source: [_tMax_s_11_] Наши отношения с мамой стали явно теплее. Может теперь я смогу обниматься с ней и в остальное время, а не только по вечерам в пятницу?
es_es: [_tMax_s_11_] La relación con mi madre se ha vuelto claramente más cálida. Quizá ahora pueda acurrucarme con ella el resto del tiempo, no solo los viernes por la noche?
fr_fr: [Ma relation avec ma mère s'est définitivement réchauffée. Peut-être que maintenant je peux lui faire des câlins le reste du temps, et pas seulement le vendredi soir ?
it_it: [_tMax_s_11_] Il rapporto con mia madre si è chiaramente riscaldato. Forse ora posso coccolarla anche il resto del tempo, non solo il venerdì sera.

source: [_Ann_s_02_] И я тебя, Макс. Ты у меня лучший! [nointeract]
es_es: [_Ann_s_02_] Tú también, Max. ¡Eres el mejor! [nointeract]
fr_fr: [Toi aussi, Max. Tu es le meilleur ! [nointeract]
it_it: [_Ann_s_02_] Anche io, Max. Sei il migliore! [nointeract]

source: [_Ann_s_12_] Постарайся и дальше выполнять свои обязанности в срок. Чтобы не было так, как на прошлой неделе... [nointeract]
es_es: [_Ann_s_12_] Intenta seguir cumpliendo con tus obligaciones a tiempo. Para que no sea como la semana pasada... [nointeract]
fr_fr: [Essayez de faire vos devoirs à temps. Pour que ce ne soit pas comme la semaine dernière... [nointeract]
it_it: [_Ann_s_12_] Assicurati di continuare ad adempiere ai tuoi doveri in tempo. Così non sarà come la settimana scorsa... [nointeract]

source: [_Ann_s_01_] Поцеловать, значит? Даже не знаю... Ах, ладно, пусть будет небольшой аванс. Надеюсь, ты и дальше продолжишь меня радовать...
es_es: [_Ann_s_01_] Un beso, ¿eh? No lo sé. Bueno, que sea un pequeño adelanto. Espero que sigas haciéndome feliz...
fr_fr: [Ann_s_01_] Un baiser, hein ? Je ne sais pas... Ah, eh bien, que ce soit une petite avancée. J'espère que vous continuerez à me plaire....
it_it: [_Ann_s_01_] Un bacio, eh? Non lo so. Oh, beh, facciamo un piccolo anticipo. Spero che tu continui a rendermi felice.

source: [_Ann_s_11_] Нет, Макс! Вот если на следующей неделе снова всё вовремя сделаешь, тогда и поцелуй будет заслуженным. А пока, никаких авансов!
es_es: [_Ann_s_11_] ¡No, Max! Si vuelves a ser puntual la semana que viene, te daré un merecido beso. Hasta entonces, ¡no más avances!
fr_fr: [Non, Max ! Si tu fais tout à temps la semaine prochaine, je te donnerai un baiser bien mérité. D'ici là, plus d'avances !
it_it: [_Ann_s_11_] No, Max! Se sarai di nuovo puntuale la prossima settimana, ti darò un meritato bacio. Fino ad allora, niente più avances!

source: [_Max_s_03_] Хорошо... Я тебя люблю, мам!
es_es: [_Max_s_03_] De acuerdo. ¡Te quiero, mamá!
fr_fr: [Ok... Je t'aime, maman !
it_it: [_Max_s_03_] Ok. Ti voglio bene, mamma!

source: [_Ann_s_02_] Конечно же заметила... Молодец, что не дотянул с этими делами до выходных, как было до этого. Так и должен делать настоящий мужчина! [nointeract]
es_es: [_Ann_s_02_] Claro que me di cuenta... Bien por ti por no alargar estas cosas hasta el fin de semana como hacías antes. ¡Eso es lo que un hombre de verdad debería hacer! [nointeract]
fr_fr: [Bien sûr que j'ai remarqué... C'est bien que tu ne fasses pas traîner les choses jusqu'au week-end comme tu le faisais avant. C'est ce qu'un vrai homme devrait faire ! [nointeract]
it_it: [_Ann_s_02_] Certo che l'ho notato... Buon per te che non trascini queste cose fino al fine settimana come facevi prima. Questo è ciò che un vero uomo dovrebbe fare! [nointeract]

source: [_Ann_s_01_] Обнять, значит? Даже не знаю... Ах, ладно, пусть будет небольшой аванс. Надеюсь, ты и дальше продолжишь меня радовать...
es_es: [_Ann_s_01_] Un abrazo, ¿eh? No lo sé. Bueno, que sea un pequeño adelanto. Espero que sigas haciéndome feliz...
fr_fr: [Un câlin, hein ? Je ne sais pas... Ah, eh bien, que ce soit une petite avancée. J'espère que vous continuerez à me faire plaisir....
it_it: [_Ann_s_01_] Un abbraccio, eh? Non lo so. Oh, beh, facciamo un piccolo anticipo. Spero che tu continui a rendermi felice.

source: [_Ann_s_12_] Постарайся и дальше выполнять свои обязанности в срок. А то приходилось не одну неделю с тобой ругаться...
es_es: [_Ann_s_12_] Intenta seguir haciendo tu trabajo a tiempo. Llevo semanas peleándome contigo...
fr_fr: [_Ann_s_12_] Essayez de continuer à faire vos devoirs à temps. Sinon, j'ai dû me battre avec vous pendant des semaines....
it_it: [_Ann_s_12_] Cerca di fare il tuo lavoro in tempo. Sono settimane che litigo con te.

source: [_Max_s_01_] Конечно, мам! Буду стараться...
es_es: [_Max_s_01_] ¡Por supuesto, mamá! Lo haré lo mejor que pueda...
fr_fr: [Bien sûr, maman ! Je ferai de mon mieux...
it_it: [_Max_s_01_] Certo, mamma! Farò del mio meglio.

source: [_Ann_s_04_] Вот и отлично. Ну, а сейчас я хочу принять ванну! Как хорошо, что рабочая неделя наконец-то закончилась...
es_es: [_Ann_s_04_] Está bien. Bueno, ¡ahora quiero darme un baño! Es tan bueno que la semana de trabajo por fin haya terminado...
fr_fr: [C'est super. Maintenant, j'ai envie de prendre un bain ! C'est si bon que la semaine de travail soit enfin terminée.....
it_it: [_Ann_s_04_] Non c'è problema. Beh, ora voglio fare un bagno! È così bello che la settimana lavorativa sia finalmente finita.....

source: [_Ann_s_11_] Нет, Макс! Вот если на следующей неделе снова всё вовремя сделаешь, тогда и объятия будут заслуженными. А пока, никаких авансов!
es_es: [_Ann_s_11_] ¡No, Max! Si lo haces a tiempo la semana que viene, te daré un merecido abrazo. Hasta entonces, ¡no más avances!
fr_fr: [Non, Max ! Si tu fais tout à temps la semaine prochaine, un câlin sera bien mérité. D'ici là, plus d'avances !
it_it: [_Ann_s_11_] No, Max! Ora, se farai tutto in tempo anche la prossima settimana, allora gli abbracci saranno meritati. Nel frattempo, nessuna anticipazione!

source: [_Ann_s_03_] И я тебя, Макс. Как бы там ни было, но спасибо, что помогаешь мне содержать этот дом в порядке. Я очень тебе признательна.
es_es: [_Ann_s_03_] Tú también, Max. De todos modos, gracias por ayudarme a mantener esta casa en orden. Realmente lo aprecio.
fr_fr: [_Ann_s_03_] Toi aussi, Max. Quoi qu'il en soit, merci de m'aider à garder cette maison en ordre. J'apprécie vraiment.
it_it: [_Ann_s_03_] Anche tu, Max. Comunque, grazie per avermi aiutato a tenere in ordine questa casa. Lo apprezzo molto.

source: [_Ann_s_10_] Ну что, Макс... Я правильно заметила, что ты сделал по дому не всё из того, что должен был?
es_es: [_Ann_s_10_] Entonces, Max. ¿He visto que no has hecho todo lo que tenías que hacer en casa?
fr_fr: [Alors, Max. Ai-je bien remarqué que tu ne faisais pas tout ce que tu étais censé faire à la maison ?
it_it: [_Ann_s_10_] Allora, Max. Ho visto che non hai fatto tutto quello che dovevi fare in casa?

source: [_Max_s_14_] Да, мам, кое-что не успел.
es_es: [_Max_s_14_] Sí, mamá, me olvidé algunas cosas.
fr_fr: [Oui, maman, j'ai raté des choses.
it_it: [_Max_s_14_] Sì, mamma, mi sono perso alcune cose.

source: [_Ann_s_11_] Макс! Как можно было не успеть?! Времени у тебя было предостаточно. Я бы даже сказала, навалом!
es_es: [_Ann_s_11_] ¡Max! ¡¿Cómo pudiste no hacerlo?! Tuviste mucho tiempo. ¡Yo diría que tuviste mucho tiempo!
fr_fr: [Max ! Comment as-tu pu ne pas venir ? ! Tu as eu tout le temps. Je dirais même que tu as eu tout le temps !
it_it: [_Ann_s_11_] Max! Come hai potuto non farlo? Hai avuto un sacco di tempo. Direi che hai avuto un sacco di tempo!

source: [_Max_s_13_] Не во всём ещё разобрался, но я обязательно закончу в выходные...
es_es: [_Max_s_13_] Todavía no lo tengo todo resuelto, pero me aseguraré de terminarlo este fin de semana...
fr_fr: [_Max_s_13_] Je n'ai pas encore tout compris, mais je vais m'assurer de terminer ce week-end....
it_it: [_Max_s_13_] Non ho ancora capito tutto, ma mi assicurerò di finire questo fine settimana.....

source: [_Ann_s_14_] И не просто в выходные, а завтра! Мы с девочками после завтрака соберёмся и отправимся гулять, заодно и по магазинам пройдёмся, а ты будешь в это время доделывать всё, что у тебя осталось. Это ясно?
es_es: [_Ann_s_14_] Y no sólo este fin de semana, ¡sino mañana! Las chicas y yo nos juntaremos después de desayunar e iremos a dar un paseo y de compras, mientras tú terminas lo que te queda. ¿Está claro?
fr_fr: [Et pas seulement ce week-end, mais demain ! Après le petit-déjeuner, les filles et moi irons faire quelques courses pendant que vous finirez ce qu'il vous reste à faire. Est-ce que c'est clair ?
it_it: [_Ann_s_14_] E non solo questo fine settimana, ma anche domani! Io e le ragazze ci riuniremo dopo colazione per fare una passeggiata e un po' di shopping, mentre tu finirai quello che ti è rimasto. È chiaro?

source: [_Max_s_12_] Да, всё ясно. Будет сделано, мам.
es_es: [_Max_s_12_] Sí, está claro. Entendido, mamá.
fr_fr: [Oui, j'ai compris. Je le ferai, maman.
it_it: [_Max_s_12_] Sì, siamo a posto. Ci siamo, mamma.

source: [_Ann_s_12_] И постарайся больше не расстраивать меня по этому поводу. А то получается, что я лодыря воспитала, а не настоящего мужчину!
es_es: [_Ann_s_12_] Y trata de no molestarme más por eso. ¡Es como si hubiera criado a un vago en vez de a un hombre de verdad!
fr_fr: [Et essaie de ne plus me contrarier à ce sujet. J'ai l'impression d'avoir élevé un clochard au lieu d'un vrai homme !
it_it: [_Ann_s_12_] E cerca di non farmi più arrabbiare per questo. È come se avessi cresciuto un barbone invece di un vero uomo!

source: [_Max_s_00_] Хорошо, постараюсь... [nointeract]
es_es: [_Max_s_00_] Vale, lo intentaré... [nointeract]
fr_fr: [_Max_s_00_] D'accord, je vais essayer... [nointeract]
it_it: [_Max_s_00_] Ok, ci proverò... [nointeract]

source: [_Ann_s_14_] Ну что, Макс... Мне показалось или ты вообще ничего не сделал по дому из того, что должен был?
es_es: [_Ann_s_14_] Entonces, Max. ¿Soy yo o no has hecho nada de lo que tenías que hacer en casa?
fr_fr: [Alors, Max... C'est moi, ou tu n'as rien fait à la maison que tu étais censé faire ?
it_it: [_Ann_s_14_] Allora, Max. Sono solo io, o non hai fatto nulla in casa che avresti dovuto fare?

source: [_Max_s_16_] Да, мам, ещё ничего не делал.
es_es: [_Max_s_16_] Sí, mamá, aún no he hecho nada.
fr_fr: [Oui, maman, je n'ai encore rien fait.
it_it: [_Max_s_16_] Sì, mamma, non ho ancora fatto nulla.

source: [_Ann_s_13_] Серьёзно, Макс?! Я же тебя просила сделать всё до выходных, а ты... Времени ведь было навалом и дом полупустой каждый день!
es_es: [_Ann_s_13_] ¿En serio, Max? Te dije que lo hicieras antes del fin de semana, y tú... ¡Había tiempo de sobra y la casa estaba medio vacía todos los días!
fr_fr: [_Ann_s_13_] Vraiment, Max ? ! Je t'ai demandé de tout faire avant le week-end, et tu... ! Il y avait beaucoup de temps et la maison était à moitié vide tous les jours !
it_it: [_Ann_s_13_] Davvero, Max? Ti avevo detto di finirlo entro il fine settimana, e tu... C'era un sacco di tempo e la casa era mezza vuota ogni giorno!

source: [_Max_s_13_] Я думал на выходных всё сделаю. Подумаешь...
es_es: [_Max_s_13_] Pensé que lo tendría hecho para el fin de semana. Quiero decir, vamos...
fr_fr: [Je pensais avoir terminé ce week-end. La belle affaire...
it_it: [_Max_s_13_] Pensavo di averla fatta entro il fine settimana. Voglio dire, andiamo.

source: [_Ann_s_15_] И не просто в выходные, а завтра! Мы с девочками после завтрака соберёмся и отправимся гулять, заодно и по магазинам пройдёмся, а ты чтобы всё сделал пока нас не будет. Иначе накажу и очень больно! Понятно тебе?!
es_es: [_Ann_s_15_] Y no sólo este fin de semana, ¡sino mañana! Las chicas y yo nos reuniremos después del desayuno e iremos a dar un paseo, e iremos de compras, y tienes que hacerlo todo mientras estamos fuera. ¡Si no, te castigaré y te haré mucho daño! ¡¿Entiendes?!
fr_fr: [Et pas seulement ce week-end, mais demain ! Après le petit déjeuner, les filles et moi allons nous promener et faire quelques courses, et tu dois le faire pendant que nous sommes partis. Sinon, je te punirai et je te ferai très mal ! Tu comprends ?
it_it: [_Ann_s_15_] E non solo questo fine settimana, ma anche domani! Io e le ragazze ci riuniremo dopo colazione e faremo una passeggiata, andremo a fare shopping e tu dovrai fare tutto mentre siamo via. Altrimenti ti punirò e ti farò molto male! Hai capito?!

source: [_Max_s_15_] Ладно-ладно! Всё будет сделано, мам.
es_es: [_Max_s_15_] ¡Está bien, está bien! Se hará, mamá.
fr_fr: [D'accord, d'accord ! Ça va être fait, maman.
it_it: [_Max_s_15_] Va bene, va bene! Sarà fatto, mamma.

source: [_Ann_s_10_] Да уж надеюсь! И не вздумай больше расстраивать меня по этому поводу. А то получается, что я лодыря воспитала, а не настоящего мужчину!
es_es: [_Ann_s_10_] Eso espero. Y no te atrevas a molestarme por eso otra vez. ¡Es como si hubiera criado a un vago en vez de a un hombre de verdad!
fr_fr: [Je l'espère ! Et ne t'avise plus de me contrarier à ce sujet. C'est comme si j'avais élevé un clochard au lieu d'un vrai homme !
it_it: [_Ann_s_10_] Sì, lo spero davvero! E non osare più farmi arrabbiare per questo. Altrimenti si scopre che ho cresciuto uno che si arrende e non un vero uomo!

source: [_tMax_s_01_] Собственно, осталось всего-то пропылесосить пол в доме и всё... [nointeract]
es_es: [_tMax_s_01_] En realidad, sólo queda aspirar el suelo de la casa y ya está... [nointeract]
fr_fr: [_tMax_s_01_] En fait, il ne reste plus qu'à passer l'aspirateur sur le sol de la maison et c'est tout... [nointeract]
it_it: [_tMax_s_01_] In realtà, non resta che passare l'aspirapolvere sul pavimento di casa e il gioco è fatto..... [nointeract]
