Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/intro.po
Languages: es_es, fr_fr

source: [_Max_s_01_] Меня зовут Макс. Я обычный парень из обычной семьи. Ну как обычной... нормальной. Хотя, кого я обманываю. Нормального в моей семье мало. Но обо всём по порядку. [nointeract]
es_es: [_Max_s_01_] Me llamo Max. Soy un tipo normal de una familia normal. Normal. Normal. Aunque, ¿a quién quiero engañar? No hay mucho de normal en mi familia. Pero lo primero es lo primero. [nointeract]
fr_fr: [_Max_s_01_] Je m'appelle Max. Je suis un homme ordinaire issu d'une famille ordinaire. Normal. normal. Mais de qui je me moque ? Il n'y a pas beaucoup de normalité dans ma famille. Mais commençons par le commencement. [nointeract]

source: [_Max_s_13_] Недавно меня выперли из школы. Официально - за низкую успеваемость. Хотя оценки были так себе, но настоящая причина в математичке. Говорят, я приставал... Да она сама глазки строила! Директору, её мужу, это почему-то не понравилось...
es_es: [_Max_s_13_] Hace poco me echaron de la escuela. Oficialmente por bajo rendimiento académico. Aunque mis notas no eran muy buenas, pero la verdadera razón fue la profe de matemáticas. Dijeron que estaba ligando con ella. ¡Me estaba haciendo ojitos! Al director, su marido, no le gustó por alguna razón...
fr_fr: [_Max_s_13_] J'ai récemment été renvoyé de l'école. Officiellement pour mauvais résultats scolaires. Mes notes n'étaient pas excellentes, mais la vraie raison, c'était la fille des maths. Ils ont dit que je la draguais. Elle vous faisait de l'œil ! Le directeur, son mari, n'a pas apprécié pour une raison ou une autre...

source: [_Max_s_12_] В общем, сейчас я с неоконченным средним образованием. Без работы и конкретных планов на будущее... Но всё должно измениться, обязательно!
es_es: [_Max_s_12_] En fin, ahora estoy con la educación secundaria incompleta. Sin trabajo y sin planes concretos para el futuro.... Pero las cosas van a cambiar, ¡seguro!
fr_fr: [_Max_s_12_] Quoi qu'il en soit, je me retrouve aujourd'hui avec une éducation secondaire incomplète. Pas de travail et pas de projets concrets pour l'avenir.... Mais les choses vont changer, c'est sûr !

source: [_Max_s_11_] Это Анна, моя мама. Сама воспитывает нас с двумя сёстрами уже несколько лет. Работает в офисе какой-то компании. Хотя, зарплата у неё вполне приличная, но почти всё уходит на оплату съёмного жилья, еду и одежду.
es_es: [_Max_s_11_] Esta es Ann, mi madre. Nos cría a mí y a mis dos hermanas desde hace unos años. Trabaja en la oficina de una empresa. Aunque su sueldo es bastante decente, pero casi todo se lo gasta en alquiler, comida y ropa.
fr_fr: [_Max_s_11_] Voici Anna, ma mère. Elle nous élève, mes deux sœurs et moi, depuis quelques années. Elle travaille dans les bureaux d'une entreprise. Bien que son salaire soit tout à fait décent, elle dépense presque tout pour le loyer, la nourriture et les vêtements.

source: [_Max_s_14_] Ну а это наша квартира. Тот ещё тараканник! Мама пытается заработать на первый взнос, чтобы взять ипотеку, но пока что-то не получается. Все мы мечтаем отсюда съехать, но куда?
es_es: [_Max_s_14_] Y este es nuestro piso. ¡Qué cuchitril! Mamá está intentando conseguir un anticipo para pedir una hipoteca, pero de momento no le sale. Todos queremos irnos de aquí, pero ¿adónde?
fr_fr: [_Max_s_14_] Et voici notre appartement. Quel cafard ! Maman essaie de gagner un acompte pour contracter un prêt hypothécaire, mais pour l'instant, ça ne marche pas. Nous voulons tous partir d'ici, mais où ?

source: [_Max_s_12_] Алиса, моя старшая сестра. Недавно закончила школу и, так же, как и я, ищет свой путь. Целыми днями сидит в ноутбуке и занимается каким-то своим блогом. Как это часто бывает с братьями и старшими сёстрами, мы не очень ладим...
es_es: [_Max_s_12_] Alice, mi hermana mayor. Acaba de terminar sus estudios y, como yo, busca su camino. Se pasa el día sentada frente al portátil escribiendo en su blog. Como suele ocurrir con entre hermanos, no nos llevamos muy bien...
fr_fr: [_Max_s_12_] Alice, ma sœur aînée. Elle vient de terminer l'école et, comme moi, cherche sa voie. Toute la journée, elle est assise sur son ordinateur portable et fait son propre blog. Comme c'est souvent le cas entre frères et sœurs, nous ne nous entendons pas très bien.....

source: [_Max_s_04_] Лиза, младшая сестрёнка, ещё учится в школе. Не знаю как учится, но если не выгнали как меня, значит всё в порядке. С Лизой мы общаемся на одной волне, хотя изредка ссоримся. Но если что-то случается, защиты ищет именно у меня.
es_es: [_Max_s_04_] Lisa, mi hermana pequeña, sigue en la escuela. No sé cómo le va, pero si no la han echado como a mí, está bien. Lisa y yo estamos en la misma onda, aunque nos peleamos de vez en cuando. Pero si pasa algo, es a mí a quien busca para protegerse.
fr_fr: [_Max_s_04_] Lisa, ma petite sœur, est toujours à l'école. Je ne sais pas comment elle s'en sort, mais si elle n'a pas été renvoyée comme moi, elle va bien. Lisa et moi sommes sur la même longueur d'onde, même s'il nous arrive de nous disputer. Mais s'il arrive quelque chose, c'est vers moi qu'elle se tourne pour se protéger.

source: [_Max_s_13_] Отца я плохо помню. Он ушёл, когда мне было лет пять. Мама не хочет рассказывать, что тогда случилось... Ходили слухи, что дела у него пошли в гору. С тех пор мы о нём ничего не слышали. До прошлого месяца, когда пришла та женщина...
es_es: [_Max_s_13_] No recuerdo muy bien a mi padre. Se fue cuando yo tenía unos cinco años. Mamá no me cuenta lo que pasó entonces... Había rumores de que le estaba yendo bien. No hemos sabido nada de él desde entonces. Hasta el mes pasado, cuando llegó esa mujer...
fr_fr: [_Max_s_13_] Je ne me souviens pas très bien de mon père. Il est parti quand j'avais environ cinq ans. Maman ne veut pas me dire ce qui s'est passé à l'époque... Il y avait des rumeurs selon lesquelles il allait bien. Nous n'avons plus entendu parler de lui depuis. Jusqu'au mois dernier, quand cette femme est arrivée.

source: [_Mia_s_00_] Здравствуйте, меня зовут Мия, я адвокат вашего бывшего мужа. У вас найдётся для меня минутка?
es_es: [_Mia_s_00_] Hola, me llamo Mia, soy la abogada de tu ex-marido. ¿Tienes un minuto para mí?
fr_fr: [_Mia_s_00_] Bonjour, je m'appelle Mia, je suis l'avocate de votre ex-mari. Vous avez une minute pour moi ?

source: [_Ann_s_00_] Здравствуйте, да, конечно. Меня зовут Анна, но вы и так это знаете похоже. Так в чём дело? С ним что-то случилось?
es_es: [_Ann_s_00_] Hola, sí, por supuesto. Me llamo Ann, pero eso ya lo sabes, supongo. ¿Qué le pasa? ¿Le ha pasado algo?
fr_fr: [_Ann_s_00_] Bonjour, oui, bien sûr. Je m'appelle Anna, mais vous le savez déjà, je suppose. Alors, qu'est-ce qu'il y a ? Il lui est arrivé quelque chose ?

source: [_Mia_s_01_] Не переживайте, он жив-здоров, но сам приехать не смог. Сказал, что вы будете не очень рады, хотя новости у меня для вас отличные!
es_es: [_Mia_s_01_] No te preocupes, está vivito y coleando, pero no ha podido venir él. Dijo que no estarías muy contenta, ¡aunque tengo grandes noticias para ti!
fr_fr: [_Mia_s_01_] Ne vous inquiétez pas, il est bien vivant, mais il n'a pas pu venir lui-même. Il a dit que vous ne seriez pas très heureux, mais j'ai une grande nouvelle pour vous !

source: [_Ann_s_10_] Любопытно. И что же это за новости спустя столько лет?
es_es: [_Ann_s_10_] Tengo curiosidad. ¿Y cuál es la noticia después de todos estos años?
fr_fr: [_Ann_s_10_] Je suis curieux. Et quelles sont les nouvelles après toutes ces années ?

source: [_Mia_s_02_] Я принесла документы на недвижимость, которую он решил передать вам. Если вы их подпишите, то станете полноправным владельцем.
es_es: [_Mia_s_02_] He traído las escrituras de la propiedad que ha decidido darte. Si las firmas, serás la legítima propietaria.
fr_fr: [_Mia_s_02_] J'ai apporté les actes de la propriété qu'il a décidé de vous donner. Si vous les signez, vous en serez le propriétaire légitime.

source: [_Ann_s_14_] Что-то я не поняла. Это совсем на него не похоже. Какая недвижимость? О чём речь?
es_es: [_Ann_s_14_] No lo entiendo. Eso no suena a él en absoluto. ¿Qué propiedad? ¿De qué estás hablando?
fr_fr: [_Ann_s_14_] Je ne comprends pas. Ça ne lui ressemble pas du tout. Quelle propriété ? De quoi parlez-vous ?

source: [_Mia_s_12_] Это двухэтажный дом на юге страны, который построила его компания. А насчёт того, что это на него не похоже... В последние пару лет он очень изменился. Не уверена, что эти изменения пошли на пользу бизнесу.
es_es: [_Mia_s_12_] Es una casa de dos plantas en el sur que construyó su empresa. Y en cuanto a que no se parece a él.... Ha cambiado mucho en los últimos dos años. No estoy seguro de que ese cambio haya sido bueno para el negocio.
fr_fr: [_Mia_s_12_] Il s'agit d'une maison à deux étages située dans le sud et construite par son entreprise. Et pour ce qui est de ne pas lui ressembler, .... Il a beaucoup changé ces dernières années. Je ne suis pas sûr que ce changement ait été bon pour les affaires.

source: [_Ann_s_11_] Что-то вы меня озадачили. В чём подвох? Я что-то должна? Столько лет никаких вестей, ничего, и тут... дом. И что там с его бизнесом?
es_es: [_Ann_s_11_] Me has dejado perpleja. ¿Cuál es el truco? ¿Te debo algo? Tantos años sin noticias, sin nada, y ahora una casa. ¿Y su negocio?
fr_fr: [_Ann_s_11_] Je suis perplexe. Où est le piège ? Je vous dois quelque chose ? Tant d'années sans nouvelles, sans rien, et puis. une maison. Et ses affaires ?

source: [_Mia_s_11_] В данный момент он продал большую часть недвижимости, чтобы погасить налоговую задолженность, но этот дом решил передать вам. Я не знаю причин, да они меня и не касаются.
es_es: [_Mia_s_11_] Ahora ha vendido la mayor parte de las propiedades para pagar la deuda tributaria, pero ha decidido darte esta casa a ti. Desconozco los motivos y no me conciernen.
fr_fr: [_Mia_s_11_] Il a maintenant vendu la plus grande partie de la propriété pour payer la dette fiscale, mais il a décidé de vous donner cette maison. Je n'en connais pas les raisons et elles ne me concernent pas.

source: [_Ann_s_12_] Вы знаете, Мия, я не могу принять такой... подарок. Во-первых, я не в курсе его махинаций или что он там придумал, а во-вторых, мы с ним уже столько лет не общались, и мне не нужно от него ничего!
es_es: [_Ann_s_12_] Sabes, Mia, no puedo aceptar tal... regalo. En primer lugar, no estoy al tanto de sus maquinaciones o lo que sea que esté tramando, y en segundo lugar, hace años que no hablo con él, ¡y no quiero nada de él!
fr_fr: [_Ann_s_12_] Tu sais, Mia, je ne peux pas accepter un tel... cadeau. D'abord, je ne suis pas au courant de ses machinations, et ensuite, cela fait des années que je ne lui ai pas parlé, et je ne veux rien de lui !

source: [_Mia_s_04_] Да, он предупреждал меня о такой вашей реакции... С юридической точки зрения дом абсолютно чист, и вы ничем не рискуете. Кроме того, ваши дети растут и им нужно место, своё личное пространство...
es_es: [_Mia_s_04_] Sí, me advirtió sobre tu reacción... Legalmente, la casa está perfectamente libre de cargas y no corres peligro. Además, tus hijos están creciendo y necesitan su propio espacio, su propia intimidad...
fr_fr: [_Mia_s_04_] Oui, il m'a prévenu de votre réaction... Légalement, la maison est parfaitement propre et vous n'êtes pas en danger. De plus, vos enfants grandissent et ont besoin de leur propre espace, de leur propre intimité....

source: [_Ann_s_10_] С этим не поспоришь. У меня есть время подумать обо всём?
es_es: [_Ann_s_10_] Eso no se puede discutir. ¿Tengo tiempo para pensarlo?
fr_fr: [_Ann_s_10_] On ne peut pas dire le contraire. Ai-je le temps d'y réfléchir ?

source: [_Mia_s_00_] Конечно, Анна. Я оставлю свою визитку. Позвоните, когда будете готовы принять решение. Также я оставлю копии всех документов. До свидания. [nointeract]
es_es: [_Mia_s_00_] Por supuesto, Ann. Te dejaré mi tarjeta. Llámame cuando estés lista para tomar una decisión. También te dejaré copias de todos los documentos. Adiós, Ann. [nointeract]
fr_fr: [_Mia_s_00_] Bien sûr, Anna. Je vous laisse ma carte. Appelez-moi quand vous serez prête à prendre une décision. Je laisserai aussi des copies de tous les documents. Au revoir. [nointeract]

source: [_Max_s_03_] К счастью, мама приняла верное решение. Когда мы увидели дом, не поверили своим глазам! Вживую он оказался гораздо больше и красивее, чем на фотографиях. Но самым приятным сюрпризом оказался бассейн!
es_es: [_Max_s_03_] Por suerte, mamá tomó la decisión correcta. Cuando vimos la casa, ¡no podíamos creer lo que veían nuestros ojos! Era mucho más grande y bonita en persona que en las fotos. Pero la sorpresa más agradable fue la piscina!
fr_fr: [_Max_s_03_] Heureusement, maman a pris la bonne décision. Lorsque nous avons vu la maison, nous n'en avons pas cru nos yeux ! Elle était beaucoup plus grande et plus belle en personne que sur les photos. Mais la surprise la plus agréable a été la piscine !

source: [_Max_s_13_] Алиса сразу заняла одну из спален. Кстати, их оказалось всего две. Несмотря на огромную гостиную с кухней и просторную ванную, в доме всего три отдельные комнаты: две спальни и кабинет.
es_es: [_Max_s_13_] Alice eligió inmediatamente uno de los dormitorios. Por cierto, sólo había dos. A pesar de un enorme salón con cocina y un amplio cuarto de baño, en la casa sólo había tres habitaciones separadas: dos dormitorios y un estudio.
fr_fr: [_Max_s_13_] Alice a immédiatement pris l'une des chambres. D'ailleurs, il n'y en avait que deux. Malgré l'immense salle de séjour avec cuisine et salle de bain spacieuse, il n'y avait que trois pièces séparées dans la maison : deux chambres et un bureau.

source: [_Max_s_11_] В кабинете мебели почти не оказалось, и мне пришла в голову отличная идея разместить здесь наши с Лизой кровати из старой квартиры.
es_es: [_Max_s_11_] Apenas había muebles en el estudio, y tuve la genial idea de poner aquí las camas de Lisa y mía del antiguo piso.
fr_fr: [_Max_s_11_] Il n'y avait presque pas de meubles dans le bureau et j'ai eu l'idée géniale d'y mettre les lits de Lisa et moi de l'ancien appartement.

source: [_Ann_s_10_] Что-то мне не нравится эта твоя идея, Макс. Вы уже взрослые, чтобы спать в одной комнате. Давай этот офис выделим тебе, а вторую спальню - Лизе. Ну а я буду спать в гостиной. Там отличные диванчики...
es_es: [_Ann_s_10_] No me gusta esta idea tuya, Max. Ya eres mayorcito para dormir en la misma habitación. Vamos a darte esta oficina y a Lisa el otro dormitorio. Y yo dormiré en la sala. Tiene unos sofás geniales...
fr_fr: [_Ann_s_10_] Je n'aime pas ton idée, Max. Vous êtes assez grands pour dormir dans la même chambre. On va te donner ce bureau et à Lisa l'autre chambre. Et je dormirai dans le salon. Il y a de superbes canapés.

source: [_Max_s_13_] Мам, мы и так все жили как селёдки в бочке, нам не привыкать. А тут такие огромные комнаты. Нам с Лизой места хватит. Правда, сестрёнка?
es_es: [_Max_s_13_] Mamá, todos hemos estado viviendo como arenques en lata, estamos acostumbrados. Y estas habitaciones son tan grandes. Hay mucho espacio para Lisa y para mí. ¿Verdad, hermanita?
fr_fr: [_Max_s_13_] Maman, nous avons tous vécu comme des harengs dans un tonneau, nous sommes habitués. Et ces chambres sont si grandes. Il y a plein de place pour Lisa et moi. N'est-ce pas, frangine ?

source: [_Lisa_s_11_] Конечно! Мам, мы нормально с Максом уживаемся. А если будет косячить, выгоню его в эту самую гостиную! А ты свою комнату точно заслужила. И не спорь. Мы все так думаем.
es_es: [_Lisa_s_11_] ¡Claro que sí! Mamá, Max y yo nos llevamos bien. ¡Y si mete la pata, lo echaré a la sala de estar! Te mereces tu propia habitación. No discutas. Eso es lo que todos pensamos.
fr_fr: [_Lisa_s_11_] Bien sûr ! Maman, Max et moi, on s'entend bien. Et s'il fait des bêtises, je le mets dehors dans le salon ! Tu mérites ta propre chambre. Ne discute pas. C'est ce que nous pensons tous.

source: [_Ann_s_00_] Ну хорошо. Транспортная компания сообщила, что наши вещи задерживаются. Что-то я уже жалею, что с ними связалась... Так или иначе, через неделю переезжаем! [nointeract]
es_es: [_Ann_s_00_] De acuerdo. La compañía de mudanza dice que nuestras cosas se han retrasado. Ya me estoy arrepintiendo de haberme involucrado con ellos. De todos modos, ¡nos mudamos en una semana! [nointeract]
fr_fr: [_Ann_s_00_] D'accord. La compagnie de transport dit que nos affaires ont été retardées. Je regrette déjà de m'être engagé avec eux. Quoi qu'il en soit, nous déménageons dans une semaine ! [nointeract]

source: [_Max_s_13_] Спустя неделю часть наших вещей из старой квартиры доставили. Но только часть. Как я понял, кое-что потерялось в пути. Надеюсь, компенсируют это как-то...
es_es: [_Max_s_13_] Una semana después, nos entregaron algunas de nuestras cosas del antiguo piso. Pero sólo algunas. Tengo entendido que algunas se perdieron durante el transporte. Espero que lo compensen de alguna manera...
fr_fr: [_Max_s_13_] Au bout d'une semaine, une partie de nos affaires de l'ancien appartement a été livrée. Mais seulement une partie. J'ai cru comprendre qu'une partie s'était perdue pendant le transport. J'espère qu'ils se rattraperont d'une manière ou d'une autre...

source: [_Max_s_11_] Мама устроилась на новую работу. Лиза пошла в местную школу. Алиса так и сидит в своём ноуте, а я... На этом мой рассказ заканчивается и начинается что-то новое и интересное! [nointeract]
es_es: [_Max_s_11_] Mamá consiguió un nuevo trabajo. Lisa irá a la escuela local. Alice sigue sentada en su portátil, e I.... Este es el final de mi historia y el principio de algo nuevo e interesante. [nointeract]
fr_fr: [_Max_s_11_] Maman a trouvé un nouvel emploi. Lisa est allée à l'école locale. Alice est toujours assise sur son ordinateur portable et I.... C'est la fin de mon histoire et le début de quelque chose de nouveau et d'intéressant ! [nointeract]

source: {i}далее{/i}
es_es: {i}siguiente{/i}
fr_fr: {i}suivant{/i}

source: {i}пропустить{/i}
es_es: {i}omitir{/i}

source: {i}несколько недель спустя...{/i}
es_es: {i}Unas semanas después...{/i}
fr_fr: {i}Quelques semaines plus tard...{/i}

source: {i}спустя неделю...{/i}
es_es: {i}una semana después... {/i}
fr_fr: {i}une semaine plus tard... {/i}

source: {i}Начать игру{/i}
es_es: {i}Iniciar el juego{/i}
