Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/kitchen.po
Languages: es_es, fr_fr, it_it

source: [_Alice_s_01_] Неужели тебе надоело бездельничать и ты пришёл мне помочь? [nointeract]
es_es: [_Alice_s_01_] ¿Te cansaste de no hacer nada y viniste a ayudarme? [nointeract]
fr_fr: [_Alice_s_01_] Tu en as eu assez de ne rien faire et tu es venu m'aider ? [nointeract]
it_it: [_Alice_s_01_] Ne hai abbastanza di oziare e vieni ad aiutarmi? [nointeract]

source: [_Alice_s_02_] Что, Макс, пришёл своей милой и ненаглядной сестрёнке помочь? [nointeract]
es_es: [_Alice_s_02_] ¿Qué pasa, Max, vienes a ayudar a tu dulce, dulce hermana? [nointeract]
fr_fr: [_Alice_s_02_] Es-tu venu aider ta douce, douce sœur, Max ? [nointeract]
it_it: [_Alice_s_02_] Sei venuta ad aiutare la tua dolcissima sorella Max? [nointeract]

source: [_Alice_s_03_] Ого, тебя даже уговаривать не нужно! Уступаю своё место. И... спасибо. [nointeract]
es_es: [_Alice_s_03_] ¡Vaya, ni siquiera hace falta persuadirte! Estoy renunciando a mi asiento. Ja... gracias. [nointeract]
fr_fr: [_Alice_s_03_] Wow, vous n'avez même pas besoin d'être persuadé ! Je cède mon siège. И... merci. [nointeract]
it_it: [_Alice_s_03_] Wow, non c'è nemmeno bisogno di convincerti! Lascio il mio posto. И... Grazie. [nointeract]

source: [_tMax_s_14_] Эх... столько посуды. И почему здесь нет посудомоечной машины? А хотя, ладно, потерплю... [nointeract]
es_es: [_tMax_s_14_] Eh. Tantos platos. ¿Cómo es que no hay lavavajillas? Pero, bueno, tendré paciencia. [nointeract]
fr_fr: [_tMax_s_14_] Eh... tant de vaisselle. Et pourquoi n'y a-t-il pas de lave-vaisselle ? Oh, eh bien, je m'en accommoderai... [nointeract]
it_it: [_tMax_s_14_] Eh... così tanti piatti. E perché non c'è una lavastoviglie? Oh, beh, lo sopporterò... [nointeract]

source: [_Alice_s_11_] Знаешь что, вали отсюда, пока мокрой тряпкой по голове не получил! [nointeract]
es_es: [_Alice_s_11_] ¡Sal de aquí antes de que te mojen la cabeza! [nointeract]
fr_fr: [_Alice_s_11_] Vous savez quoi, sortez d'ici avant d'avoir un chiffon mouillé sur la tête ! [nointeract]
it_it: [_Alice_s_11_] Sai una cosa? Vattene prima che ti mettano uno straccio bagnato in testa! [nointeract]

source: [_Lisa_s_01_] Макс, скажи, что ты не просто так сюда пришёл? [nointeract]
es_es: [_Lisa_s_01_] Max, dime que viniste aquí por una razón. [nointeract]
fr_fr: [_Lisa_s_01_] Max, dis-moi que tu n'es pas venu ici pour une raison. [nointeract]
it_it: [_Lisa_s_01_] Max, dimmi che non sei venuto qui per un motivo? [nointeract]

source: [_Lisa_s_03_] А вот знаешь... хочу! От такого я ни за что не откажусь. Спасибо, Макс! [nointeract]
es_es: [_Lisa_s_03_] ¿Sabes qué? Yo sí. No diría que no a algo así. ¡Gracias, Max! [nointeract]
fr_fr: [_Lisa_s_03_] Vous savez quoi... je le veux ! Je ne refuserais ça pour rien au monde. Merci, Max ! [nointeract]
it_it: [_Lisa_s_03_] Sai una cosa... lo voglio! Non lo rifiuterei per niente al mondo. Grazie, Max! [nointeract]

source: [_tMax_s_14_] Эх... столько посуды. Но почему бы не потерпеть ради моей младшей сестрёнки. Всё-таки в одной комнате живём... [nointeract]
es_es: [_tMax_s_14_] Eh. Tantos platos. Pero, ¿por qué no tener paciencia por mi hermana pequeña? Después de todo, compartimos habitación. [nointeract]
fr_fr: [_tMax_s_14_] Eh... tant de plats. Mais pourquoi ne pas être patient avec ma petite sœur. Après tout, nous vivons dans la même pièce... [nointeract]
it_it: [_tMax_s_14_] Eh... così tanti piatti. Ma perché non essere pazienti per la mia sorellina? Dopo tutto, viviamo nella stessa stanza... [nointeract]

source: [_Lisa_s_11_] Вот и иди тогда, а то стоишь тут, отвлекаешь меня! [nointeract]
es_es: [_Lisa_s_11_] Vamos, entonces. ¡Estás ahí parado, distrayéndome! [nointeract]
fr_fr: [_Lisa_s_11_] Allez-y, vous êtes là à me distraire ! [nointeract]
it_it: [_Lisa_s_11_] Vai avanti allora, stai lì a distrarmi! [nointeract]

source: [_Alice_s_02_] Помочь?! Чего это ты, Макс, такой добрый? Хотя, пара лишних рук мне точно не помешает... Пока я здесь со всем закончу и наведу порядок, ты можешь отнести тарелки с едой на веранду. [nointeract]
es_es: [_Alice_s_02_] ¡¿Necesitas ayuda?! ¿Por qué eres tan amable, Max? Aunque me vendría bien un par de manos extra. Mientras termino aquí y ordeno, puedes llevar los platos de comida a la terraza. [nointeract]
fr_fr: [_Alice_s_02_] Besoin d'un coup de main ? Pourquoi es-tu si gentil, Max ? J'aurais bien besoin d'une paire de mains en plus... Pendant que je finis de ranger ici, tu peux emmener les assiettes de nourriture dans la véranda. [nointeract]
it_it: [_Alice_s_02_] Ti serve una mano? Perché sei così gentile, Max? Mi farebbe comodo un paio di mani in più, però... Mentre io finisco e riordino qui, tu puoi portare i piatti di cibo in veranda. [nointeract]

source: [_Alice_s_02_] На это я, на самом деле, и надеялась. Пара лишних рук мне точно не помешает... Пока я здесь со всем закончу и наведу порядок, ты можешь отнести тарелки с едой на веранду. [nointeract]
es_es: [_Alice_s_02_] Eso es en realidad lo que estaba esperando. Me vendría bien un par de manos extra... Mientras termino aquí y ordeno, puedes llevar los platos de comida a la terraza. [nointeract]
fr_fr: [_Alice_s_02_] C'est ce que j'espérais vraiment. J'aurais bien besoin d'une paire de mains supplémentaire... Pendant que je termine et que je range ici, vous pouvez apporter les assiettes de nourriture dans la véranda. [nointeract]
it_it: [_Alice_s_02_] È quello che speravo davvero. Mi farebbe comodo un paio di mani in più... Mentre io finisco e riordino qui, tu puoi portare i piatti di cibo in veranda. [nointeract]

source: [_tMax_s_11_] Блин! Теперь я хочу съесть не только своё, но и макароны Лизы. Уж слишком аппетитно они выглядят и пахнут... [nointeract]
es_es: [_tMax_s_11_] ¡Vaya, hombre! Ahora quiero comer no sólo mi comida, sino la pasta de Lisa. Se ven y huelen demasiado bien.... [nointeract]
fr_fr: [_tMax_s_11_] Maintenant, j'ai envie de manger non seulement les miennes, mais aussi les pâtes de Lisa. Elles ont l'air et sentent trop bon.... [nointeract]
it_it: [_tMax_s_11_] Accidenti! Ora voglio mangiare non solo la mia pasta, ma anche quella di Lisa. Ha un aspetto e un profumo troppo delizioso... [nointeract]

source: [_tMax_s_11_] Ну вот! Алиса себе самые большие котлеты положила... Надо будет хотя бы одной, да поменяться. [nointeract]
es_es: [_tMax_s_11_] ¡Allá vamos! Alice consiguió las chuletas más grandes para ella. Tendremos que intercambiar al menos una. [nointeract]
fr_fr: [_tMax_s_11_] C'est parti ! Alice a pris les plus grosses escalopes pour elle. Il va falloir en échanger au moins une. [nointeract]
it_it: [_tMax_s_11_] Ecco fatto! Alice ha le cotolette più grandi per sé... Dovremo scambiarne almeno una. [nointeract]

source: [_tMax_s_11_] А вот это не хорошо! У мамы в тарелке слишком много углеводов. Нужно приглядывать за её фигурой, поэтому отложу немного себе... [nointeract]
es_es: [_tMax_s_11_] ¡Eso no es bueno! Mamá tiene demasiados carbohidratos en su plato. Tengo que cuidar su figura, así que voy a poner un poco más para mí..... [nointeract]
fr_fr: [_tMax_s_11_] Ce n'est pas bon ! Maman a trop de glucides dans son assiette. Je dois faire attention à sa ligne, alors je vais en mettre un peu de côté pour moi..... [nointeract]
it_it: [_tMax_s_11_] Questo non va bene! Il piatto della mamma contiene troppi carboidrati. Devo tenere d'occhio la sua linea, quindi ne metto da parte un po' per me... [nointeract]

source: [_Alice_s_11_] Вот ты козлина, Макс! Отвали тогда и не мешай... [nointeract]
es_es: [_Alice_s_11_] ¡Eres un imbécil, Max! Vete a la mierda y mantente fuera de mi camino.... [nointeract]
fr_fr: [_Alice_s_11_] T'es un connard, Max ! Va te faire foutre et dégage de là... [nointeract]
it_it: [_Alice_s_11_] Sei uno stronzo, Max! Allora levati dalle palle e togliti di mezzo... [nointeract]

source: [_Ann_s_02_] Правда поможешь?! О, это замечательно, сейчас помощник мне будет очень кстати. [nointeract]
es_es: [_Ann_s_02_] ¡¿De verdad me ayudarás?! Oh, eso es genial, me vendría muy bien un poco de ayuda en este momento. [nointeract]
fr_fr: [_Ann_s_02_] Vous allez vraiment m'aider ? Oh, c'est super, j'ai vraiment besoin d'une aide en ce moment. [nointeract]
it_it: [_Ann_s_02_] Mi aiuterai davvero?! Oh, è fantastico, mi servirebbe proprio un aiuto in questo momento. [nointeract]

source: [_Ann_s_02_] Отлично! Я буду только рада, если поможешь. [nointeract]
es_es: [_Ann_s_02_] Estupendo. Me encantaría contar con tu ayuda. [nointeract]
fr_fr: [_Ann_s_02_] C'est très bien ! Je serais ravi si vous pouviez m'aider. [nointeract]
it_it: [_Ann_s_02_] È fantastico! Sarei felice se potessi aiutarmi. [nointeract]

source: [_Ann_s_03_] С готовкой я почти закончила, осталось только немного прибраться, но некоторые тарелки с едой ты уже можешь нести на веранду.
es_es: [_Ann_s_03_] Ya casi he terminado de cocinar, sólo me queda ordenar un poco, pero ya puedes llevar algunos platos de comida a la terraza.
fr_fr: [_Ann_s_03_] J'ai presque fini de cuisiner, juste un peu de rangement, mais vous pouvez déjà porter quelques assiettes de nourriture sur la véranda.
it_it: [_Ann_s_03_] Ho quasi finito di cucinare, devo solo riordinare un po', ma puoi già portare alcuni piatti di cibo in veranda.

source: [_Max_s_01_] Конечно, мам. Я сейчас всё унесу...
es_es: [_Max_s_01_] Claro, mamá. Me lo llevaré todo ahora...
fr_fr: [_Max_s_01_] Bien sûr, maman. Je vais tout emporter maintenant...
it_it: [_Max_s_01_] Certo, mamma. Adesso porto via tutto...

source: [_tMax_s_11_] Вот бы ещё вспомнить, кому что ставить?! Что-то из этого должно достаться Лизе, но это не точно... [nointeract]
es_es: [_tMax_s_11_] Ojalá pudiera recordar a quién le toca qué. Algo de esto debe ir a Lisa, pero no estoy seguro... [nointeract]
fr_fr: [_tMax_s_11_] J'aimerais pouvoir me souvenir de qui reçoit quoi. Une partie devrait revenir à Lisa, mais ce n'est pas certain... [nointeract]
it_it: [_tMax_s_11_] Vorrei riuscire a ricordare chi riceve cosa! Una parte dovrebbe andare a Lisa, ma non è certo... [nointeract]

source: [_tMax_s_11_] Как Алиса столько ест и не толстеет?! Может, потому что часть я перекладываю к себе в тарелку... [nointeract]
es_es: [_tMax_s_11_] ¡¿Cómo hace Alice para comer tanto y no engordar?! Tal vez porque puse un poco en mi plato... [nointeract]
fr_fr: [_tMax_s_11_] Comment Alice fait-elle pour manger autant et ne pas grossir ? Peut-être parce que j'en mets dans mon assiette..... [nointeract]
it_it: [_tMax_s_11_] Come fa Alice a mangiare così tanto senza ingrassare?! Forse è perché ne metto un po' nel mio piatto... [nointeract]

source: [_tMax_s_11_] Можно ли вообще удержаться и не съесть всё это не дожидаясь остальных?! Вкуснее мамы никто не готовит... [nointeract]
es_es: [_tMax_s_11_] ¡¿Será posible resistirse a comérselo todo sin esperar a los demás?! Nadie cocina mejor que Mamá... [nointeract]
fr_fr: [_tMax_s_11_] Est-il possible de résister à l'envie de tout manger sans attendre les autres ? Personne ne cuisine mieux que Mum..... [nointeract]
it_it: [_tMax_s_11_] È possibile resistere a mangiare tutto senza aspettare gli altri?! Niente è più buono della cucina della mamma... [nointeract]

source: [_Ann_s_12_] Ну вот, а я уже понадеялась! Тогда не мешай... [nointeract]
es_es: [_Ann_s_12_] ¡Oh, me estaba haciendo ilusiones! Entonces no molestes. [nointeract]
fr_fr: [_Ann_s_12_] Eh bien, je me faisais des illusions ! Alors ne vous mettez pas en travers... [nointeract]
it_it: [_Ann_s_12_] Beh, mi stavo illudendo! Allora non intralciarmi... [nointeract]

source: {i}мыть посуду{/i}
es_es: {i}lavar

source: Хочешь, я помогу тебе домыть посуду?
es_es: ¿Quieres que te ayude a terminar los platos?
fr_fr: Tu veux que je t'aide à faire la vaisselle ?
it_it: Vuoi che ti aiuti a finire i piatti?

source: Нет, просто мимо проходил...
es_es: No, sólo pasaba por aquí...
fr_fr: Non, je ne fais que passer...
it_it: No, solo di passaggio...

source: Ага, не вопрос. Сделаю.
es_es: Sí, no hay problema. Yo lo haré.
fr_fr: Oui, pas de problème. Je le ferai.
it_it: Sì, non c'è dubbio. Fare.

source: Нет, лучше давай сама...
es_es: No, prefiero hacerlo yo mismo...
fr_fr: Non, tu ferais mieux de le faire toi-même...
it_it: No, preferirei andare da solo...

source: {i}приступить к ужину{/i}
es_es: {i}para empezar a cenar.
fr_fr: {i}commencer le dîner{/i}
it_it: {i}per iniziare la cena{/i}

source: {i}подойти и помочь{/i}
es_es: {i}dar un paso adelante y ayudar{/i}
fr_fr: {i}venir et aider{/i}
it_it: {i}Vai a dare una mano{/i}

source: Хотя, нет, сейчас не могу...
es_es: Aunque, no, ahora mismo no puedo...
fr_fr: Mais non, je ne peux pas maintenant...
it_it: Anche se, no, ora non posso...

source: {i}приступить к завтраку{/i}
es_es: {i}empezar el desayuno{/i}
fr_fr: {i}pour commencer le petit-déjeuner.
it_it: {i}fare colazione{/i}
