Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/lounge_tv.po
Languages: es_es, fr_fr, it_it

source: [_Ann_s_01_] Да так, всякую ерунду. Хотела какой-нибудь фильм посмотреть. Садись рядом, если тоже делать нечего... [nointeract]
es_es: [_Ann_s_01_] Sólo basura. Quería ver una película. Siéntate a mi lado si no tienes otra cosa que hacer. [nointeract]
fr_fr: [_Ann_s_01_] C'était juste des trucs. Je voulais regarder un film. Assieds-toi à côté de moi, s'il n'y a rien d'autre à faire... [nointeract]
it_it: [_Ann_s_01_] Era solo roba. Volevo guardare un film. Siediti accanto a me, se non c'è altro da fare... [nointeract]

source: [_Ann_s_11_] Ну, как хочешь!
es_es: [_Ann_s_11_] ¡Bueno, como quieras!
fr_fr: [_Ann_s_11_] Faites comme chez vous !
it_it: [_Ann_s_11_] Beh, fai come vuoi!

source: [_Max_s_01_] Не буду тебе мешать...
es_es: [_Max_s_01_] No, te dejo...
fr_fr: [_Max_s_01_] Je ne me mettrai pas en travers de votre chemin...
it_it: [_Max_s_01_] Non ti ostacolerò...

source: [_Ann_s_02_] Я не знаю. Мне вот подруга посоветовала фильм с Томом Крузом и Николь Кидман, называется «С широко закрытыми глазами». Смотрел? [nointeract]
es_es: [_Ann_s_02_] No sé. Una amiga me recomendó una película con Tom Cruise y Nicole Kidman llamada Eyes Wide Shut. ¿La has visto? [nointeract]
fr_fr: [_Ann_s_02_] Je ne sais pas. Un ami m'a recommandé un film avec Tom Cruise et Nicole Kidman intitulé Eyes Wide Shut. L'avez-vous vu ? [nointeract]
it_it: [_Ann_s_02_] Non lo so. Un amico mi ha consigliato un film con Tom Cruise e Nicole Kidman, Eyes Wide Shut. L'hai visto? [nointeract]

source: [_Ann_s_03_] Отлично! Вот сейчас и посмотрим, что там подруга насоветовала... [nointeract]
es_es: [_Ann_s_03_] ¡Genial! Ahora vamos a ver la que dijo mi amiga..... [nointeract]
fr_fr: [_Ann_s_03_] Oh, c'est génial ! Voyons ce que mon ami a dit... [nointeract]
it_it: [_Ann_s_03_] Oh, è fantastico! Vediamo cosa ha suggerito il mio amico... [nointeract]

source: [_Ann_s_11_] Да? И что ты о нём слышал? Хороший фильм? Стоит смотреть?
es_es: [_Ann_s_11_] ¿Sí? ¿Qué ha oído sobre ella? ¿Es una buena película? ¿Merece la pena verla?
fr_fr: [_Ann_s_11_] Oui ? Et qu'en avez-vous entendu dire ? Est-il bon ? Vaut-il la peine d'être regardé ?
it_it: [_Ann_s_11_] Sì? Cosa hai sentito dire al riguardo? È un buon film? Vale la pena vederlo?

source: [_Max_s_11_] Да, отзывы отличные.
es_es: [_Max_s_11_] Sí, las críticas son geniales.
fr_fr: [_Max_s_11_] Oui, les commentaires sont excellents.
it_it: [_Max_s_11_] Sì, le recensioni sono ottime.

source: [_Ann_s_03_] Ну, раз отзывы хорошие, тогда, давай смотреть! [nointeract]
es_es: [_Ann_s_03_] Bueno, si las críticas son buenas, ¡vamos a verla! [nointeract]
fr_fr: [_Ann_s_03_] Puisque les critiques sont bonnes, jetons un coup d'œil ! [nointeract]
it_it: [_Ann_s_03_] Visto che le recensioni sono buone, diamo un'occhiata! [nointeract]

source: [_Ann_s_02_] Непривычно смотреть кино на таком большом экране. Прямо, как в кинотеатре...
es_es: [_Ann_s_02_] No es habitual ver una película en una pantalla tan grande. Es como estar en un cine...
fr_fr: [_Ann_s_02_] Il est inhabituel de regarder un film sur un écran aussi grand. On se croirait dans un cinéma...
it_it: [_Ann_s_02_] È insolito guardare un film su uno schermo così grande. Sembra di essere in un cinema...

source: [_tMax_s_11_] Интересно, мама хотя бы подозревает, что это эротика? Посмотрим...
es_es: [_tMax_s_11_] Me pregunto si mamá sospechará que es erótica. Veamos...
fr_fr: [_tMax_s_11_] Je me demande si maman se doute que c'est de l'érotisme ? Voyons voir...
it_it: [_tMax_s_11_] Chissà se la mamma sospetta che sia erotico? Vediamo...

source: [_Ann_s_11_] Ой, кажется, я не посмотрела какой возрастной рейтинг у фильма...
es_es: [_Ann_s_11_] Uy, creo que no he mirado qué calificación por edades tiene la película...
fr_fr: [_Ann_s_11_] Oups, je ne pense pas avoir regardé la classification par âge du film...
it_it: [_Ann_s_11_] Ops, non credo di aver guardato l'età del film...

source: [_Max_s_04_] Да всё в порядке!
es_es: [_Max_s_04_] ¡No pasa nada!
fr_fr: [_Max_s_04_] Tout va bien !
it_it: [_Max_s_04_] Va tutto bene!

source: [_Ann_s_12_] Да уж... В порядке. Ну, если ты стесняешься, можешь закрыть глаза...
es_es: [_Ann_s_12_] Sí. Estoy bien. Bueno, si eres tímido, puedes cerrar los ojos...
fr_fr: [_Ann_s_12_] Oui... Je vais bien. Si tu es gênée, tu peux fermer les yeux...
it_it: [_Ann_s_12_] Si'... Sto bene. Beh, se ti imbarazza, puoi chiudere gli occhi...

source: [_Max_s_01_] Я уже взрослый! И не такое видел!
es_es: [_Max_s_01_] ¡Soy un adulto! Lo he visto todo!
fr_fr: [_Max_s_01_] Je suis un adulte ! J'ai vu pire !
it_it: [_Max_s_01_] Sono un adulto! Ho visto molto di più!

source: [_Ann_s_10_] Да ты что? И где, интересно мне знать? Я когда подключала интернет, выбрала самый безопасный вариант, чтобы оградить вас от такого... Так где ты что там видел?
es_es: [_Ann_s_10_] ¿En serio? ¿Dónde, me pregunto? Cuando contraté Internet, elegí la opción más segura para protegerte de este.... Entonces, ¿dónde viste qué?
fr_fr: [_Ann_s_10_] Vraiment ? Et où, je me le demande ? Quand j'ai connecté l'internet, j'ai choisi l'option la plus sûre pour te protéger de ça... Alors où as-tu vu quoi ?
it_it: [_Ann_s_10_] Davvero? E dove, mi chiedo? Quando ho collegato Internet, ho scelto l'opzione più sicura per proteggerti da questo... Quindi dove hai visto cosa?

source: [_Max_s_03_] Да это не важно. В любом случае, это же популярный фильм с известными актёрами, что тут такого может быть...
es_es: [_Max_s_03_] No importa. De todos modos, es una película popular con actores famosos, ¿cuál es el problema...
fr_fr: [_Max_s_03_] Cela n'a pas vraiment d'importance. De toute façon, c'est un film populaire avec des acteurs célèbres, où est le problème ?
it_it: [_Max_s_03_] Non ha molta importanza. Comunque, è un film popolare con attori famosi, qual è il problema...

source: [_Ann_s_13_] Да, ты прав. Действительно, что... Макс! Чем дальше, тем больше я уверена, что этот фильм не для тебя...
es_es: [_Ann_s_13_] Sí, tienes razón. En serio, ¿qué...? ¡Max! Cuanto más avanza, más segura estoy de que esta película no es para ti...
fr_fr: [_Ann_s_13_] Oui, vous avez raison. Vraiment, qu'est-ce que... Max ! Plus j'avance, plus je suis sûr que ce film n'est pas pour toi...
it_it: [_Ann_s_13_] Sì, hai ragione. Davvero, cosa... Max! Più vado avanti, più sono sicuro che questo film non fa per te...

source: [_Max_s_11_] Ну сама подумай, стали бы Том Круз и Николь Кидман сниматься в эротике?
es_es: [_Max_s_11_] Piénsalo, ¿harían Tom Cruise y Nicole Kidman erotismo?
fr_fr: [_Max_s_11_] A bien y réfléchir, Tom Cruise et Nicole Kidman feraient-ils de l'érotisme ?
it_it: [_Max_s_11_] Pensaci, Tom Cruise e Nicole Kidman farebbero erotismo?

source: [_Ann_s_11_] Надеюсь, ты закрыл глаза, потому что это уже слишком!
es_es: [_Ann_s_11_] ¡Espero que hayas cerrado los ojos porque esto es demasiado!
fr_fr: [_Ann_s_11_] J'espère que vous avez fermé les yeux parce que c'est trop !
it_it: [_Ann_s_11_] Spero che hai chiuso gli occhi, perché questo è troppo!

source: [_Max_s_13_] Я уже взрослый!
es_es: [_Max_s_13_] ¡Soy un adulto!
fr_fr: [_Max_s_13_] Je suis un adulte !
it_it: [_Max_s_13_] Sono un adulto!

source: [_Ann_s_14_] Я уже десять раз пожалела, что выбрала этот фильм. Подруге ещё нужно будет сказать «спасибо» за то, что не предупредила...
es_es: [_Ann_s_14_] Ya me he arrepentido diez veces de haber elegido esta película. A mi amiga todavía tendría que darle las gracias por no advertirme...
fr_fr: [_Ann_s_14_] J'ai déjà regretté dix fois d'avoir choisi ce film. Mon ami devra me remercier de ne pas l'avoir prévenu...
it_it: [_Ann_s_14_] Mi sono già pentita dieci volte di aver scelto questo film. La mia amica dovrà comunque dirmi «grazie» per non avermi avvertito...

source: [_Max_s_12_] Ты до 30 лет будешь меня оберегать от такого?
es_es: [_Max_s_12_] ¿Me mantendrás a salvo de esto hasta que tenga 30 años?
fr_fr: [_Max_s_12_] Allez-vous me protéger jusqu'à ce que j'aie 30 ans ?
it_it: [_Max_s_12_] Mi terrai al sicuro fino a 30 anni?

source: [_Ann_s_00_] Ты знаешь, может быть... Но да, ты прав. Фильм и правда хороший оказался. Хотя и не для детей, однозначно...
es_es: [_Ann_s_00_] Ya sabes, tal vez. Pero sí, tienes razón. Fue una película muy buena. Aunque no para niños, obviamente...
fr_fr: [_Ann_s_00_] Tu sais, peut-être... Mais oui, tu as raison. Le film était vraiment bien. Pas pour les enfants, cependant, évidemment...
it_it: [_Ann_s_00_] Sai, forse... Ma sì, hai ragione. Il film era davvero bello. Non per i bambini, però, ovviamente...

source: [_Max_s_04_] Мне тоже понравилось!
es_es: [_Max_s_04_] A mí también me encantó!
fr_fr: [_Max_s_04_] J'ai aimé aussi !
it_it: [_Max_s_04_] Anche a me è piaciuto!

source: [_Ann_s_02_] Жаль, что мы редко с тобой вместе вот так сидим, что-то смотрим. Ну, надеюсь, начало традиции положено. И пусть в следующий раз будет нечто менее... волнующее...
es_es: [_Ann_s_02_] Es una pena que no podamos sentarnos a ver cosas juntos más a menudo. Bueno, espero que empecemos una tradición. Y que la próxima vez sea algo un poco menos "emocionante"...
fr_fr: [_Ann_s_02_] C'est dommage que nous soyons rarement assis ensemble comme ça, à regarder des choses. J'espère que la tradition a commencé. Et la prochaine fois, que ce soit quelque chose d'un peu moins... excitant...
it_it: [_Ann_s_02_] È un peccato che raramente ci sediamo insieme così, a guardare le cose. Beh, spero che la tradizione sia iniziata. E la prossima volta, che sia qualcosa di meno... eccitante...

source: [_Max_s_01_] Конечно, мам!
es_es: [_Max_s_01_] ¡Por supuesto, mamá!
fr_fr: [_Max_s_01_] Bien sûr, maman !
it_it: [_Max_s_01_] Certo, mamma!

source: [_Alice_s_01_] Нет, садись, если хочешь. Тут места много... [nointeract]
es_es: [_Alice_s_01_] No, siéntate si quieres. Hay sitio de sobra. [nointeract]
fr_fr: [_Alice_s_01_] Non, asseyez-vous si vous voulez. Il y a beaucoup de place... [nointeract]
it_it: [_Alice_s_01_] No, siediti se vuoi. C'è un sacco di spazio... [nointeract]

source: [_Alice_s_02_] Я просто отдыхаю, и мне без разницы, что смотреть. Что зацепит, то и смотрю... [nointeract]
es_es: [_Alice_s_02_] Me relajo y no me importa lo que veo. Sólo veo lo que me llama la atención.... [nointeract]
fr_fr: [_Alice_s_02_] Je me repose et je ne me soucie pas de ce que je regarde. Ce qui attire mon attention, je le regarde... [nointeract]
it_it: [_Alice_s_02_] Mi riposo e non mi interessa cosa guardo. Quello che cattura la mia attenzione, lo guardo... [nointeract]

source: [_Alice_s_01_] Вот, вроде, неплохой сериал... Его и посмотрим сегодня. Или есть возражения?
es_es: [_Alice_s_01_] Aquí hay un programa bastante bueno. Lo veremos esta noche. ¿O tienes alguna objeción?
fr_fr: [_Alice_s_01_] Ça a l'air d'être une bonne émission... C'est ce que nous allons regarder ce soir. Ou avez-vous des objections ?
it_it: [_Alice_s_01_] Sembra un bel programma... E' quello che guarderemo stasera. O hai qualche obiezione?

source: [_Max_s_11_] Никаких. Его, так его...
es_es: [_Max_s_11_] Ninguno. Está bien...
fr_fr: [_Max_s_11_] Aucun. Le sien, donc le sien...
it_it: [_Max_s_11_] Nessuno. Il suo, quindi il suo...

source: [_tMax_s_01_] Сериал, конечно, занимательный. Да и Алиса глаз радует, но посмотреть порнушку или хотя бы эротику, на таком большом экране, было бы куда занимательнее...
es_es: [_tMax_s_01_] La serie es entretenida, por supuesto. Sí, y Alice agrada a la vista, pero ver porno o al menos erótica, en una pantalla tan grande, sería mucho más entretenido...
fr_fr: [_tMax_s_01_] La série est certes divertissante. Et Alice est agréable à regarder, mais regarder de la pornographie, ou au moins de l'érotisme, sur un tel écran serait bien plus divertissant...
it_it: [_tMax_s_01_] La serie è certamente divertente. E Alice è piacevole alla vista, ma guardare la pornografia, o almeno l'erotismo, su uno schermo così grande sarebbe molto più divertente...

source: [_Alice_s_04_] Что, Макс, молчишь? Гадости какие-нибудь думаешь?
es_es: [_Alice_s_04_] ¿Qué estás diciendo, Max? ¿Estás pensando algo desagradable?
fr_fr: [_Alice_s_04_] Qu'est-ce qu'il y a, Max, tu ne dis rien ? Tu penses à des choses méchantes ?
it_it: [_Alice_s_04_] Che c'è, Max, non dici niente? Pensi a cose brutte?

source: [_Max_s_04_] Наоборот, о всяком приятном...
es_es: [_Max_s_04_] Por el contrario, sobre todo tipo de cosas agradables...
fr_fr: [_Max_s_04_] Au contraire, sur toutes sortes de choses agréables...
it_it: [_Max_s_04_] Al contrario, su ogni sorta di cose belle...

source: [_Alice_s_02_] Уже и серия закончилась! Быстро время пролетело...
es_es: [_Alice_s_02_] ¡La serie ya ha terminado! El tiempo pasó volando...
fr_fr: [_Alice_s_02_] La série est déjà terminée ! Le temps a passé très vite...
it_it: [_Alice_s_02_] La serie è già finita! Il tempo è volato via velocemente...

source: [_Max_s_01_] Точно. Хорошо посидели. Ладно, пойду я...
es_es: [_Max_s_01_] Sí, claro. Esa fue buena. Muy bien, me voy...
fr_fr: [_Max_s_01_] Oui, c'est vrai. C'était bien. Très bien, je vais...
it_it: [_Max_s_01_] Sì, lo era. E' stato bello. Va bene, io...

source: [_Alice_s_02_] Ну, как знаешь. Нечего было отвлекать.
es_es: [_Alice_s_02_] Bueno, como quieras. No deberías haberme distraído.
fr_fr: [_Alice_s_02_] Eh bien, faites comme vous voulez. Il n'y avait rien pour me distraire.
it_it: [_Alice_s_02_] Beh, fai come vuoi. Non c'era nulla che mi distraesse.

source: [_Ann_s_02_] Да вот, по кабельному какой-то фильм сейчас начнётся. Да и сериалов полно. На чём-то, да остановимся... [nointeract]
es_es: [_Ann_s_02_] Hay una película por cable que está a punto de empezar. Y hay un montón de programas de televisión. Nos decidiremos por algo. [nointeract]
fr_fr: [_Ann_s_02_] Oh, il y a un film sur le câble qui est sur le point de commencer. Et il y a beaucoup de séries télévisées. Nous allons nous décider pour quelque chose. [nointeract]
it_it: [_Ann_s_02_] Sì, c'è un film sulla tv via cavo che sta per iniziare. E ci sono un sacco di programmi. Ci accorderemo su qualcosa... [nointeract]

source: [_tMax_s_01_] Интересно, а мама под полотенцем совсем голая или в трусиках? Эх, вот бы как-то умудриться подсмотреть...
es_es: [_tMax_s_01_] Me pregunto si mamá está desnuda bajo la toalla o en bragas. Eh, me gustaría poder conseguir de alguna manera poder echar un vistazo...
fr_fr: [_tMax_s_01_] Je me demande si maman est nue sous la serviette ou dans sa culotte. J'aimerais pouvoir me procurer un peek......
it_it: [_tMax_s_01_] Mi chiedo se la mamma sia completamente nuda sotto l'asciugamano o in mutande. Vorrei riuscire in qualche modo a dare una sbirciatina...

source: [_tMax_s_01_] Интересно, а мама под халатом совсем голая или в трусиках? Эх, вот бы как-то умудриться подсмотреть...
es_es: [_tMax_s_01_] Me pregunto si mamá estará desnuda bajo la bata o en bragas. Eh, me gustaría poder conseguir de alguna manera poder echar un vistazo...
fr_fr: [_tMax_s_01_] Je me demande si maman est nue sous sa robe de chambre ou dans sa culotte. J'aimerais pouvoir me procurer un peek......
it_it: [_tMax_s_01_] Mi chiedo se la mamma sia nuda sotto la vestaglia o in mutande. Vorrei riuscire in qualche modo a dare una sbirciatina...

source: [_tMax_s_12_] Вот зря я начал фантазировать, есть на маме трусики или нет! В джинсах стало прям очень тесно, член стоит как памятник! Хорошо, что из-за моей одежды она это не увидит...
es_es: [_tMax_s_12_] No debería haber empezado a fantasear sobre si mamá llevaba bragas o no. Los pantalones me aprietan mucho, ¡mi polla se levanta como un monumento! Menos mal que ella no puede verla gracias a mi ropa...
fr_fr: [_tMax_s_12_] Je n'aurais pas dû commencer à fantasmer sur le fait que maman portait une culotte ou non ! Mon jean devient très serré, ma bite se dresse comme un monument ! Heureusement qu'elle ne peut pas la voir à cause de mes vêtements.....
it_it: [_tMax_s_12_] Non avrei mai dovuto fantasticare sul fatto che mia madre indossasse o meno le mutande! I miei jeans stavano diventando molto stretti, il mio cazzo si ergeva come un monumento! Meno male che non può vederlo da dietro i miei vestiti...

source: [_tMax_s_12_] Вот зря я начал фантазировать, есть на маме трусики или нет! В этих шортах, хоть они и достаточно просторные, уже не так легко скрыть возбуждение, как в джинсах. Остаётся надеяться, что она это не увидит...
es_es: [_tMax_s_12_] ¡Fue en vano que comencé a fantasear sobre si mi madre llevaba bragas o no! Con estos pantalones cortos, aunque son bastante amplios, ya no es tan fácil ocultar la emoción como con unos jeans. Esperemos que ella no vea esto...
it_it: [_tMax_s_12_] Non avrei dovuto iniziare a fantasticare sul fatto che la mamma indossasse o meno le mutandine! Con questi pantaloncini, anche se sono abbastanza spaziosi, non è facile nascondere la mia eccitazione come con i jeans. Spero solo che non lo veda...

source: [_Ann_s_04_] Ну что, отличный сериал, как мне кажется! А тебе понравилось, Макс? [nointeract]
es_es: [_Ann_s_04_] Bueno, creo que es una gran serie. ¿Te ha gustado, Max? [nointeract]
fr_fr: [_Ann_s_04_] C'est une excellente série, je pense ! Tu as aimé, Max ? [nointeract]
it_it: [_Ann_s_04_] Beh, è un grande spettacolo, credo! Ti è piaciuto, Max? [nointeract]

source: [_Ann_s_02_] Ну, я рада. Ладно, спасибо что посидел со мной. Пойду в свою комнату, хватит глаза портить на сегодня...
es_es: [_Ann_s_02_] Bueno, me alegro. Bueno, gracias por sentarte conmigo. Voy a ir a mi habitación, dejar de arruinar mis ojos por el día de hoy...
fr_fr: [_Ann_s_02_] J'en suis ravie. Merci de vous être assis avec moi. Je vais aller dans ma chambre, arrêter d'abîmer mes yeux pour le jour.....
it_it: [_Ann_s_02_] Beh, mi fa piacere. Va bene, grazie per esserti seduto con me. Vado in camera mia, smetto di rovinarmi gli occhi per oggi...

source: [_Max_s_01_] Ага, давай...
es_es: [_Max_s_01_] Sí, vamos...
fr_fr: [_Max_s_01_] Ouais, allez...
it_it: [_Max_s_01_] Sì, dai...

source: [_Ann_s_11_] Пофантазировать? Не поняла, ты о чём...
es_es: [_Ann_s_11_] ¿Fantasear? No sé a qué te refieres...
fr_fr: [_Ann_s_11_] Fantasmer ? Je ne vois pas ce que vous voulez dire...
it_it: [_Ann_s_11_] Fantasticare? Non capisco cosa intendi...

source: [_Max_s_04_] Не бери в голову, это я так, пошутил...
es_es: [_Max_s_04_] No importa, era sólo una broma...
fr_fr: [_Max_s_04_] Ce n'est pas grave, c'était juste une blague...
it_it: [_Max_s_04_] Non importa, stavo solo scherzando...

source: [_Ann_s_02_] Ясно. Ну, спасибо за компанию. Пойду в свою комнату, хватит глаза портить на сегодня...
es_es: [_Ann_s_02_] Bien. Bueno, gracias por la compañía. Voy a ir a mi habitación, ya he tenido suficiente de cansar mis ojos por hoy...
fr_fr: [_Ann_s_02_] D'accord. Eh bien, merci pour la compagnie. Je vais aller dans ma chambre, j'en ai assez de m'abîmer les yeux pour aujourd'hui.....
it_it: [_Ann_s_02_] Bene, grazie per la compagnia. Vado in camera mia, smetto di rovinarmi gli occhi per oggi...

source: [_Max_s_01_] Ага, хорошо посидели...
es_es: [_Max_s_01_] Sí, lo pasamos bien...
fr_fr: [_Max_s_01_] Oui, nous avons passé un bon moment...
it_it: [_Max_s_01_] Sì, ci siamo divertiti...

source: [_Alice_s_04_] Что-то новенькое! Как будто ты умеешь это делать...
it_it: [_Alice_s_04_] Qualcosa di nuovo! Come se sapessi come farlo...

source: [_Max_s_11_] Само собой. Стал бы я тогда предлагать?
it_it: [_Max_s_11_] Ovviamente. Altrimenti perché lo avrei proposto?

source: [_Alice_s_11_] Правда?! Могу я спросить откуда? Раньше ты, вроде бы, не умел. Да и не представляю, где бы ты успел этому научиться...
it_it: [_Alice_s_11_] Davvero?! Posso chiedere da dove? Prima, sembra che tu non fossi capace. E non riesco a immaginare dove tu abbia avuto il tempo d'imparare...

source: [_Max_s_01_] Онлайн-курсы, сестрёнка!
it_it: [_Max_s_01_] Corsi online, sorellina!

source: [_Alice_s_01_] Очень смешно, Макс. Разве можно научиться массажу через ютуб?
it_it: [_Alice_s_01_] Molto divertente, Max. È possibile imparare a fare un massaggio su YouTube?

source: [_Max_s_12_] Это были платные обучающие курсы.
it_it: [_Max_s_12_] Si tratta di corsi di formazione a pagamento.

source: [_Alice_s_03_] А, ну если ты ещё и заплатил, то это всё меняет! Как-то я сильно сомневаюсь, что тебя там обучили чему-то полезному...
it_it: [_Alice_s_03_] Ah, se hai anche pagato, allora cambia tutto! Ho dei seri dubbi che ti abbiano insegnato qualcosa di utile lì...

source: [_Max_s_11_] Вот и давай опробуем мои знания на тебе?
it_it: [_Max_s_11_] Allora, perché non proviamo le mie conoscenze su di te?

source: [_Alice_s_11_] Знаешь, мне даже интересно, так что давай. Только учти, я очень привередлива в вопросах массажа! Если сделаешь что-то не так, сразу закончим. [nointeract]
it_it: [_Alice_s_11_] Sai, sono anche curiosa, quindi andiamo. Tieni presente che sono molto esigente quando si tratta di massaggi! Se fai qualcosa di sbagliato, finiamo subito. [nointeract]

source: [_Alice_s_02_] Вот, держи мои ножки и будь с ними аккуратен! Надеюсь, что будет приятно...
it_it: [_Alice_s_02_] Ecco, tieni i miei piedi e sii delicato con loro! Spero che sarà piacevole...

source: [_tMax_s_02_] Какая у Алисы нежная кожа... Интересно, о чём она сейчас думает? Нравится ли ей, как мои руки ласкают её ступни? [nointeract]
it_it: [_tMax_s_02_] Che pelle delicata ha Alice… Mi chiedo cosa stia pensando adesso? Le piace come le mie mani accarezzano i suoi piedi? [nointeract]

source: [_Alice_s_05_] А у тебя очень даже неплохо получается! Хорошо, что ты никакой не работяга. Руки у тебя нежные, что уже приятно...
it_it: [_Alice_s_05_] E tu sei molto bravo! È un bene che tu non sia un manovale. Le tue mani sono così delicate, è già piacevole...

source: [_Max_s_11_] Пожалуй, для первого раза достаточно.
it_it: [_Max_s_11_] Probabilmente, per la prima volta è sufficiente.

source: [_Alice_s_03_] Как, всё что ли? Как-то быстро ты, но мне понравилось... Спасибо, Макс. Можешь же сделать девушке приятно, если захочешь!
it_it: [_Alice_s_03_] Cosa, è tutto? Sei stato un po’ veloce, ma mi è piaciuto… Grazie, Max. Puoi far sentire bene una ragazza se vuoi!

source: [_Max_s_01_] Я и не так могу...
it_it: [_Max_s_01_] Io posso fare meglio di così...

source: [_Alice_s_01_] Да что ты? Боюсь даже представить, как... Но не буду. И тебе не советую. Так что давай, кыш с моего дивана! [nointeract]
it_it: [_Alice_s_01_] Davvero? Ho paura d'immaginare come… Ma non lo farò. E non te lo consiglio neanche. Quindi per favore, vai via dal mio divano! [nointeract]

source: [_Alice_s_15_] Ой, Макс, больно! Не надо так. Ты чуть лодыжку мне не вывихнул... Лучше иди потренируйся там на кошках каких-нибудь или в ютубе ещё поучись!
it_it: [_Alice_s_15_] Oh, Max, fa male! Non fare così. Hai quasi slogato la mia caviglia… Meglio che tu vada a fare pratica su qualche gatto o impari qualcosa di più su YouTube!

source: [_Max_s_12_] Ладно, я пойду...
it_it: [_Max_s_12_] Va bene, me ne vado...

source: [_tMax_s_13_] Не знаю, как будет дальше, но если я буду делать массаж плохо или у Алисы будет плохое настроение, то её ещё и уговаривать придётся на этот массаж.
it_it: [_tMax_s_13_] Non so come andrà avanti, ma se farò un massaggio male o Alice sarà di cattivo umore, dovrò ancora convincerla a fare questo massaggio.

source: [_tMax_s_03_] А так, виды на сестрёнку открываются весьма неплохие, да и стремиться есть к чему... Надо набираться опыта, чтобы сделать полный массаж стоп для Алисы без каких либо ошибок.
it_it: [_tMax_s_03_] Così, le prospettive sulla sorella sono piuttosto buone, e c’è qualcosa a cui aspirare… Bisogna acquisire esperienza, per fare un massaggio completo ai piedi di Alice senza alcun errore.
