Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/lounge_tv.po
Languages: es_es, fr_fr, it_it

source: [_tMax_s_04_] Если у меня это получится, то можно будет уже и что-то для себя интересненькое выпросить у Алисы. Я бы вот с радостью стащил с неё джинсы...
it_it: [_tMax_s_04_] Se ci riesco, potrò già chiedere qualcosa d'interessante per me ad Alice. Mi piacerebbe molto toglierle i jeans...

source: [_tMax_s_12_] Правда, с нашими нынешними отношениями на такое я её точно не уговорю. Так что дело не только за успехами в массаже, но и над отношениями нужно будет поработать...
it_it: [_tMax_s_12_] È vero, con la nostra attuale relazione non la convincerò mai a fare una cosa del genere. Quindi non si tratta solo di avere successo nel massaggio, ma bisogna anche lavorare sulla relazione...

source: [_tMax_s_11_] Хорошо, что наши отношения с ней улучшились в последнее время. Дело остаётся за успехом в массаже...
it_it: [_tMax_s_11_] Bene che il nostro rapporto con lei sia migliorato ultimamente. Resta da avere successo nel massaggio...

source: [_Alice_s_16_] Нет, Макс, вот вообще не хочу! Я не в настроении для этого. Может в другой раз...
it_it: [_Alice_s_16_] No, Max, non voglio proprio! Non sono in vena per questo. Forse un’altra volta...

source: [_Max_s_12_] Как хочешь. Тогда не буду тебе мешать...
it_it: [_Max_s_12_] Come vuoi. Allora non ti disturberò...

source: [_Alice_s_03_] Дай-ка подумаю... Да! Я готова... [nointeract]
it_it: [_Alice_s_03_] Lascia che ci pensi… Sì! Sono pronta… [nointeract]

source: [_Alice_s_12_] Ну, не знаю, не знаю... [nointeract]
it_it: [_Alice_s_12_] Beh, non so, non so… [nointeract]

source: [_Alice_s_11_] Ну, давай. Если помнишь, то очень привередлива в вопросах массажа! Если сделаешь что-то не так, сразу закончим. [nointeract]
it_it: [_Alice_s_11_] Dai, facciamo. Se ti ricordi, sono molto schizzinosa sul massaggio! Se fai qualcosa di sbagliato, finiamo subito. [nointeract]

source: [_Alice_s_12_] Нет, Макс, пока мне не хочется. Я как-то не в настроении для этого. Может в другой раз...
it_it: [_Alice_s_12_] No, Max, per ora non ne ho voglia. Non sono proprio in vena per questo. Forse un’altra volta...

source: [_Alice_s_15_] Нет, Макс, может как-нибудь потом. Не хочу, чтобы было больно, как в прошлый раз...
it_it: [_Alice_s_15_] No, Max, magari un’altra volta. Non voglio che faccia male, come l’ultima volta...

source: [_Alice_s_05_] А у тебя очень даже неплохо получается! Хорошо, что ты никакой не работяга. Руки у тебя нежные, что уже приятно... [nointeract]
it_it: [_Alice_s_05_] Sei molto bravo! Meno male che non sei un lavoratore. Hai le mani morbide, che è già piacevole… [nointeract]

source: [_Max_s_12_] Ладно, пойду...
it_it: [_Max_s_12_] Va bene, me ne vado...

source: [_Alice_s_04_] Да, что-то жарковато стало. Пожалуй, порадую тебя немного, раз ты так хорошо массаж делаешь...
it_it: [_Alice_s_04_] Sì, è diventato un po’ caldo. Forse ti farò un po’ felice, visto che fai così bene il massaggio...

source: [_Max_s_04_] Эй, помедленнее! Снимать джинсы нужно не спеша, ведь во время массажа и после него не должно быть много активности.
it_it: [_Max_s_04_] Ehi, più lentamente! Devi toglierti i jeans senza fretta, perché durante e dopo il massaggio non dovrebbe esserci molta attività.

source: [_Alice_s_02_] Удобно ты устроился... Только не пялься, куда не надо. Лучше, продолжай массаж... [nointeract]
it_it: [_Alice_s_02_] Sei comodo… Ma non fissare dove non dovresti. Meglio, continua il massaggio… [nointeract]

source: [_Alice_s_03_] Как, всё что ли? Как-то быстро... Мне, конечно, понравилось, но зачем я тогда раздевалась?
it_it: [_Alice_s_03_] Come, è tutto? Un po’ troppo veloce… Mi è piaciuto, certo, ma perché mi sono dovuta spogliare?

source: [_Max_s_01_] Чтобы меня порадовать! Сама же сказала...
it_it: [_Max_s_01_] Per farmi felice! L’hai detto tu stessa...

source: [_Alice_s_01_] Ах ты хитрюга! Обманул меня и сидишь тут довольный... А ну кыш с моего дивана! [nointeract]
it_it: [_Alice_s_01_] Ah, sei un furbo! Mi hai ingannato e ora sei qui soddisfatto… Ora vai via dal mio divano! [nointeract]

source: [_Alice_s_12_] Да, что-то жарковато стало. Хотя... Не-е-ет, нет, нет! Не буду я сейчас джинсы снимать. Не дождёшься!
it_it: [_Alice_s_12_] Sì, è diventato un po’ caldo. Anche se… No, no, no! Non mi toglierò i jeans adesso. Non lo farò!

source: [_Max_s_13_] А что такое случилось?!
it_it: [_Max_s_13_] Ma cosa è successo?!

source: [_Alice_s_04_] Фух... Вот не притворяйся глупеньким. Вовремя я вспомнила о нашей с тобой договорённости, а то сейчас засветила бы кое-что! Лучше, продолжай массаж... [nointeract]
it_it: [_Alice_s_04_] Uff... Non fare il finto tonto. Per fortuna mi sono ricordata del nostro accordo, altrimenti avrei mostrato qualcosa! Meglio, continua il massaggio… [nointeract]

source: [_Alice_s_11_] Я так полагаю, единственное чем они тебе мешают, это разглядывать меня там, где не надо, так ведь?
it_it: [_Alice_s_11_] Presumo che l’unico modo in cui ti disturbano è impedirti di guardarmi dove non dovresti, giusto?

source: [_Max_s_11_] Нет, просто жарковато как-то, тебе не кажется?
it_it: [_Max_s_11_] No, è solo un po’ caldo, non trovi?

source: [_Alice_s_04_] Даже если и так, то я всё равно не хочу раздеваться. А то у тебя полные штаны радости от этого ещё будут! Обойдёшься... [nointeract]
it_it: [_Alice_s_04_] Anche se lo facessi, non vorrei comunque spogliarmi. Altrimenti i tuoi pantaloni saranno pieni di gioia per questo! Te la caverai... [nointeract]

source: [_Alice_s_04_] Даже если и так, то я всё равно не хочу раздеваться. А то у тебя полные шорты радости от этого ещё будут! Обойдёшься... [nointeract]
it_it: [_Alice_s_04_] Anche se lo facessi, non vorrei comunque spogliarmi. Avrai dei pantaloncini pieni di gioia! Starai bene... [nointeract]

source: [_Alice_s_07_] Ух, как хорошо... Макс, а ты сегодня молодец! В твоих руках столько чувственности и в то же время силы...
it_it: [_Alice_s_07_] Ah, che bello… Max, sei stato bravissimo oggi! Le tue mani sono così sensibili e allo stesso tempo forti...

source: [_Max_s_03_] Ну, так я же опыта всё больше и больше набираюсь.
it_it: [_Max_s_03_] Beh, sto acquisendo sempre più esperienza.

source: [_Alice_s_02_] Ну всё, Макс, спасибо! Мне понравилось... Ощущения после массажа очень классные!
it_it: [_Alice_s_02_] Questo è tutto, Max, grazie! Mi è piaciuto... La sensazione dopo il massaggio è davvero fantastica!

source: [_Max_s_01_] Не за что...
it_it: [_Max_s_01_] Non c’è di che...

source: [_Alice_s_15_] Ой, нет, что-то не то! Ты же так хорошо начал, но теперь стало уже неприятно. Так не пойдёт... Лучше иди и ещё поучись этому своему массажу на ютубе!
it_it: [_Alice_s_15_] Oh no, qualcosa non va! Hai iniziato così bene, ma ora è diventato sgradevole. Questo non funzionerà… Sarebbe meglio se andassi a studiare ancora un po’ il tuo massaggio su YouTube!

source: Конечно! Что смотреть будем?
es_es: ¡Claro que sí! ¿Qué estamos viendo?
fr_fr: Bien sûr! Qu’allons-nous regarder?
it_it: Certo! Cosa stiamo guardando?

source: Нет. Давай в другой раз...
es_es: No. Hagámoslo en otro momento...
fr_fr: Non. On remet ça à plus tard...
it_it: No. Facciamo un'altra volta...

source: Нет, не слышал о таком. Давай смотреть!
es_es: No, no he oído hablar de ella. ¡Veámosla!
fr_fr: Non, je n'en ai pas entendu parler. Jetons un coup d'œil !
it_it: No, non ne ho sentito parlare. Guardiamo!

source: Да, слышал кое-что о нём...
es_es: Sí, he oído algo sobre ella...
fr_fr: Oui, j'ai entendu quelque chose sur lui...
it_it: Sì, ho sentito qualcosa su di lui...

source: {i}начать просмотр{/i}
es_es: {i}empezar a visionar{/i}
fr_fr: {i}commencer à regarder{/i}
it_it: {i}iniziare la visione{/i}

source: Открыто новое задание «Что посмотрим, мам?»!
es_es: Se abre una nueva oportunidad «¿Qué vemos, mamá?»!
fr_fr: Un nouveau défi "Qu'allons-nous voir, maman ?" est lancé !
it_it: Una nuova missione «Cosa vediamo, mamma?» è aperta!

source: Хорошо. Что смотришь?
es_es: De acuerdo. ¿Qué estás viendo?
fr_fr: D'accord. Que regardez-vous ?
it_it: Ok. Cosa stai guardando?

source: Давай смотреть, что интересного показывают...
es_es: Veamos qué es lo interesante...
fr_fr: Voyons ce qu'il y a d'intéressant à voir...
it_it: Vediamo cosa c'è di interessante in mostra...

source: Хочешь, помассирую тебе ножки?
es_es: ¿Quieres que te masajee los pies?
fr_fr: Voulez-vous que je vous masse les pieds ?
it_it: Vuoi che ti massaggi i piedi?

source: Давай смотреть...
es_es: Veamos...
fr_fr: Voyons voir...
it_it: Vediamo...

source: Мам, хочешь массаж?
es_es: Mamá, ¿quieres un masaje?
fr_fr: Maman, tu veux un massage ?
it_it: Mamma, vuoi un massaggio?

source: Да, хорошо посидели!
es_es: ¡Sí, lo pasamos bien!
fr_fr: Oui, nous avons passé un bon moment !
it_it: Sì, ci siamo divertiti!

source: Да, было о чём пофантазировать!
es_es: Sí, ¡había mucho con lo que fantasear!
fr_fr: Oui, il y avait de quoi fantasmer !
it_it: Sì, c'era molto da fantasticare!

source: {i}не рисковать{/i}
es_es: {i}no correr riesgos{/i}
it_it: {i}non rischiare{/i}

source: Хорошо. Ложись на спину и я начну массаж...
it_it: Va bene. Sdraiati sulla schiena e inizierò il massaggio...

source: {i}продолжить массаж{/i}
es_es: {i}continuar el masaje{/i}
it_it: {i}continuare il massaggio{/i}

source: Задание «Талантливый массажист» обновлено!
it_it: La missione «Massaggiatore di talento» è stata aggiornata!

source: Хорошо. Ложись на живот и я начну массаж...
it_it: Ok. Sdraiati a pancia in giù e inizierò il massaggio...

source: Тебе понравится!
es_es: ¡Te va a encantar!
it_it: Ti piacerà!

source: Мне твои джинсы мешают. Снять не хочешь?
it_it: I tuoi jeans mi stanno intralciando. Non vuoi toglierlo?

source: {i}закончить массаж{/i}
es_es: {i}para terminar el masaje{/i}
it_it: {i}finire il massaggio{/i}

source: [_Ann_s_03_] Я бы вот это посмотрела. Вроде, что-то интересное тут происходит. Если не понравится, то что-нибудь ещё найдём... [nointeract]
es_es: [Me gustaría ver esto. Parece que algo interesante está pasando aquí. Si no nos gusta, encontraremos otra cosa... [nointeract]

source: [_Ann_s_04_] Что, Макс, уморился? Полежи... Я бы и сама с удовольствием легла, но уже отдохнула принимая ванну...
es_es: [¿Qué, Max, estás cansado? Acuéstate... Me encantaría tumbarme yo también, pero ya he descansado tomando un baño....

source: [_tMax_s_11_] Хотя, отсюда открывается весьма неплохой вид на её роскошную грудь! Было бы круто как-то незаметно умудриться сдвинуть с неё полотенце. Может и сосочки получилось бы увидеть... [nointeract]
es_es: [_tMax_s_11_] Aunque, ¡hay una muy buena vista de sus magníficos pechos desde aquí arriba! Sería genial poder quitarle la toalla. A lo mejor también se le ven los pezones... [nointeract]

source: [_tMax_s_11_] Хотя, отсюда открывается весьма неплохой вид на её роскошную грудь! Было бы круто как-то незаметно умудриться сдвинуть с неё халат. Может и сосочки получилось бы увидеть... [nointeract]
es_es: [_tMax_s_11_] Aunque, ¡hay una muy buena vista de sus magníficos pechos desde aquí arriba! Sería genial poder quitarle la bata sin que se dieran cuenta. Tal vez podría ver sus pezones también... [nointeract]

source: [_tMax_s_05_] Да! У меня получилось... Она ещё не заметила, но её полотенце сползло и теперь я могу любоваться её потрясающими голыми сисечками! Да ещё и так близко...
es_es: [¡Sí! ¡Lo hice! ¡Todavía no se ha dado cuenta, pero su toalla se ha deslizado y ahora puedo admirar sus increíbles tetas desnudas! Y tan cerca...

source: [_tMax_s_05_] Да! У меня получилось... Она ещё не заметила, но её халат сполз и теперь я могу любоваться её потрясающими голыми сисечками! Да ещё и так близко...
es_es: [¡Sí! ¡Lo hice! ¡Todavía no se ha dado cuenta, pero se le ha caído la bata y ahora puedo admirar sus increíbles tetas desnudas! Y tan cerca...

source: [_Ann_s_13_] Боже мой, Макс! Только не смотри...
es_es: [¡Dios mío, Max! No mires...

source: [_Max_s_11_] Что?! Куда?
es_es: [¡¿Qué?! ¿A dónde?

source: [_Ann_s_11_] Куда-куда, на меня! Полотенце сползло от того, что ты своей головой всё никак у меня на ногах не устроишься.
es_es: [_Ann_s_11_] ¡Adónde vas, encima de mí! La toalla se deslizó porque usted no puede conseguir su cabeza en mis piernas.

source: [_Ann_s_11_] Куда-куда, на меня! Халат сполз от того, что ты своей головой всё никак у меня на ногах не устроишься.
es_es: [_Ann_s_11_] ¡Adónde vas, encima de mí! La bata se cayó porque no puedes poner tu cabeza sobre mis piernas.

source: [_Ann_s_14_] Макс! Что ты своей головой всё никак у меня на ногах не устроишься? У меня уже полотенце от тебя начало сползать. Еле прикрыться успела!
es_es: [¡Max! ¿Por qué no puedes poner tu cabeza en mis pies? Mi toalla estaba empezando a resbalar de ti. ¡Apenas tuve tiempo de cubrirme!

source: [_Ann_s_14_] Макс! Что ты своей головой всё никак у меня на ногах не устроишься? У меня уже халат от тебя начал сползать. Еле прикрыться успела!
es_es: [¡Max! ¿Por qué no puedes poner tu cabeza sobre mis piernas? Estás haciendo que se me resbale la bata. ¡Apenas tuve tiempo de cubrirme!

source: [_Max_s_01_] Да? А я и не заметил...
es_es: [¿Sí? No me había dado cuenta...

source: [_Ann_s_10_] Вот и хорошо! Чтобы больше такого не было, понял? Если уж положил голову мне на ноги, то будь добр - не крутись и лежи спокойно.
es_es: [¡Qué bien! Que no vuelva a pasar, ¿vale? Si vas a poner tu cabeza en mis piernas, entonces no te des la vuelta y quédate quieta.

source: [_Max_s_12_] Ладно, я постараюсь...
es_es: [Vale, lo intentaré...

source: [_Ann_s_12_] Теперь иди займись чем-нибудь, дай мне без происшествий досмотреть сериал. [nointeract]
es_es: [_Ann_s_12_] Ahora vete a hacer algo, déjame terminar el programa sin incidentes. [nointeractúa]

source: [_tMax_s_12_] Совсем недавно мама уже ругала меня за это. Лучше не расстраивать её лишний раз и подождать хотя бы несколько дней... [nointeract]
es_es: [Mi madre ya me ha regañado hace poco. Es mejor no disgustarla innecesariamente y esperar al menos unos días... [nointeract]

source: [_tMax_s_12_] Совсем недавно мама уже ругала меня за это. Лучше не расстраивать её лишний раз и подождать хотя бы ещё денёк... [nointeract]
es_es: [Mamá me regañó por eso hace poco. Mejor no molestarla innecesariamente y esperar al menos otro día.... [nointeract]

source: [_Ann_s_02_] Ну, я рада. Ладно, спасибо что составил мне компанию. Пойду в свою комнату, хватит глаза портить на сегодня...
es_es: [Me alegro. Vale, gracias por hacerme compañía. Me voy a mi habitación, ya he terminado de estropearme los ojos por hoy....

source: [_Max_s_01_] Ага, с тобой было очень уютно...
es_es: [_Max_s_01_] Sí, fue muy acogedor contigo.....

source: {i}смотреть ТВ сидя{/i}
es_es: {i}ver la televisión sentado{/i}

source: {i}смотреть ТВ положив голову маме на ноги{/i}
es_es: {i}viendo la tele con la cabeza de mi madre sobre mis piernas.

source: {i}тихонько поёрзать головой{/i}
es_es: {i}sacude la cabeza en silencio.

source: Да, с тобой было очень уютно!
es_es: ¡Sí, fue muy acogedor contigo!

source: [_Ann_s_03_] Я бы вот это посмотрела. Вроде, что-то интересное тут происходит. Если не понравится, то что-нибудь ещё найдём...
fr_fr: [_Ann_s_03_] J'aimerais voir ça. On dirait qu'il se passe quelque chose d'intéressant ici. Si nous ne l'aimons pas, nous trouverons autre chose....

source: [_Max_s_11_] Я не против это посмотреть...
fr_fr: [_Max_s_11_] Cela ne me dérange pas de regarder cela....
