Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/max_learning.po
Languages: es_es, fr_fr, it_it

source: [_Max_s_00_] Пришло время почитать... [nointeract]
es_es: [_Max_s_00_] Es hora de leer... [nointeract]
fr_fr: [_Max_s_00_] Il est temps de lire... [nointeract]
it_it: [_Max_s_00_] È ora di leggere...[nointeract]

source: [_Max_s_13_] Хм... куча непонятных слов. Кажется, нужно будет заново перечитать первые главы...
es_es: [_Max_s_13_] Hmm. un montón de palabras raras. Parece que tendré que releer los primeros capítulos...
fr_fr: [_Max_s_13_] Hmm. beaucoup de mots obscurs. Il semble que je doive relire les premiers chapitres....
it_it: [_Max_s_13_] Hm... Un sacco di parole incomprensibili. Credo che dovrò rileggere i primi capitoli...

source: [_Max_s_12_] Так, ну с этим я уже разобрался, хорошо... А это что такое? Не ясно. Нужно будет всё осмыслить...
es_es: [_Max_s_12_] Bueno, ya lo tengo resuelto. ¿Qué es esto? No estoy seguro. Tendré que pensarlo...
fr_fr: [_Max_s_12_] Eh bien, j'ai réglé ça, d'accord. Qu'est-ce que c'est ? Je ne sais pas trop. Il faut que j'y réfléchisse.
it_it: [_Max_s_12_] Bene, ho risolto la questione, ok... Cos'è questo? Non è chiaro. Dovrò capirlo...

source: [_Max_s_11_] Ого, вот это здорово! Уже можно делать сайт? А, нет... Ещё не всё понятно... Ну, разберусь в другой раз.
es_es: [_Max_s_11_] ¡Guau, es genial! ¿Podemos hacer ya una página web? Oh, no. Todavía estoy un poco confundido. Lo resolveré en otro momento.
fr_fr: [_Max_s_11_] Wow, c'est génial ! On peut déjà faire un site web ? Oh, non. Je suis encore un peu perdu. Je trouverai une solution une autre fois.
it_it: [_Max_s_11_] Wow, è fantastico! È possibile creare un sito web? Ah, no... Non lo so ancora... Beh, ci penserò un'altra volta.

source: [_Max_s_12_] Так, ну теперь картина вырисовывается. Осталось разобраться только с мелочами... Или это не мелочи?
es_es: [_Max_s_12_] Bueno, ya tenemos la foto. Lo único que queda por resolver son las pequeñas cosas... ¿O no son pequeñas cosas?
fr_fr: [_Max_s_12_] Bon, eh bien, maintenant nous avons le tableau. Il ne reste plus qu'à régler les petites choses... Ou plutôt, ce ne sont pas des petites choses ?
it_it: [_Max_s_12_] Bene, il quadro si sta delineando. Restano solo le piccole cose da sistemare... O non sono le piccole cose?

source: [_Max_s_01_] Всё, вот теперь точно всё понятно! Я уже могу сделать свой сайт и транслировать на него изображение! Но как получать за это деньги? А, нет, это тоже понятно!
es_es: [_Max_s_01_] Vale, ¡ahora todo tiene sentido! Ya puedo crear mi propio sitio web y transmitir imágenes a él. ¿Pero cómo me pagan por ello? Oh, no, ¡eso también tiene sentido!
fr_fr: [_Max_s_01_] D'accord, maintenant tout s'explique ! Je peux déjà créer mon propre site web et y diffuser des images ! Mais comment puis-je être payé pour cela ? Oh, non, ça aussi, c'est logique !
it_it: [_Max_s_01_] Ecco, ora tutto ha perfettamente senso! Posso già creare il mio sito web e trasmettervi un'immagine! Ma come faccio a guadagnare? Oh, no, anche questo ha senso!

source: [_Max_s_11_] Ага... У каждого есть свои особенности, а то я не знал! Вот, строение половых органов девочки-подростка, то что надо... Будем читать и разглядывать!
es_es: [_Max_s_11_] Sí... Cada uno tiene sus peculiaridades, ¡o yo no lo sabía! Aquí, la estructura de los genitales de una adolescente, de eso se trata... ¡Leamos y miremos!
fr_fr: [Oui... Chacun a ses particularités, sinon je ne savais pas ! Ici, la structure des organes génitaux d'une adolescente, c'est de cela qu'il s'agit... Lisons et regardons !
it_it: [_Max_s_11_] Già... Ognuno ha le sue peculiarità, o non lo sapevo! Ecco, la struttura dei genitali di un'adolescente, ecco di cosa si tratta... Leggiamo e guardiamo!

source: [_Max_s_13_] Так, это не особо интересно... А вот сексуальное поведение подростков - это как раз про меня! Ещё про мои утренние стояки написали бы, было бы вообще супер...
es_es: [_Max_s_13_] Vale, eso no es realmente interesante... ¡Pero el comportamiento sexual de los adolescentes es sobre mí! Si también pudieras escribir sobre mis erecciones matutinas, sería genial....
fr_fr: [_Max_s_13_] D'accord, ce n'est pas très intéressant... Mais le comportement sexuel des adolescents me concerne ! Si vous pouviez aussi écrire sur mes érections matinales, ce serait génial....
it_it: [_Max_s_13_] Ok, questo non è molto interessante. Ma il comportamento sessuale degli adolescenti è il mio. Se potessi scrivere anche delle mie erezioni mattutine, sarebbe fantastico...

source: [_Max_s_12_] Ого! Здесь даже есть краткий исторический очерк о сексуальном воспитании детей и подростков... Как только им голову не дурили за всё это время!
es_es: [_Max_s_12_] ¡Vaya! Incluso hay un breve esbozo histórico sobre la educación sexual de niños y adolescentes.... ¡Qué manera de liarles la cabeza todo este tiempo!
fr_fr: [Il y a même une brève esquisse historique sur l'éducation sexuelle des enfants et des adolescents.... Quelle façon de leur faire perdre la tête pendant tout ce temps !
it_it: [_Max_s_12_] Wow! C'è anche un breve schizzo storico sull'educazione sessuale dei bambini e degli adolescenti.... Che modo di incasinare le loro teste per tutto questo tempo!

source: [_Max_s_11_] Вот и последние главы... Как я понял, очень важны прикосновения. Причём, всегда! А реакция на них может о многом сказать...
es_es: [_Max_s_11_] Aquí están los últimos capítulos... Como me di cuenta, el tacto es muy importante. ¡Siempre! Y la reacción a ellas puede decirte mucho...
fr_fr: [Voici les derniers chapitres... Comme je m'en suis rendu compte, le toucher est très important. Toujours ! Et la réaction à leur égard peut en dire long...
it_it: [_Max_s_11_] Ecco gli ultimi capitoli... Come ho capito, il tatto è molto importante. Sempre! E la reazione ad essi può dire molto...

source: [_Max_s_01_] Всё-таки хорошо, что я прочитал эту книгу, прежде чем стал учить сестрёнку премудростям взрослой жизни! Наверняка бы только зазря опозорился... Теперь, когда материал усвоен, можно дарить книжку Лизе.
es_es: [_Max_s_01_] Menos mal que leí este libro antes de enseñar a mi hermana los entresijos de la edad adulta. Estoy seguro de que sólo me habría avergonzado a mí mismo por nada.... Ahora que ya me he aprendido el material, puedo darle el libro a Lisa.
fr_fr: [Heureusement que j'ai lu ce livre avant d'apprendre à ma sœur les tenants et les aboutissants de l'âge adulte. Je suis sûr que je me serais embarrassé pour rien.... Maintenant que la matière a été apprise, je peux donner le livre à Lisa.
it_it: [_Max_s_01_] Meno male che ho letto questo libro prima d'insegnare a mia sorellina la saggezza della vita adulta! Probabilmente mi sarei messo in imbarazzo per niente... Ora che ho imparato il libro, posso darlo a Lisa.

source: [_Max_s_12_] Эх, всё-таки нужно было сперва прочитать эту книгу, а уже потом учить сестрёнку премудростям взрослой жизни. Только зазря опозорился! Теперь, можно лишь попробовать всё исправить. Если, конечно, получится...
es_es: [_Max_s_12_] Oh, debería haber leído este libro primero antes de enseñar a mi hermana sobre la vida adulta. ¡Fue un desperdicio! Ahora, todo lo que podemos hacer es tratar de hacer las cosas bien. Si, por supuesto, funciona...
fr_fr: [J'aurais dû lire ce livre avant d'enseigner la vie d'adulte à ma sœur. C'était du gâchis ! Maintenant, tout ce qu'on peut faire, c'est essayer d'arranger les choses. Si, bien sûr, ça marche...
it_it: [_Max_s_12_] Avrei dovuto leggere prima questo libro e poi insegnare a mia sorella la saggezza della vita adulta. Mi sono messo in imbarazzo per niente! Ora non posso far altro che cercare di sistemare le cose. Se, ovviamente, ci riesco...

source: [_Max_s_01_] Хм... мне кажется такое можно и лёжа на кровати изучать. Надеюсь, меня не станет клонить в сон...
es_es: [_Max_s_01_] Hmm. Creo que podría estudiar esto en la cama. Espero no tener sueño...
fr_fr: [_Max_s_01_] Hmm. Je pense que tu pourrais étudier ces choses au lit. J'espère que je n'aurai pas sommeil.
it_it: [_Max_s_01_] Ehm... Penso che si possa fare stando a letto. Spero di non addormentarmi...

source: [_Max_s_11_] Хорошая штука эти онлайн-курсы. Можно научиться всему, не выходя из дома! Вот только и стоит это немало...
es_es: [_Max_s_11_] Lo bueno de estos cursos en línea. Puedes aprenderlo todo desde la comodidad de tu casa. Pero cuesta mucho...
fr_fr: [_Max_s_11_] L'avantage de ces cours en ligne. Vous pouvez tout apprendre dans le confort de votre maison ! Mais cela coûte cher....
it_it: [_Max_s_11_] I corsi online sono un'ottima cosa. Si può imparare tutto comodamente da casa propria! Ma costa anche molto...

source: [_Max_s_04_] Не сказать, что это сложное занятие, но знаний, а так же опыта в этом деле нужно много! И теперь я готов закреплять полученные знания на практике...
es_es: [_Max_s_04_] No quiero decir que sea una ocupación difícil, ¡pero se necesitan muchos conocimientos y experiencia en este negocio! Y ahora estoy listo para consolidar mis conocimientos en la práctica...
fr_fr: [_Max_s_04_] Je ne dis pas que c'est un métier difficile, mais il faut beaucoup de connaissances et d'expérience dans ce domaine ! Et maintenant, je suis prêt à consolider mes connaissances dans la pratique.....
it_it: [_Max_s_04_] Non posso dire che sia difficile, ma ci vuole molta conoscenza ed esperienza! E ora sono pronto a mettere in pratica ciò che ho imparato...

source: [_tMax_s_01_] И раз уж с Алисы это началось, то на ней я и начну практиковаться. Надеюсь, руки она мне не выдернет, если я сделаю что-то не так...
es_es: [_tMax_s_01_] Y ya que empezó con Alice, voy a empezar a practicar con ella. Espero que no me tire de las orejas si hago algo mal...
fr_fr: [_tMax_s_01_] Et puisque cela a commencé avec Alice, je vais commencer à m'entraîner sur elle. J'espère qu'elle ne m'arrachera pas les bras si je fais quelque chose de mal.....
it_it: [_tMax_s_01_] E visto che è iniziato con Alice, inizierò a esercitarmi su di lei. Spero che non mi strappi le braccia se faccio qualcosa di sbagliato...

source: [_tMax_s_01_] Мне как раз нужно убедить Алису в том, что показывать стриптиз через веб-камеру - не так уж и плохо. И даже может быть прибыльно, если она будет это делать с чувством...
es_es: [Sólo necesito convencer a Alice de que desnudarse en una webcam no es tan malo. Incluso podría ser lucrativo si lo hace con un sentido de...
fr_fr: [Je dois juste convaincre Alice que se déshabiller sur une webcam n'est pas si mal. Cela pourrait même être lucratif si elle le fait avec un sens de...
it_it: [_tMax_s_01_] Devo convincere Alice che spogliarsi in webcam non è poi così male. Potrebbe persino essere redditizio se lo facesse con un senso di...

source: {i}читать «Веб-стандарты»{/i}
es_es: {i}leer "Estándares Web"{/i}
fr_fr: {i}lire «Normes Web«{/i}
it_it: {i}leggi «Standard web»{/i}

source: {i}читать «Секс-образование»{/i}
es_es: {i}leer "Educación sexual"{/i}
fr_fr: {i}lire "Éducation sexuelle" {/i}
it_it: {i}leggere «Educazione sessuale»{/i}

source: Как-то не хочется. В другой раз...
es_es: No me apetece. En otro momento.
fr_fr: Je n'en ai pas envie. Une autre fois.
it_it: Non ne ho voglia. Un'altra volta.

source: Книга изучена на 20%
es_es: El libro está estudiado en un 20%
fr_fr: Le livre est étudié à 20 %.
it_it: Il libro è stato studiato al 20%

source: Книга изучена на 40%
es_es: El libro está estudiado en un 40%
fr_fr: Le livre est étudié à 40 %.
it_it: Il libro è stato studiato al 40%

source: Книга изучена на 60%
es_es: El libro está estudiado en un 60%
fr_fr: Le livre est étudié à 60 %.
it_it: Il libro è stato studiato al 60%

source: Книга изучена на 80%
es_es: El libro está estudiado en un 80%
fr_fr: Le livre est étudié à 80 %.
it_it: Il libro è stato studiato all'80%

source: Книга полностью изучена
es_es: El libro está totalmente estudiado
fr_fr: Le livre fait l'objet de recherches approfondies
it_it: Il libro è stato studiato in modo approfondito

source: Книга изучена на 25%
es_es: El libro está estudiado en un 25
fr_fr: Le livre est étudié à 25 %.
it_it: Il libro è stato studiato al 25%

source: Книга изучена на 50%
es_es: El libro está estudiado al 50
fr_fr: Le livre est étudié à 50 %.
it_it: Il libro è stato studiato al 50%

source: Книга изучена на 75%
es_es: El libro está estudiado en un 75
fr_fr: Le livre est étudié à 75 %.
it_it: Il libro è stato studiato al 75%

source: Курс изучен на 33%
es_es: El curso se ha completado en un 33%
fr_fr: Le cours est terminé à 33%.
it_it: Il corso è completo al 33%

source: Курс изучен на 66%
es_es: El curso se ha completado en un 66%
fr_fr: Le cours est achevé à 66%.
it_it: Il corso è completo al 66%

source: Курс полностью изучен
es_es: El curso se ha completado totalmente
fr_fr: Le cours a été entièrement exploré
it_it: Il corso è stato completamente approfondito

source: Получен навык «Массаж»!
es_es: ¡Obtuviste la habilidad "Masaje"!
fr_fr: La compétence «Massage« a été obtenue !
it_it: L'abilità «Massaggio» è stata ottenuta!

source: Задание «Домашнее обучение массажу» завершено!
it_it: La missione «Formazione sul massaggio a domicilio» è stata completata!

source: Открыто новое задание «Талантливый массажист»!
it_it: Una nuova missione «Massaggiatore di talento» è aperta!
