Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/mia.po
Languages: es_es, fr_fr, it_it

source: [_Max_s_02_] Супер, спасибо!
es_es: [¡Súper, gracias!
fr_fr: [_Max_s_02_] Super, merci !
it_it: [_Max_s_02_] Super, grazie!

source: [_Mia_] {b}Мия:{/b} Ты пока тоже переодевайся, Макс. Скоро уже поедем. [nointeract]
es_es: {b} [Mia:{/b} Tú también cámbiate, Max. Pronto estaremos en camino. [nointeract]
fr_fr: {b} [Change-toi aussi, Max. Nous serons bientôt en route. [nointeract]
it_it: [_Mia_] {b}Mia:{/b} Cambiati anche tu, Max. Presto saremo in viaggio. [nointeract]

source: [_Mia_s_01_] Всё, я готова! Ты, я смотрю, тоже. Ничего не забудь, потому что раньше следующих выходных я не освобожусь.
es_es: [¡Bien, estoy listo! Veo que tú también. No olvides nada, porque no estaré libre hasta el próximo fin de semana.
fr_fr: [Ok, je suis prête ! Toi aussi, je vois. N'oublie rien, car je ne serai pas libre avant le week-end prochain.
it_it: [_Mia_s_01_] Ok, sono pronta! Anche tu, vedo. Non dimenticare nulla, perché non sarò libera fino al prossimo fine settimana.

source: [_Max_s_11_] А вы как будто бы уже отошли от бассейна. Как себя чувствуете?
es_es: [_Max_s_11_] Y ya estás un poco fuera de la piscina. ¿Cómo te sientes?
fr_fr: [Et vous êtes en quelque sorte sorti de la piscine maintenant. Comment vous sentez-vous ?
it_it: [_Max_s_11_] E sembra che tu sia uscita dalla piscina. Come ti senti?

source: [_Mia_s_05_] Устала... А если в целом, то я в порядке. Сейчас отвезу тебя домой, вернусь и буду отдыхать. [nointeract]
es_es: [Cansada. En general, estoy bien. Te llevaré a casa, vuelve y descansa. [nointeractúa]
fr_fr: [Fatigué. Tout compte fait, je vais bien. Je te ramène chez toi, tu reviendras et tu te reposeras. [nointeract]
it_it: [_Mia_s_05_] Stanca... Nel complesso, sto bene. Ti porto a casa, torno e mi riposo. [nointeract]

source: [_Mia_s_01_] Всё, я готова! Ты, я смотрю, тоже. Бери стремянку, посмотрим, войдёт ли она в мою машину.
es_es: [¡Bien, estoy listo! Tú también, por lo que veo. Coge la escalera, vamos a ver si cabe en mi coche.
fr_fr: [Ok, je suis prête ! Vous aussi, je vois. Prends l'escabeau, voyons s'il rentre dans ma voiture.
it_it: [_Mia_s_01_] Ok, sono pronta! Anche tu, vedo. Prendi la scaletta, vediamo se ci sta nella mia macchina.

source: [_Mia_s_12_] Макс, я тебя только прошу, постарайся не повредить мне машину! Хотя, тащить стремянку после того, как ты потаскал меня, наверно, несравненно легко?
es_es: [_Mia_s_12_] ¡Max, por favor, intenta no dañar mi coche! Aunque, arrastrar una escalera de mano después de haberme arrastrado debe ser incomparablemente fácil, ¿verdad?
fr_fr: [Max, essaie de ne pas endommager ma voiture ! Mais traîner un escabeau après m'avoir traîné doit être incomparablement facile, non ?
it_it: [_Mia_s_12_] Max, ti chiedo solo di cercare di non danneggiare la mia auto! Anche se trascinare una scaletta dopo avermi trascinato in giro deve essere stato facile, vero?

source: [_Max_s_03_] Ну... На удивление, вы оказались легче, чем может показаться.
es_es: [Bueno. Sorprendentemente, fuiste más fácil de lo que podrías pensar.
fr_fr: [Eh bien. Étonnamment, vous avez été plus facile que vous ne le pensiez.
it_it: [_Max_s_03_] Bene. Sorprendentemente, è stato più facile di quanto si possa pensare.

source: [_Mia_s_11_] Ой, нет, на задние сидения она точно не влезет. Давай в багажник попробуем впихнуть, может войдёт...
es_es: [_Mia_s_11_] Oh, no, no cabe en los asientos traseros. Intentemos meterlo en el maletero, a lo mejor cabe....
fr_fr: [_Mia_s_11_] Oh, non, ça ne rentre pas dans les sièges arrière. Essayons de le mettre dans le coffre, peut-être qu'il rentrera....
it_it: [_Mia_s_11_] Oh, no, non entra nei sedili posteriori. Proviamo con il bagagliaio e vediamo se ci sta...

source: [_Max_s_01_] Точно войдёт. Я и не такое впихивал...
es_es: [Cabrá. He metido más que eso en ....
fr_fr: [Ça ira. J'ai déjà mis plus que ça à l'intérieur de ....
it_it: [_Max_s_01_] Ci starà. Ho infilato altre cose...

source: [_Mia_s_02_] Едем, Макс... Я, кстати, тоже кое-что хотела у тебя спросить...
es_es: [Vamos, Max... Yo también quería preguntarte algo, por cierto....
fr_fr: [Allez, Max... Je voulais aussi te demander quelque chose, au fait....
it_it: [_Mia_s_02_] Andiamo, Max... A proposito, anch'io volevo chiederti una cosa...

source: [_Max_s_12_] Что?
es_es: [¿Qué?
fr_fr: [Quoi ?
it_it: [_Max_s_12_] Cosa?

source: [_Mia_s_04_] Ты, вроде, нормальный парнишка... За что-такое тебя выгнали из школы? Твоя мама мне так и не рассказала...
es_es: [_Mia_s_04_] Pareces un chico normal... ¿Por qué te echaron del colegio? Tu madre nunca me lo dijo.
fr_fr: [Tu as l'air d'un enfant normal... Pourquoi as-tu été renvoyé de l'école ? Ta mère ne me l'a jamais dit.
it_it: [_Mia_s_04_] Sembri un ragazzo normale. Perché ti hanno cacciato da scuola? Tua madre non me l'ha mai detto...

source: [_Max_s_14_] Там как получилось... По официальной версии, меня выгнали из-за неуспеваемости. Учиться мне было скучно, поэтому и оценки были такие себе.
es_es: [_Max_s_14_] Es así... Según la versión oficial, me echaron porque suspendí. Me aburría con mis estudios, por eso mis notas eran tan bajas.
fr_fr: [C'est comme ça... Selon la version officielle, j'ai été renvoyé parce que j'ai échoué. Je m'ennuyais dans mes études, alors mes notes étaient si mauvaises.
it_it: [_Max_s_14_] Come è andata a finire... Secondo la versione ufficiale, sono stato cacciato perché non andavo bene. Mi annoiavo a studiare, quindi i miei voti erano così bassi.

source: [_Mia_s_06_] А что там в неофициальной версии? Скандалы, интриги, расследования?
es_es: [_Mia_s_06_] ¿Cuál es la versión no oficial? ¿Escándalos, intrigas, investigaciones?
fr_fr: [Quelle est la version officieuse ? Scandales, intrigues, enquêtes ?
it_it: [_Mia_s_06_] Qual è la versione non ufficiale? Scandali, intrighi, indagini?

source: [_Max_s_13_] Ага, именно так, только куда проще. Я, по-видимому, в любовный треугольник вляпался. Сперва математичка мне глазки строила, а потом как-то оставила меня после уроков и начала приставать. За этим делом её муж, директор школы, нас и застукал.
es_es: [Sí, así es, sólo que mucho más simple. Aparentemente estoy en un triángulo amoroso. Primero la chica de matemáticas me hizo ojitos, luego me dejó después de clase y empezó a ligar conmigo. Eso es lo que su marido, el director, nos pilló haciendo.
fr_fr: [Oui, c'est ça, mais en beaucoup plus simple. Je suis apparemment dans un triangle amoureux. D'abord, la fille des maths m'a fait les yeux doux, puis elle m'a quitté après les cours et a commencé à me draguer. C'est ce que son mari, le directeur de l'école, nous a surpris en train de faire.
it_it: [_Max_s_13_] Sì, è proprio così, solo che è molto più semplice. A quanto pare, sono in un triangolo amoroso. Prima la professoressa di matematica mi ha fatto gli occhi dolci, poi mi ha visto dopo la scuola e ha iniziato a provarci con me. Suo marito, il preside, ci ha sorpresi a farlo.

source: [_Mia_s_11_] Хм... А почему из школы-то выгнали? По твоему рассказу получается, что ты жертва сексуального совращения, если я правильно поняла.
es_es: [_Mia_s_11_] Um... ¿Por qué te echaron de la escuela? Por tu historia, parece que eres víctima de abusos sexuales, si no he entendido mal.
fr_fr: [_Mia_s_11_] Hum... Pourquoi avez-vous été renvoyée de l'école ? D'après votre histoire, il semble que vous ayez été victime d'abus sexuels, si j'ai bien compris.
it_it: [_Mia_s_11_] Hmm... Perché sei stato cacciato da scuola? Dalla tua storia sembra che tu sia vittima di abusi sessuali, se ho capito bene.

source: [_Max_s_16_] Он хотел обставить всё так, как будто это я её пытался совратить, а она как-то умудрилась убедить его просто исключить меня из школы. Это лучше, чем считаться совратителем.
es_es: [_Max_s_16_] Quería que pareciera que yo intentaba seducirla y ella, de algún modo, consiguió convencerle para que me expulsara sin más del colegio. Es mejor que ser visto como un abusador.
fr_fr: [Il voulait faire croire que j'essayais de la séduire et elle a réussi à le convaincre de me renvoyer de l'école. C'est mieux que d'être considéré comme un agresseur.
it_it: [_Max_s_16_] Voleva far credere che fossi io a cercare di sedurla, e lei in qualche modo è riuscita a convincerlo a espellermi dalla scuola. È meglio che essere considerato un molestatore.

source: [_Mia_s_12_] Надеюсь, урок ты из этого извлёк?
es_es: [Espero que hayas aprendido la lección.
fr_fr: [_Mia_s_12_] J'espère que vous avez retenu la leçon ?
it_it: [_Mia_s_12_] Spero che tu abbia imparato la lezione da questo?

source: [_Max_s_11_] Конечно! Не стоит связываться с замужними женщинами! Тем более там, где у них есть власть над тобой.
es_es: [¡Por supuesto! ¡No deberías meterte con mujeres casadas! Especialmente cuando tienen poder sobre ti.
fr_fr: [Bien sûr ! Tu ne devrais pas jouer avec les femmes mariées ! Surtout pas quand elles ont du pouvoir sur vous.
it_it: [_Max_s_11_] Ma certo! Non si dovrebbe scherzare con le donne sposate! Soprattutto se hanno potere su di te.

source: [_Mia_s_02_] Ну, хоть что-то...
es_es: [Bueno, al menos algo...
fr_fr: [Au moins quelque chose...
it_it: [_Mia_s_02_] Beh, almeno qualcosa...

source: [_tMax_s_12_] Интересно, почему она спрашивает о моих проделках? Чисто из своей юридической привычки или ей интересно, что я из себя представляю? Пока одни вопросы...
es_es: [Me pregunto por qué pregunta por mis travesuras. ¿Pura costumbre legal o se está preguntando cómo soy? Sólo preguntas hasta ahora...
fr_fr: [Je me demande pourquoi elle s'enquiert de mes manigances ? Par pure habitude juridique ou parce qu'elle se demande comment je suis ? Pour l'instant, ce ne sont que des questions...
it_it: [_tMax_s_12_] Mi domando perché mi chieda delle mie bravate. È solo per abitudine legale o si sta chiedendo come sono? Finora solo domande...

source: [_Mia_s_03_] Всё, домой я тебя вернула, дальше ты уже как-нибудь сам. Ещё увидимся, не скучай...
es_es: [_Mia_s_03_] Bien, te tengo en casa, puedes seguir desde aquí. Te veré de nuevo, no me eches de menos...
fr_fr: [Ok, je t'ai ramené à la maison, tu peux prendre le relais. Je te reverrai, ne me manque pas...
it_it: [_Mia_s_03_] Ecco, ti ho riportato a casa, da qui in poi sei da solo. Ci rivedremo, non sentire la mia mancanza...

source: [_Max_s_11_] До свидания! Хотя, нет, не так... Подождите!
es_es: [¡Adiós! Aunque, no, no así... ¡Espera!
fr_fr: [Au revoir ! Mais non, pas comme ça... Attendez !
it_it: [_Max_s_11_] Addio! Anche se, no, non così... Aspetta!

source: [_Mia_s_05_] Оууу... Ну, да, так тоже можно... Только к чему такие нежности?
es_es: [_Mia_s_05_] Ooh... Bueno, sí, es posible hacer eso también... Pero ¿por qué ser tan suave?
fr_fr: [_Mia_s_05_] Ooh... Eh bien, oui, c'est possible de faire ça aussi... Mais pourquoi être si doux ?
it_it: [_Mia_s_05_] Oh... Beh, sì, è possibile fare anche questo... Ma perché essere così delicati?

source: [_tMax_s_07_] Блин, хотелось бы сказать как есть, что я с удовольствием трахнул бы её прямо здесь, в её машине, но точно не стоит...
es_es: [_tMax_s_07_] Tío, ojalá pudiera decirte las cosas como son, que me encantaría follármela aquí mismo en su coche, pero definitivamente no debería...
fr_fr: [J'aimerais pouvoir te dire que j'aimerais la baiser dans sa voiture, mais je ne devrais pas...
it_it: [_tMax_s_07_] Cazzo, vorrei poterle dire le cose come stanno, che mi piacerebbe scoparla proprio qui nella sua macchina, ma non dovrei assolutamente...

source: [_Max_s_04_] Да так, знаете... Спасибо, что покатали. Вы, вроде, классная...
es_es: [Sólo, ya sabes. Gracias por el paseo. Eres genial.
fr_fr: [Juste, vous savez. Merci pour la balade. Tu es plutôt cool.
it_it: [_Max_s_04_] Sì, lo sai... Grazie del passaggio. Sembri fantastica...

source: [_Max_s_04_] Да так, знаете... Спасибо, что покатали. И за стремянку тоже спасибо. Вы, вроде, классная...
es_es: [Sólo, ya sabes. Gracias por el paseo. Gracias por la escalera, también. Eres genial.
fr_fr: [Juste, vous savez. Merci pour la balade. Merci aussi pour l'escabeau. Tu es plutôt cool.
it_it: [_Max_s_04_] Solo, sai... Grazie per il passaggio. Grazie anche per la scaletta. Sei in gamba...

source: [_Mia_s_04_] Ах, это... Ну, какая есть, Макс. Всё, пока, пока...
es_es: [Eso es... Bueno, es lo que es, Max. Bueno, adiós, adiós, adiós.
fr_fr: [_Mia_s_04_] Oh, c'est, euh. Eh bien, c'est ce que c'est, Max. Ok, bye, bye, bye.
it_it: [_Mia_s_04_] Oh, è... Beh, è quello che è, Max. Bene, ciao, ciao...

source: [_Max_s_01_] До встречи!
es_es: [¡Hasta luego!
fr_fr: [À plus tard !
it_it: [_Max_s_01_] Ci vediamo dopo!

source: [_tMax_s_13_] Хотя, странно это... Вроде, классная и при этом живёт одна. Подозрительно... Возможно, я ещё не знаю самого «интересного» о ней? Скорее всего...
es_es: [_tMax_s_13_] Es raro, sin embargo. Parece guay y sin embargo vive sola. Sospechoso... ¿Quizás aún no sé lo más "interesante" de ella? Lo más probable...
fr_fr: [C'est bizarre. Elle a l'air cool et pourtant elle vit seule. C'est louche... Peut-être que je ne connais pas encore la chose la plus "intéressante" à son sujet ? C'est fort probable...
it_it: [_tMax_s_13_] È strano, però. Sembra a posto eppure vive da sola. Questo è sospetto. Forse non conosco ancora la cosa più "interessante" di lei? Probabilmente sì...

source: [_tMax_s_02_] Кстати, очень здорово, что я обзавёлся стремянкой! Теперь можно будет подглядывать за тем, что девчонки делают в ванной комнате...
es_es: [Por cierto, ¡qué bien que me hayan dado una escalera! Ahora puedo echar un vistazo a lo que hacen las chicas en el baño.....
fr_fr: [_tMax_s_02_] Au fait, c'est super d'avoir un escabeau ! Maintenant, je peux regarder ce que font les filles dans la salle de bains.....
it_it: [_tMax_s_02_] A proposito, è fantastico che io abbia preso una scaletta! Ora posso sbirciare cosa fanno le ragazze nel bagno...

source: [_tMax_s_02_] Кстати, очень здорово, что я обзавёлся стремянкой! Теперь можно будет подглядывать за тем, что девчонки делают в ванной комнате. Да и скрытыми камерами наконец займусь...
es_es: [Por cierto, ¡qué bien que me hayan dado una escalera! Ahora puedo echar un vistazo a lo que hacen las chicas en el baño. Y por fin me pondré a trabajar en las cámaras ocultas....
fr_fr: [Au fait, c'est super d'avoir un escabeau ! Maintenant, je peux regarder ce que font les filles dans la salle de bains. Et je vais enfin pouvoir travailler sur les caméras cachées....
it_it: [_tMax_s_02_] A proposito, è fantastico che io abbia preso una scaletta! Ora posso sbirciare cosa fanno le ragazze in bagno. E finalmente potrò lavorare alle telecamere nascoste...

source: [_Max_s_01_] Привет! Шикарно выглядите! Я уже одет, так что можем ехать.
it_it: [_Max_s_01_] Ciao! Sembri fantastica! Io sono già pronto, quindi possiamo partire.

source: [_Mia_s_04_] Мама-то тебя отпустила? А то ещё укатим ко мне без спроса...
it_it: [_Mia_s_04_] Tua madre ti ha dato il permesso? Altrimenti potremmo finire per andare a casa mia senza chiedere...

source: [_Max_s_11_] Пфф... Естественно!
it_it: [_Max_s_11_] Pff... Ovviamente!

source: [_Mia_s_02_] Отлично! Тогда поехали... [nointeract]
it_it: [_Mia_s_02_] Perfetto! Allora andiamo... [nointeract]

source: [_tMax_s_13_] Пока мы едем, надо бы подумать, чему именно я сегодня буду её учить в бассейне...
it_it: [_tMax_s_13_] Mentre andiamo, dovrei pensare a cosa esattamente le insegnerò oggi in piscina...

source: {i}поразглядывать гостью, делая напитки{/i}
es_es: {i}coquetear con la invitada mientras preparas bebidas...{/i}
fr_fr: {i}reluquer un invité tout en préparant les boissons{/i}
it_it: {i}guardare l'ospite mentre si preparano i drink{/i}

source: {i}отвести Мию в мамину комнату{/i}
es_es: {i}para llevar a Mia a la habitación de mamá.
fr_fr: {i}pour emmener Mia dans la chambre de maman.
it_it: {i}portare Mia nella stanza della mamma{/i}

source: {i}идти делать напитки{/i}
es_es: {i}Ve a hacer bebidas.
fr_fr: {i}aller préparer des boissons{/i}
it_it: {i}andare a preparare da bere{/i}

source: {i}подсмотреть за Мией в окно{/i}
es_es: {i}espiando a Mia a través de la ventana.
fr_fr: {i}en jetant un coup d'œil à Mia par la fenêtre.
it_it: {i}guardare Mia dalla finestra{/i}

source: {i}скорее идти делать напитки{/i}
es_es: {i}Mejor ve a hacer bebidas.
fr_fr: {i}Plutôt aller préparer des boissons{/i}
it_it: {i}meglio andare a preparare le bevande{/i}

source: {i}любоваться мамой и Мией, делая напитки{/i}
es_es: {i}...admirando a mamá y a Mia mientras preparan bebidas...
fr_fr: {i}admirer maman et Mia en préparant des boissons{/i}
it_it: {i}ammirare mamma e Mia mentre prepari le bevande{/i}

source: {i}идти вниз{/i}
es_es: {i}bajar
fr_fr: {i}descendre{/i}
it_it: {i}scendere{/i}

source: {i}осмотреть ванную комнату{/i}
es_es: {i}para revisar el baño.
fr_fr: {i}pour vérifier la salle de bains.
it_it: {i}dare un'occhiata al bagno{/i}

source: {i}осмотреть гостиную{/i}
es_es: {i}echa un vistazo a la sala de estar.
fr_fr: {i}jeter un coup d'œil dans le salon.
it_it: {i}salotto{/i}

source: {i}осмотреть двор{/i}
es_es: {i}mirar por el patio
fr_fr: {i}de faire le tour de la cour{/i}
it_it: {i}guardare in giro per il cortile{/i}

source: {i}ждать Мию у бассейна{/i}
es_es: {i}esperando a Mia en la piscina.
fr_fr: {i}attendant Mia au bord de la piscine.
it_it: {i}aspettare Mia in piscina{/i}

source: {i}заговорить с Мией отсюда{/i}
es_es: {i}hablar con Mia desde aquí.
fr_fr: {i}parler à Mia d'ici.
it_it: {i}parlare con Mia da qui{/i}

source: {i}выйти{/i}
es_es: {i}salir
fr_fr: {i}sortir{/i}
it_it: {i}uscire{/i}

source: {i}переодеться и ждать{/i}
es_es: {i}cambiar y esperar{/i}
fr_fr: {i}changer et attendre{/i}
it_it: {i}cambiare e aspettare{/i}

source: {i}идти к машине{/i}
es_es: {i}ir al coche{/i}
fr_fr: {i}aller à la voiture{/i}
it_it: {i}andare in macchina{/i}

source: {i}отнести стремянку к машине{/i}
es_es: {i}para llevar la escalera al coche.
fr_fr: {i}pour monter l'escabeau jusqu'à la voiture.
it_it: {i}portare la scaletta all'auto{/i}

source: [_tMax_s_05_] Ух ты! А топик у этого купальника мне нравится... Вернее, мне нравится то, с какой лёгкостью он сползает с ёё плеч! Чёрт, нужно быстрее делать вид, что меня и близко здесь не было...
es_es: [_tMax_s_05_] ¡Guau! Me gusta la parte superior de este traje de baño... O mejor dicho, ¡me gusta lo fácil que se desliza por sus hombros! Maldita sea, tengo que darme prisa y fingir que ni siquiera estaba cerca de estar aquí....

source: {i}подсмотреть за Мией{/i}
es_es: {i}para espiar a Mia.
