Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/mia.po
Languages: es_es, fr_fr, it_it

source: [_Ann_s_04_] Это точно... Спасибо, сынок. Ты у меня молодец!
es_es: [Así es... Gracias, hijo. ¡Eres un buen chico!
fr_fr: [C'est vrai... Merci, mon fils. Tu es un bon garçon !
it_it: [_Ann_s_04_] È proprio così... Grazie, figliolo. Sei un bravo ragazzo!

source: [_Mia_s_02_] Макс, было вкусно! Спасибо тебе ещё раз за эти коктейли! Я думаю, теперь можно и позагорать пойти...
es_es: [¡Max, estaba delicioso! ¡Gracias de nuevo por esos cócteles! Creo que podemos ir a tomar el sol ahora.....
fr_fr: [Max, c'était délicieux ! Merci encore pour ces cocktails ! Je pense qu'on peut aller se faire bronzer maintenant.....
it_it: [_Mia_s_02_] Max, era delizioso! Grazie ancora per questi cocktail! Penso che ora possiamo andare a prendere il sole...

source: [_Ann_s_01_] Обязательно! Сынок, мы с Мией пойдём поболтаем о всяком во дворе. Постарайся не мешать взрослым отдыхать без острой необходимости, хорошо?
es_es: [¡Lo haré! Hijo, Mia y yo vamos a hablar de cosas en el patio. Trata de no perturbar el descanso de los adultos a menos que sea absolutamente necesario, ¿de acuerdo?
fr_fr: [Je le ferai ! Mon fils, Mia et moi allons parler de choses dans la cour. Essayez de ne pas déranger le repos des adultes, sauf si c'est absolument nécessaire, d'accord ?
it_it: [_Ann_s_01_] Certo! Figliolo, io e Mia andremo a chiacchierare un po’ nel cortile. Cerca di non disturbare gli adulti a meno che non sia strettamente necessario, va bene?

source: [_Max_s_00_] Понял, не лезу...
es_es: [_Max_s_00_] Entendido, me mantengo al margen...
fr_fr: [J'ai compris, je ne m'en mêle pas...
it_it: [_Max_s_00_] Ho capito, non mi intrometto...

source: [_tMax_s_04_] Красотки загорают на солнышке. Можно немного полюбоваться со стороны, но лезть к ним пока рановато. Пусть отдохнут...
es_es: [_tMax_s_04_] Chicas guapas tomando el sol. Puedes admirarlas un poco de reojo, pero es un poco pronto para meterse con ellas. Déjalas descansar...
fr_fr: [_tMax_s_04_] De jolies filles prennent un bain de soleil. On peut les admirer un peu de côté, mais il est un peu tôt pour les approcher. Laissez-les se reposer...
it_it: [_tMax_s_04_] Le bellezze stanno prendendo il sole. Posso ammirarle da lontano, ma è ancora troppo presto per avvicinarmi. Lasciamole riposare...

source: [_Mia_s_01_] Что, Макс, поплавать пришёл?
es_es: [¿Qué pasa, Max, vienes a nadar?
fr_fr: [_Mia_s_01_] Quoi de neuf, Max, tu viens nager ?
it_it: [_Mia_s_01_] Allora, Max, sei venuto a fare un bagno?

source: [_Max_s_11_] Пока не знаю. Может быть... А вы почему не плаваете?
es_es: [Aún no lo sé. Tal vez... ¿Por qué no nadas?
fr_fr: [Je ne sais pas encore. Peut-être... Pourquoi ne pas nager ?
it_it: [_Max_s_11_] Non lo so ancora. Forse... E voi perché non nuotate?

source: [_Mia_s_00_] Мой купальник не совсем для этого подходит.
es_es: [Mi traje de baño no es el adecuado para esto.
fr_fr: [Mon maillot de bain n'est pas tout à fait adapté.
it_it: [_Mia_s_00_] Il mio costume da bagno non è proprio adatto a questo.

source: [_Max_s_03_] Зачем же тогда вы его надели? Снимайте скорее...
es_es: [_Max_s_03_] ¿Entonces por qué te lo pusiste? Quítatelo rápido...
fr_fr: [Alors pourquoi l'avoir mis ? Enlevez-le vite...
it_it: [_Max_s_03_] Allora perché l’hai indossato? Toglilo subito...

source: [_Ann_s_12_] Макс, опять ты начинаешь!
es_es: [Max, ¡lo estás haciendo de nuevo!
fr_fr: [Max, tu recommences !
it_it: [_Ann_s_12_] Max, stai ricominciando!

source: [_Mia_s_02_] Ничего страшного. Я не собиралась плавать, поэтому и надела такой купальник.
es_es: [No es para tanto. No iba a nadar, por eso me puse un bañador así.
fr_fr: [Ce n'est pas grave. Je n'allais pas nager, c'est pour ça que j'ai mis un maillot de bain comme ça.
it_it: [_Mia_s_02_] Non c’è problema. Non avevo intenzione di nuotare, ecco perché ho indossato questo costume da bagno.

source: [_Max_s_13_] Так ведь не интересно! Смысл только загорать, когда рядом есть бассейн? Его же создавали не только для красоты.
es_es: [¡No es divertido! ¿Qué sentido tiene tomar el sol cuando hay una piscina cerca? No es sólo por belleza.
fr_fr: [Ce n'est pas drôle ! Quel est l'intérêt de prendre un bain de soleil alors qu'il y a une piscine à proximité ? Ce n'est pas seulement pour la beauté.
it_it: [_Max_s_13_] Ma non è interessante! Qual è il senso di prendere il sole solo quando c’è una piscina nelle vicinanze? Non è stata creata solo per la bellezza.

source: [_Mia_s_12_] Я не умею плавать, Макс. Немного стыдно в таком признаваться, но уж как есть.
es_es: [No sé nadar, Max. Me da un poco de vergüenza admitirlo, pero así son las cosas.
fr_fr: [Je ne sais pas nager, Max. C'est un peu gênant de l'admettre, mais c'est comme ça.
it_it: [_Mia_s_12_] Non so nuotare, Max. È un po’ imbarazzante ammetterlo, ma è così com’è.

source: [_Max_s_15_] Как это так?! Почему?
es_es: [¿Por qué? ¿Por qué?
fr_fr: [Comment ça se fait ? ! Pourquoi ?
it_it: [_Max_s_15_] Come mai?! Perché?

source: [_Mia_s_11_] У меня был не очень хороший опыт с этим в детстве. С тех пор я боюсь глубины и того, что там может быть.
es_es: [Tuve una mala experiencia con él cuando era niña. Desde entonces, tengo miedo de las profundidades y de lo que pueda haber allí.
fr_fr: [J'en ai fait la mauvaise expérience quand j'étais enfant. Depuis, j'ai peur des profondeurs et de ce qui peut s'y trouver.
it_it: [_Mia_s_11_] Ho avuto una brutta esperienza con questo da bambina. Da allora ho paura della profondità e di ciò che potrebbe esserci.

source: [_Max_s_12_] Так в бассейне же не глубоко! Да и нет в нём ничего, кроме воды. Спросите мою маму, я за этим слежу...
es_es: [¡La piscina no es profunda! Y no hay nada en ella, pero el agua. Pregúntale a mi mamá, estoy vigilando ...
fr_fr: [La piscine n'est pas profonde ! Et il n'y a que de l'eau dedans. Demande à ma mère, je surveille...
it_it: [_Max_s_12_] Ma la piscina non è profonda! E non c’è niente in essa, tranne l’acqua. Chiedi a mia madre, io me ne occupo...

source: [_Ann_s_10_] Макс, что ты пристал к человеку? Где твои манеры?
es_es: [Max, ¿por qué te metes con un hombre? ¿Dónde están tus modales?
fr_fr: [Max, pourquoi tu t'en prends à un homme ? Où sont tes manières ?
it_it: [_Ann_s_10_] Max, perché stai infastidendo gli ospiti? Dove sono le tue buone maniere?

source: [_Mia_s_12_] Всё нормально. Несколько раз я пыталась взять себя в руки и побороть этот страх, но не вышло. Скорее всего, я не слишком сильно и хотела...
es_es: [Está bien. Intenté varias veces recomponerme y vencer este miedo, pero no funcionó. Probablemente no lo deseaba demasiado...
fr_fr: [C'est bon. J'ai essayé plusieurs fois de me ressaisir et de vaincre cette peur, mais ça n'a pas marché. Je n'en avais probablement pas trop envie...
it_it: [_Mia_s_12_] Va tutto bene. Ho provato diverse volte a riprendermi e a superare questa paura, ma non ci sono riuscita. Probabilmente, non volevo farlo troppo...

source: [_Max_s_11_] Я могу научить вас плавать! Вообще легко...
es_es: [¡Puedo enseñarte a nadar! En realidad es fácil...
fr_fr: [Je peux vous apprendre à nager ! En fait, c'est facile...
it_it: [_Max_s_11_] Posso insegnarti a nuotare! È davvero facile...

source: [_Mia_s_13_] Ой, Макс, нет... В вашем бассейне я точно не смогу... Он такой глубокий. Мне куда комфортнее в моём бассейне, ведь там есть мелководная зона.
es_es: [Oh, Max, no. Definitivamente no puedo hacerlo en tu piscina... Es tan profunda. Estoy mucho más cómoda en mi piscina, porque tiene una zona poco profunda.
fr_fr: [Oh, Max, non. Je ne peux définitivement pas le faire dans ta piscine... Elle est si profonde. Je suis beaucoup plus à l'aise dans ma piscine, parce qu'elle a une zone peu profonde.
it_it: [_Mia_s_13_] Oh, Max, no... Non posso proprio nella tua piscina... È così profonda. Mi sento molto più a mio agio nella mia piscina, perché c’è una zona poco profonda.

source: [_Max_s_01_] Отлично! Там я вас и научу. Поехали...
es_es: [¡Muy bien! Ahí es donde te enseñaré. Vamos...
fr_fr: [D'accord ! C'est là que je vais t'apprendre. Allons-y...
it_it: [_Max_s_01_] Benissimo! Lì ti insegnerò. Andiamo...

source: [_Ann_s_11_] Макс, вообще-то, сперва нужно спросить человека, хочет ли он этого! А уже после...
es_es: [Max, ¡primero tienes que preguntarle a la persona si lo quiere! Y después de eso...
fr_fr: [Max, il faut d'abord demander à la personne si elle le veut ! Et après ça...
it_it: [_Ann_s_11_] Max, in realtà, dovresti prima chiedere alla persona se lo vuole! E poi...

source: [_Max_s_02_] Да, да, да... Дорого не возьму, просто на машине покатаете. Что скажите?
es_es: [Sí, sí, sí. No aceptaré dinero, sólo un paseo en coche. ¿Qué me dices?
fr_fr: [Oui, oui, oui. Je ne prendrai pas d'argent, juste un tour en voiture. Qu'est-ce que vous en dites ?
it_it: [_Max_s_02_] Sì, sì, sì... Non chiederò molto, basta un giro in macchina. Che ne dici?

source: [_Mia_s_04_] Хм... Скажу, что такому настойчивому мальчику сложно отказать. Надеюсь, сам-то ты плаваешь хорошо, а то получится смешно...
es_es: [Hmm... Diría que es difícil decirle que no a un chico tan persistente. Espero que tú también seas un buen nadador, o esto va a ser ridículo....
fr_fr: [_Mia_s_04_] Hmm... Je dirais qu'il est difficile de dire non à un garçon aussi persévérant. J'espère que vous êtes un bon nageur, sinon ça va être ridicule....
it_it: [_Mia_s_04_] Hmm... Dirò che è difficile dire di no a un ragazzo così insistente. Spero che tu sappia nuotare bene, altrimenti sarà divertente...

source: [_Ann_s_03_] Нет, Макс у меня очень хорошо и плавает, и ныряет.
es_es: [_Ann_s_03_] No, Max es muy buen nadador y buceador.
fr_fr: [Non, Max est un très bon nageur et plongeur.
it_it: [_Ann_s_03_] No, Max nuota e si immerge molto bene per me.

source: [_Max_s_12_] А ты, мам, не против?
es_es: [¿Te importa, mamá?
fr_fr: [Ça ne te dérange pas, maman ?
it_it: [_Max_s_12_] E tu, mamma, non sei contraria?

source: [_Ann_s_10_] Я-то не против. Главное, чтобы это не слишком напрягало тебя, Мия. Если что, только скажи и я его мигом отчитаю...
es_es: [No me importa. No dejes que te moleste demasiado, Mia. En todo caso, sólo di la palabra y lo regañaré en un flash....
fr_fr: [Ça ne me dérange pas. Ne le laisse pas trop t'ennuyer, Mia. S'il y a quoi que ce soit, il suffit de dire un mot et je l'engueulerai en un clin d'œil....
it_it: [_Ann_s_10_] Non mi dispiace. L’importante è che non ti stressi troppo, Mia. Se c’è qualcosa, dimmelo e lo rimprovererò subito...

source: [_Mia_s_02_] Нет, Анна, не нужно. Мне даже интересно, вдруг у него всё получится. Пусть попробует... Только не сегодня, я ещё собиралась поехать по делам после вас. Может, на следующих выходных, Макс?
es_es: [_Mia_s_02_] No, Anna, no tienes que hacerlo. Incluso me pregunto si tendrá éxito. Deja que lo intente. Esta noche no, tengo que hacer unos recados después de ti. ¿Quizás el próximo fin de semana, Max?
fr_fr: [Non, Anna, tu n'as pas à le faire. Je me demande même s'il va réussir. Laisse-le essayer. Pas ce soir, j'ai des courses à faire après toi. Peut-être le week-end prochain, Max ?
it_it: [_Mia_s_02_] No, Anna, non è necessario. Sono anche curiosa, magari ci riesce. Lascia che provi... Ma non oggi, avevo ancora intenzione di fare delle commissioni dopo di voi. Forse il prossimo fine settimana, Max?

source: [_Max_s_11_] Не вопрос. Давайте на следующих. Заодно, успеете морально подготовиться к борьбе со своими страхами.
es_es: [No hay problema. Hagámoslo en la próxima. Al mismo tiempo, ten tiempo para prepararte mentalmente para luchar contra tus miedos.
fr_fr: [Pas de problème. Faisons-le à la prochaine. En même temps, prenez le temps de vous préparer mentalement à combattre vos peurs.
it_it: [_Max_s_11_] Nessun problema. Facciamo il prossimo. Nel frattempo, avrai il tempo di prepararti mentalmente a combattere le tue paure.

source: [_Mia_s_12_] Ухх... Это ты точно подметил. Значит, я заеду за тобой в следующее воскресенье, если буду свободна. А сейчас, мне пора ехать, так что пойду за своими брюками...
es_es: [Uhhh... Ese es un buen punto. Entonces, te recogeré el próximo domingo si estoy libre. Ahora mismo, tengo que irme, así que iré a por mis pantalones....
fr_fr: [_Mia_s_12_] Uhhh... C'est un bon point. Alors, je passe te prendre dimanche prochain si je suis libre. Pour l'instant, je dois y aller, alors je vais chercher mon pantalon....
it_it: [_Mia_s_12_] Uhhh... Hai proprio ragione. Quindi, passerò a prenderti la prossima domenica, se sarò libera. Ora, devo andare, quindi andrò a prendere i miei pantaloni...

source: [_Max_s_04_] Давайте, ждём вас...
es_es: [Vamos, te estamos esperando...
fr_fr: [Viens, on t'attend...
it_it: [_Max_s_04_] Va bene, vi aspettiamo...

source: [_Ann_s_12_] Сынок, ты только давай будь поскромнее. Я не хочу потом из-за твоего поведения краснеть перед Мией.
es_es: [Hijo, sé modesto. No quiero pasar vergüenza delante de Mia por tu comportamiento.
fr_fr: [Fiston, sois modeste. Je ne veux pas être gêné devant Mia à cause de ton comportement.
it_it: [_Ann_s_12_] Figlio mio, cerca solo di essere più modesto. Non voglio poi arrossire davanti a Mia a causa del tuo comportamento.

source: [_Max_s_01_] Всё будет нормально, мам. Ещё гордиться будешь.
es_es: [Estará bien, mamá. Estarás orgullosa de ti misma.
fr_fr: [Ça va aller, maman. Tu seras fière de toi.
it_it: [_Max_s_01_] Andrà tutto bene, mamma. Sarai ancora orgogliosa.

source: [_Ann_s_01_] Надеюсь, так и будет. Я, пожалуй, ещё немного поплаваю, если никто не против...
es_es: [Eso espero. Creo que voy a nadar un poco más, si nadie se molesta....
fr_fr: [Je l'espère. Je pense que je vais nager un peu plus, si personne ne s'en préoccupe....
it_it: [_Ann_s_01_] Spero che sarà così. Penso che nuoterò ancora un po’, se a nessuno dispiace...

source: [_Max_s_03_] У тебя же выходной, наслаждайся отдыхом!
es_es: [_Max_s_03_] ¡Es tu día libre, disfruta de tus vacaciones!
fr_fr: [C'est votre jour de congé, profitez-en !
it_it: [_Max_s_03_] È il tuo giorno libero, goditi il riposo!

source: [_Mia_s_00_] Ну что, я поехала... Была рада провести свободное время у вас в гостях и пообщаться. Спасибо за ваше гостеприимство.
es_es: [_Mia_s_00_] Bueno, me voy... Ha sido un placer pasar algo de tiempo libre visitando y socializando con ustedes. Gracias por su hospitalidad.
fr_fr: [_Mia_s_00_] Bon, je m'en vais... Ce fut un plaisir de passer un peu de temps libre à vous rendre visite et à socialiser avec vous. Je vous remercie de votre hospitalité.
it_it: [_Mia_s_00_] Allora, me ne vado... Sono stata felice di passare del tempo libero con voi e di fare due chiacchiere. Grazie per la vostra ospitalità.

source: [_Ann_s_04_] И тебе спасибо, что заехала. До встречи, Мия. Всего хорошего...
es_es: [_Ann_s_04_] Y gracias por pasarte. Hasta luego, Mia. Todo lo mejor...
fr_fr: [_Ann_s_04_] Et merci d'être passé. A plus tard, Mia. Tous mes vœux...
it_it: [_Ann_s_04_] E grazie anche a te per essere passata. Ci vediamo, Mia. Tutto il meglio...

source: [_Max_s_02_] Всегда рады вам, Мия! Я вас провожу...
es_es: [¡Siempre eres bienvenida, Mia! Te veré fuera...
fr_fr: [Tu es toujours la bienvenue, Mia ! Je vous verrai dehors...
it_it: [_Max_s_02_] Siamo sempre felici di averti, Mia! Ti accompagno...

source: [_Mia_s_02_] До следующих выходных, Макс. Не гарантирую, что осмелюсь учиться плавать с твоей помощью, но попробую.
es_es: [Nos vemos el próximo fin de semana, Max. No puedo garantizar que me atreva a aprender a nadar con tu ayuda, pero lo intentaré.
fr_fr: [On se voit le week-end prochain, Max. Je ne peux pas garantir que j'oserai apprendre à nager avec ton aide, mais j'essaierai.
it_it: [_Mia_s_02_] Ci vediamo il prossimo fine settimana, Max. Non posso garantire che avrò il coraggio di imparare a nuotare con il tuo aiuto, ma ci proverò.

source: [_Max_s_03_] Ловлю на слове. Осторожнее на дорогах и берегите задний бампер!
es_es: [Te tomo la palabra. ¡Ten cuidado en las carreteras y cuida tu parachoques trasero!
fr_fr: [Je vous crois sur parole. Soyez prudent sur les routes et prenez soin de votre pare-chocs arrière !
it_it: [_Max_s_03_] Ti prendo in parola. Fai attenzione sulla strada e proteggi il paraurti posteriore!

source: [_Mia_s_01_] Не переживай, Макс, я опытный водитель.
es_es: [No te preocupes, Max, soy un conductor experimentado.
fr_fr: [Ne t'inquiète pas, Max, je suis une conductrice expérimentée.
it_it: [_Mia_s_01_] Non preoccuparti, Max, sono un guidatore esperto.

source: [_Max_s_11_] Я вообще-то не про машину.
es_es: [_Max_s_11_] En realidad no estoy hablando del coche.
fr_fr: [Je ne parle pas de la voiture.
it_it: [_Max_s_11_] In realtà, non stavo parlando della macchina.

source: [_Mia_s_04_] Ах, вот оно что... Я тебя поняла. Ещё увидимся, не скучай...
es_es: [_Mia_s_04_] Ah, eso es... Ya veo lo que quieres decir. Te veré de nuevo, no me eches de menos....
fr_fr: [Ah, c'est ça... Je vois ce que tu veux dire. On se reverra, ne me manquez pas....
it_it: [_Mia_s_04_] Ah, ecco cosa... Ti ho capito. Ci vediamo, non ti annoiare...

source: [_Mia_s_01_] Привет, Макс! А вот и снова я...
es_es: [¡Hola, Max! Aquí estoy de nuevo...
fr_fr: [_Mia_s_01_] Bonjour, Max ! Me revoilà...
it_it: [_Mia_s_01_] Ciao, Max! Eccomi di nuovo qui...

source: [_Max_s_01_] Привет! Неужели вы всё-таки решили научиться плавать? Мне нравятся смелые женщины...
es_es: [¡Hola! ¿Has decidido aprender a nadar después de todo? Me gustan las mujeres atrevidas...
fr_fr: [Tu as décidé d'apprendre à nager après tout ? J'aime les femmes audacieuses...
it_it: [_Max_s_01_] Ciao! Hai deciso di imparare a nuotare? Mi piacciono le donne coraggiose...

source: [_Mia_s_02_] Да, вот заехала за тобой, как видишь, прямо с работы. Подумала, если ты ничем не занят, то у нас будет небольшой шанс на то, чтобы затащить меня в воду хотя бы по пояс.
es_es: [_Mia_s_02_] Sí, sólo vine a recogerte, como puedes ver, directamente del trabajo. Pensé que si no estabas haciendo nada, podríamos tener una pequeña oportunidad de meterme en el agua al menos hasta la cintura.
fr_fr: [Oui, je suis juste venu te chercher, comme tu peux le voir, directement après le travail. J'ai pensé que si vous ne faisiez rien, nous aurions une petite chance de me mettre dans l'eau au moins jusqu'à la taille.
it_it: [_Mia_s_02_] Sì, sono venuta a prenderti, come puoi vedere, direttamente dal lavoro. Ho pensato che se non stavi facendo nulla, avresti avuto una piccola possibilità di trascinarmi in acqua almeno fino alla vita.

source: [_Max_s_03_] Для этого я точно свободен! Только джинсы с футболкой надену и можем ехать...
es_es: [¡Estoy totalmente libre para esto! Me pondré unos vaqueros y una camiseta y podemos irnos....
fr_fr: [Je suis totalement libre pour cette fois ! Je vais juste mettre un jean et un T-shirt et on peut y aller....
it_it: [_Max_s_03_] Sono decisamente libero per questo! Mi metto dei jeans e una maglietta e possiamo andare...

source: [_Mia_s_04_] Отлично. Мама дома? Надо бы с ней поздороваться...
es_es: [Genial. ¿Está mamá? Debería saludarla.
fr_fr: [_Mia_s_04_] Super. Maman est là ? Je devrais lui dire bonjour.
it_it: [_Mia_s_04_] Oh, è fantastico. C'è la mamma? Dovrei salutarla...

source: [_Ann_s_02_] Здравствуй, Мия! Рада тебя видеть. Ты всё-таки за Максом приехала? И откуда у тебя ещё силы остаются после работы?
es_es: [¡Hola, Mia! Me alegro de verte. ¿Viniste a recoger a Max después de todo? ¿Cómo puedes seguir teniendo energía después de trabajar?
fr_fr: [Bonjour, Mia ! C'est bon de te voir. Tu es venue chercher Max, finalement ? Comment peux-tu encore avoir de l'énergie après avoir travaillé ?
it_it: [_Ann_s_02_] Ciao, Mia! È bello vederti. Alla fine sei venuta per Max? Come fai ad avere ancora le energie dopo il lavoro?

source: [_Mia_s_02_] Никаких проблем, Ань. Раз уж согласилась, то нужно хотя бы попробовать научиться плавать...
es_es: [No hay problema, Anya. Ya que estás de acuerdo, al menos deberías intentar aprender a nadar...
fr_fr: [Pas de problème, Anya. Puisque vous êtes d'accord, vous devriez au moins essayer d'apprendre à nager...
it_it: [_Mia_s_02_] Nessun problema, Anna. Visto che ho accettato, dovrei almeno provare a imparare a nuotare...

source: [_tMax_s_12_] Эх... Со мной Мия ещё не обнимается. Наверно, здесь нужно будет попробовать самому сделать шаг навстречу, как только для этого наступит подходящий момент. Так, я же шёл одеваться...
es_es: [Eh... Mia aún no me ha abrazado. Supongo que tendré que tratar de hacer un movimiento yo mismo aquí una vez que sea el momento adecuado para hacerlo. Cierto, iba de camino a vestirme...
fr_fr: [Eh... Mia ne m'a pas encore pris dans ses bras. J'imagine que je vais devoir essayer de faire un geste moi-même quand le moment sera venu. Bon, j'allais m'habiller...
it_it: [_tMax_s_12_] Eh... Mia non mi ha ancora abbracciato. Immagino che dovrò provare a fare una mossa io stesso quando sarà il momento giusto per farlo. Bene, stavo andando a vestirmi...

source: [_tMax_s_02_] Всё, я готов. Будет круто провести денёк с такой шикарной женщиной, как Мия! К тому же, она будет в купальнике... Полюбоваться уж точно будет на что! [nointeract]
es_es: [Bien, estoy listo. ¡Va a ser increíble pasar el día con una mujer preciosa como Mia! Además, ella estará en traje de baño... Seguro que habrá mucho que mirar. [nointeractúa]
fr_fr: [Ok, je suis prêt. Ça va être génial de passer la journée avec une femme magnifique comme Mia ! En plus, elle sera en maillot de bain... Je suis sûr qu'il y aura beaucoup de choses à regarder. [nointeract]
it_it: [_tMax_s_02_] Ok, sono pronto. Sarà fantastico passare la giornata con una donna splendida come Mia! Inoltre, lei sarà in costume da bagno... Sono sicuro che ci sarà molto da vedere! [nointeract]

source: [_Ann_s_03_] Ну что, Мия, с Максом нужно быть построже. Если начнёт сильно действовать на нервы, сразу привози его обратно.
es_es: [_Ann_s_03_] Bueno, Mia, tienes que ser más estricta con Max. Si te pone de los nervios, tráelo de vuelta enseguida.
fr_fr: [_Ann_s_03_] Eh bien, Mia, tu dois être plus stricte avec Max. S'il te tape sur les nerfs, ramène-le tout de suite.
it_it: [_Ann_s_03_] Beh, Mia, devi essere dura con Max. Se ti dà sui nervi, riportalo subito indietro.

source: [_Max_s_13_] Спасибо, мам! Напутствие - супер.
es_es: [¡Gracias, mamá! La amonestación es super.
fr_fr: [Merci, maman ! L'avertissement est super.
it_it: [_Max_s_13_] Grazie, mamma! È un bel messaggio.

source: [_Mia_s_04_] Думаю, у нас с Максом проблем не будет. Я, обычно, нахожу управу на любого человека. Работа такая. Не волнуйся, к вечеру я его верну...
es_es: [_Mia_s_04_] No creo que Max y yo tengamos problemas. Normalmente puedo encontrar una manera de tratar con cualquiera. Es mi trabajo. No te preocupes, lo tendré de vuelta esta noche.
fr_fr: [Je ne pense pas que Max et moi ayons un problème. Je peux généralement trouver un moyen de traiter avec n'importe qui. C'est mon travail. Ne t'inquiète pas, je le ramènerai d'ici ce soir.
it_it: [_Mia_s_04_] Non credo che io e Max avremo problemi. Di solito riesco a trovare un modo per trattare con chiunque. È il mio lavoro. Non preoccuparti, te lo riporterò entro stasera...

source: [_Ann_s_01_] Ну, тогда езжайте. Аккуратнее там...
es_es: [Bueno, adelante entonces. Ten cuidado ahí fuera...
fr_fr: [Eh bien, allez-y. Soyez prudents...
it_it: [_Ann_s_01_] Beh, allora vai. Fate attenzione là fuori...

source: [_Mia_s_01_] Всё взял, ничего не забыл?
es_es: [¿Tienes todo, no olvidaste nada?
fr_fr: [Vous avez tout, vous n'avez rien oublié ?
it_it: [_Mia_s_01_] Hai preso tutto, non hai dimenticato nulla?

source: [_Max_s_04_] Да, только где-то по дороге нужно будет презервативов прикупить. Или у вас есть?
es_es: [_Max_s_04_] Sí, voy a tener que recoger algunos condones en algún lugar en el camino. ¿O tienes alguno?
fr_fr: [Oui, il faudra que je prenne des préservatifs en cours de route. Ou tu en as ?
it_it: [_Max_s_04_] Si', ma dovro' prendere dei preservativi da qualche parte lungo la strada. O ne hai qualcuno?
