Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/mia.po
Languages: es_es, fr_fr, it_it

source: [_Max_s_12_] Да, искал, но так ничего и не нашёл.
es_es: [_Max_s_12_] Sí, la he buscado, pero no he encontrado nada.
fr_fr: [_Max_s_12_] Oui, j'ai cherché, mais je n'ai rien trouvé.
it_it: [_Max_s_12_] Sì, ho cercato, ma non ho trovato nulla.

source: [_Mia_s_12_] Смотри, Макс... Камеры наблюдения и то, что на них временами попадает - довольно деликатная тема. И так как я адвокат твоего отца, то в случае нахождения каких-либо записей или документов, следует сразу же связаться со мной, понимаешь?
es_es: [_Mia_s_12_] Mira, Max. Las cámaras de vigilancia y lo que hay en ellas es un tema delicado. Y como soy la abogada de tu padre, si encuentras alguna filmación o documento, debes contactarme inmediatamente, ¿entiendes?
fr_fr: [_Mia_s_12_] Écoute, Max. Les caméras de surveillance et ce qu'elles contiennent sont un sujet sensible. Et comme je suis l'avocat de ton père, si tu trouves des images ou des documents, tu dois me contacter immédiatement, tu comprends ?
it_it: [_Mia_s_12_] Senti, Max. Le telecamere di sorveglianza e ciò che contengono sono un argomento delicato. E poiché sono l'avvocato di tuo padre, se trovi filmati o documenti, devi contattarmi immediatamente, capito?

source: [_Max_s_11_] Разумеется. Если я что-то найду, то сразу же попрошу маму вам позвонить.
es_es: [_Max_s_11_] Sí, claro. Si encuentro algo, le diré a mamá que te llame enseguida.
fr_fr: [_Max_s_11_] Bien sûr. Si je trouve quelque chose, je demanderai à maman de vous appeler immédiatement.
it_it: [_Max_s_11_] Certo. Se trovo qualcosa, la mamma la chiamerà subito.

source: [_Mia_s_00_] А своего телефона у тебя разве нет?
es_es: [_Mia_s_00_] ¿No tienes tu propio teléfono?
fr_fr: [_Mia_s_00_] Vous n'avez pas votre propre téléphone ?
it_it: [_Mia_s_00_] Non hai un telefono tuo?

source: [_Max_s_01_] Был. Но так получилось, что он вышел из строя по моей глупости.
es_es: [_Max_s_01_] Lo tuve. Pero resulta que lo dejé fuera de servicio por mi estupidez.
fr_fr: [_Max_s_01_] Je l'ai fait. Mais il se trouve qu'il est hors service à cause de ma stupidité.
it_it: [_Max_s_01_] Sì, certo. Ma si dà il caso che sia fuori uso a causa della mia stupidità.

source: [_Mia_s_04_] Понятно. Если обзаведёшься новым телефоном, то обязательно спиши мой номер с визитки, которую я дала твоей маме. Со мной лучше связываться напрямую.
es_es: [_Mia_s_04_] Oh, ya veo. Si consigues un teléfono nuevo, asegúrate de sacar mi número de la tarjeta que le di a tu madre. Es mejor contactarme directamente.
fr_fr: [_Mia_s_04_] Oh, je vois. Si tu as un nouveau téléphone, n'oublie pas de prendre mon numéro sur la carte que j'ai donnée à ta mère. C'est mieux de me contacter directement.
it_it: [_Mia_s_04_] Oh, capisco. Se prendi un nuovo telefono, assicurati di prendere il mio numero dal biglietto che ho dato a tua madre. È meglio contattarmi direttamente.

source: [_Max_s_13_] А там ведь на визитке только ваш рабочий номер, да?
es_es: [_Max_s_13_] Esta sólo tu número de trabajo en la tarjeta, ¿no?
fr_fr: [_Max_s_13_] C'est juste votre numéro de travail qui figure sur la carte, n'est-ce pas ?
it_it: [_Max_s_13_] Sul biglietto c'è solo il tuo numero di lavoro, giusto?

source: [_Mia_s_12_] А тебе этого мало?
es_es: [_Mia_s_12_] ¿No te basta con eso?
fr_fr: [_Mia_s_12_] Cela ne vous suffit-il pas ?
it_it: [_Mia_s_12_] Non è sufficiente per te?

source: [_Max_s_11_] Ну... А вдруг у меня возникнут вопросы неделового характера...
es_es: [_Max_s_11_] Bueno. En caso de que tenga alguna pregunta de naturaleza no comercial...
fr_fr: [_Max_s_11_] Bien. Au cas où j'aurais des questions d'ordre non professionnel...
it_it: [_Max_s_11_] Bene. In caso di domande di natura non commerciale...

source: [_Mia_s_02_] Это какие, например?
es_es: [_Mia_s_02_] ¿Qué tipo de pregunta?
fr_fr: [_Mia_s_02_] Quel genre de choses ?
it_it: [_Mia_s_02_] Che tipo di cose?

source: [_Max_s_01_] Вот хотя бы узнать, приедете ли вы в гости на следующих выходных. А так как вы женщина шикарная, то можно заодно поинтересоваться, что на вас надето...
es_es: [_Max_s_01_] Al menos para ver si vienes de visita el próximo fin de semana. Y como eres una mujer preciosa, también puedo preguntarte qué llevas puesto...
fr_fr: [_Max_s_01_] Au moins pour savoir si vous venez nous rendre visite le week-end prochain. Et comme vous êtes une femme magnifique, je peux aussi vous demander ce que vous portez....
it_it: [_Max_s_01_] Almeno per sapere se verrai a trovarmi il prossimo fine settimana. E visto che sei una donna bellissima, posso anche chiederti cosa indossi...

source: [_Mia_s_05_] Ха! Как же давно ко мне не подкатывали так наивно и дерзко! Да ещё и подросток... А как же твои сверстницы, Макс? Неужели все заняты?
es_es: [_Mia_s_05_] ¡Ja! Hacía mucho tiempo que no se me acercaban con tanta ingenuidad y descaro. Y encima un adolescente. ¿Qué pasa con las chicas de tu edad, Max? ¿Están todas ocupadas?
fr_fr: [_Mia_s_05_] Il y a longtemps qu'on ne m'a pas abordé avec autant de naïveté et d'audace. Et je suis un adolescent. Et tes camarades, Max ? Sont-ils tous occupés ?
it_it: [_Mia_s_05_] Era da tempo che non mi si rivolgeva in modo così ingenuo e sfacciato. Ed ero un'adolescente. E le ragazze della tua età, Max? Sono tutte impegnate?

source: [_Max_s_11_] А разве вы это платье надели, потому что оно удобное и практичное? Или чтобы женщины вокруг завидовали вашей стройной фигуре, а мужчины пялились и сходили с ума?
es_es: [_Max_s_11_] ¿Te has puesto este vestido porque es cómodo y práctico? ¿O para que las mujeres de tu entorno sientan envidia de tu esbelta figura y los hombres te miren y se vuelvan locos?
fr_fr: [_Max_s_11_] Avez-vous mis cette robe parce qu'elle est confortable et pratique ? Ou pour que les femmes autour de vous soient jalouses de votre silhouette fine et que les hommes vous regardent et deviennent fous ?
it_it: [_Max_s_11_] Hai indossato questo vestito perché è comodo e pratico? O per far sì che le donne intorno a te siano invidiose della tua figura snella e che gli uomini ti fissino e impazziscano?

source: [_Mia_s_04_] Хотела уже удивиться твоим познаниям, но потом вспомнила, что у тебя в семье столько девочек...
es_es: [_Mia_s_04_] Quería sorprenderme de tus conocimientos, pero luego recordé que tienes muchas chicas en tu familia...
fr_fr: [_Mia_s_04_] Je voulais m'étonner de tes connaissances, mais je me suis souvenue que tu as beaucoup de filles dans ta famille.....
it_it: [_Mia_s_04_] Volevo stupirmi della tua conoscenza, ma poi mi sono ricordata che hai tante ragazze nella tua famiglia...

source: [_Max_s_01_] Ох, и не говорите... Так что, можно вам звонить и писать по неделовым вопросам?
es_es: [_Max_s_01_] No me digas. Entonces, ¿puedo llamarte y enviarte mensajes sobre asuntos que no sean de negocios?
fr_fr: [_Max_s_01_] Oh, vous ne le dites pas. Alors, est-ce que je peux vous appeler ou vous envoyer des SMS pour des questions non professionnelles ?
it_it: [_Max_s_01_] Oh, non lo dice. Allora, posso chiamarti e mandarti messaggi per questioni non di lavoro?

source: [_Mia_s_02_] Ты, Макс, сперва своим телефоном обзаведись, тогда и посмотрим. Всего тебе доброго...
es_es: [_Mia_s_02_] Tú, Max, consigue tu propio teléfono primero, luego ya veremos. Que tengas un buen día...
fr_fr: [_Mia_s_02_] Toi, Max, achète d'abord ton propre téléphone, puis nous verrons. Bonne journée.
it_it: [_Mia_s_02_] Tu, Max, prendi prima il tuo telefono, poi vedremo. Buona giornata a te...

source: [_Max_s_04_] До свидания!
es_es: [_Max_s_04_] ¡Adiós!
fr_fr: [_Max_s_04_] Au revoir !
it_it: [_Max_s_04_] Arrivederci!

source: [_tMax_s_11_] Звонок в ворота! Должно быть, это приехала Мия...
es_es: [¡La campana de la puerta! Debe ser Mia llegando...
fr_fr: [_tMax_s_11_] La cloche de la porte ! Ce doit être Mia qui arrive...
it_it: [_tMax_s_11_] Suona il campanello! Deve essere arrivata Mia...

source: [_Mia_s_01_] Привет, Макс! Это снова я...
es_es: [¡Hola, Max! Soy yo otra vez...
fr_fr: [Bonjour Max, c'est encore moi...
it_it: [_Mia_s_01_] Ciao, Max! Sono di nuovo io...

source: [_Max_s_01_] Рад, что вы решили заехать к нам в гости. Кстати, вам очень идут эти брюки...
es_es: [_Max_s_01_] Me alegro de que hayas decidido pasar a visitarnos. Por cierto, esos pantalones te sientan muy bien....
fr_fr: [_Max_s_01_] Heureux que vous ayez décidé de nous rendre visite. Au fait, ce pantalon vous va à ravir....
it_it: [_Max_s_01_] Sono contento che abbiate deciso di venire a trovarci. A proposito, quei pantaloni vi stanno molto bene...

source: [_Mia_s_04_] Да, в этот раз я решила выглядеть поскромнее, а то знаешь, со мной дети начинают флиртовать, когда я в мини...
es_es: [_Mia_s_04_] Sí, decidí lucir modesta esta vez, porque ya sabes, los chicos empiezan a coquetear conmigo cuando llevo una mini....
fr_fr: [Oui, j'ai décidé d'être modeste cette fois-ci, parce que vous savez, les enfants commencent à flirter avec moi quand je porte un mini.....
it_it: [_Mia_s_04_] Sì, stavolta ho deciso di essere modesta, perché sai, i ragazzi iniziano a flirtare con me quando indosso una mini.....

source: [_Max_s_04_] Да ладно? Хорошо, что я уже не ребёнок и могу адекватно вести себя с женщинами.
es_es: [¿En serio? Menos mal que ya no soy un niño y puedo comportarme adecuadamente con las mujeres.
fr_fr: [Vraiment ? Heureusement que je ne suis plus un enfant et que je peux agir correctement avec les femmes.
it_it: [_Max_s_04_] Davvero? Meno male che non sono più un bambino e so come comportarmi adeguatamente con le donne.

source: [_Mia_s_02_] Ну, да... Ну, да... В прошлый раз мне именно так и показалось.
es_es: [Bueno, sí. Pues sí. Eso es exactamente lo que pensé la última vez.
fr_fr: [_Mia_s_02_] Eh bien, oui. Eh bien, oui. C'est exactement ce que je pensais la dernière fois.
it_it: [_Mia_s_02_] Sì, sì... Sì, sì... L’ultima volta mi è sembrato proprio così.

source: [_Max_s_02_] Собственно, проходите... Мама здесь, во дворе.
es_es: [En realidad, entra... Mamá está aquí en el patio.
fr_fr: [En fait, entrez... Maman est ici dans la cour.
it_it: [_Max_s_02_] Infatti, entrate... Mamma è qui, nel cortile.

source: [_Ann_s_01_] Здравствуйте, Мия! Рада вас видеть. Спасибо, что нашли время, чтобы заскочить к нам в гости.
es_es: [¡Hola, Mia! Me alegro de verte. Gracias por tomarte el tiempo de venir a visitarnos.
fr_fr: [Bonjour, Mia ! C'est un plaisir de vous voir. Merci d'avoir pris le temps de passer nous voir.
it_it: [_Ann_s_01_] Ciao, Mia! Sono felice di vederti. Grazie per aver trovato il tempo di venire a trovarci.

source: [_Mia_s_00_] Без проблем, Анна. Раз уж я задержусь у вас на часик-два, то подскажите, где мне можно переодеться?
es_es: [No hay problema, Anna. Ya que me quedaré contigo una o dos horas, ¿puedes decirme dónde puedo cambiarme?
fr_fr: [Pas de problème, Anna. Comme je vais rester chez vous pendant une heure ou deux, pouvez-vous me dire où je peux me changer ?
it_it: [_Mia_s_00_] Nessun problema, Anna. Visto che resterò da voi per un’ora o due, potreste indicarmi dove posso cambiarmi?

source: [_Ann_s_00_] Ну, первый этаж у нас тут довольно хорошо просматривается со двора из-за этих огромных окон, поэтому вам лучше будет пойти в мою комнату. Она на втором этаже...
es_es: [_Ann_s_00_] Bueno, la planta baja aquí es bastante visible desde el patio debido a esas enormes ventanas, así que será mejor que vayas a mi habitación. Está en la primera planta.
fr_fr: [_Ann_s_00_] Le rez-de-chaussée est assez visible depuis la cour à cause des immenses fenêtres, alors vous feriez mieux d'aller dans ma chambre. C'est au premier étage.
it_it: [_Ann_s_00_] Beh, il piano terra è abbastanza visibile dal cortile a causa di queste enormi finestre, quindi sarebbe meglio se andassi nella mia stanza. È al primo piano...

source: [_Max_s_11_] Я могу проводить!
es_es: [¡Puedo hacerlo!
fr_fr: [Je peux le faire !
it_it: [_Max_s_11_] Posso accompagnarti!

source: [_Ann_s_02_] Да, Макс, будь добр. Я подожду вас здесь, а то погода стоит такая, что уходить не хочется. [nointeract]
es_es: [Sí, Max, si eres tan amable. Te esperaré aquí, el tiempo es tan malo que no quiero irme. [nointeractúa]
fr_fr: [Oui, Max, si tu veux bien. Je t'attendrai ici, le temps est si mauvais que je ne veux pas partir. [nointeract]
it_it: [_Ann_s_02_] Sì, Max, per favore. Vi aspetterò qui, il tempo è così bello che non ho voglia di andare via. [nointeract]

source: [_Mia_s_02_] Я недолго, Макс, мне всего лишь нужно брюки снять. Слушай, а ты можешь сделать нам с твоей мамой прохладительные напитки, как в прошлый раз?
es_es: [No tardaré, Max, sólo necesito quitarme los pantalones. Escucha, ¿puedes prepararnos a tu madre y a mí unos refrescos como la última vez?
fr_fr: [Je ne serai pas long, Max, je dois juste enlever mon pantalon. Écoute, tu peux nous préparer des rafraîchissements, à ta mère et à moi, comme la dernière fois ?
it_it: [_Mia_s_02_] Non ci metterò molto, Max, devo solo togliermi i pantaloni. Dimmi, potresti preparare per noi e tua madre delle bevande rinfrescanti, come l’ultima volta?

source: [_Max_s_03_] Надо подумать... Пожалуй, сделаю, раз у нас гостит такая очаровательная женщина, да ещё и в купальнике.
es_es: [Tendré que pensarlo. Creo que lo haré, ya que tenemos a una mujer tan encantadora de visita, y en traje de baño.
fr_fr: [Il faudra que j'y réfléchisse. Je pense que je le ferai, puisque nous avons une femme si charmante en visite, et en maillot de bain.
it_it: [_Max_s_03_] Devo pensarci… Credo che lo farò, visto che abbiamo una donna così affascinante come ospite, e in più in costume da bagno.

source: [_Mia_s_04_] Я благодарна, Макс. Прикрой, пожалуйста, дверь...
es_es: [Estoy agradecida, Max. Cubre la puerta, por favor....
fr_fr: [Je suis reconnaissante, Max. Couvrez la porte, s'il vous plaît....
it_it: [_Mia_s_04_] Ti ringrazio, Max. Per favore, chiudi la porta...

source: [_tMax_s_04_] Ухх... Сегодня я смогу полюбоваться попкой Мии в купальнике! Жалко, что её топик многовато скрывает. Надеюсь, с низом не так... [nointeract]
es_es: [Uhhh... ¡Hoy puedo admirar el trasero de Mia en traje de baño! Lástima que su parte superior está ocultando mucho. Espero que no pase lo mismo con la parte de abajo.... [nointeract]
fr_fr: [_tMax_s_04_] Uhhh... Aujourd'hui je peux admirer les fesses de Mia en maillot de bain ! Dommage que le haut cache beaucoup de choses. J'espère que ce n'est pas la même chose pour le bas.... [nointeract]
it_it: [_tMax_s_04_] Uhhh... Oggi posso ammirare il sedere di Mia in costume da bagno! Peccato che il top nasconda molto. Spero che non sia lo stesso per il sedere.... [nointeract]

source: [_tMax_s_01_] Отлично! Она ещё не сняла брюки... Мне нравится, как они облегают её попку. Вроде всё скрыто одеждой, а у меня всё равно привстал...
es_es: [¡Genial! Todavía no se ha quitado los pantalones... Me gusta la forma en que se ajustan a su culo. Parece que todo está oculto por la ropa, pero todavía tengo una erección ....
fr_fr: [_tMax_s_01_] Super ! Elle n'a pas encore enlevé son pantalon... J'aime la façon dont il s'adapte à son cul. On dirait que tout est caché par les vêtements, mais je bande toujours....
it_it: [Fantastico! Non si è ancora tolta i pantaloni... Mi piace come le sta il culo. Sembra che sia tutto nascosto dai vestiti, ma io ce l'ho ancora duro....

source: [_tMax_s_05_] Ммм... Вот это отпадная попка! Ух ты! Её топик сполз с плеча и обнажил розовенький сосочек... Прямо праздник какой-то сегодня!
es_es: [Mmm... ¡Ese es un buen culo! ¡Wow! Su top se deslizó de su hombro y expuso su pezón rosado.... ¡Es como un día de fiesta hoy!
fr_fr: [Mmm... C'est un beau cul ! Son haut a glissé de son épaule et a dévoilé son téton rose.... C'est comme un jour férié aujourd'hui !
it_it: [_tMax_s_05_] Mmm... Che bel culo! Wow! Il top le è scivolato dalla spalla e ha esposto il capezzolo rosa.... Oggi è come una vacanza!

source: [_tMax_s_16_] Ах, да... Мне же напитки нужно делать... [nointeract]
es_es: [Sí. Tengo bebidas para hacer ... [nointeractúa]
fr_fr: [Oh, oui. J'ai des boissons à préparer... [nointeract]
it_it: [_tMax_s_16_] Oh, sì. Devo preparare da bere... [nointeract]

source: [_Max_s_02_] Мам, Мия попросила сделать прохладительных напитков. Ты будешь?
es_es: [_Max_s_02_] Mamá, Mia me pidió que hiciera refrescos. ¿Quieres uno?
fr_fr: [Maman, Mia m'a demandé de préparer des rafraîchissements. Tu en veux un ?
it_it: [_Max_s_02_] Mamma, Mia mi ha chiesto di preparare qualcosa da bere. Ne vuoi uno?

source: [_Ann_] {b}Анна:{/b} Да, сынок, не откажусь!
es_es: [_Ann_] {b}Anna:{/b} ¡Sí, hijo, no diré que no!
fr_fr: [_Ann_] {b}Anna:{/b} Oui, mon fils, je ne dirai pas non !
it_it: [_Ann_] {b}Anna:{/b} Sì, figliolo, lo voglio!

source: [_Max_s_11_] Сейчас сделаю...
es_es: [_Max_s_11_] Lo haré ahora...
fr_fr: [Je vais le faire maintenant...
it_it: [_Max_s_11_] Lo farò subito...

source: [_Ann_] {b}Анна:{/b} Мне в тот раз понравилось. А где ты научился такое делать?
es_es: [_Ann_] {b}Anna:{/b} Me gustó aquella vez. ¿Dónde aprendiste a hacerlo?
fr_fr: [_Ann_] {b}Anna:{/b} J'ai aimé cette fois-là. Où avez-vous appris à faire cela ?
it_it: [ {b}Anna:{/b} Mi è piaciuto quella volta. Dove hai imparato a farlo?

source: [_Max_s_01_] Тётя Кира научила, когда мы гостили у неё лет пять назад. Помню до сих пор, ведь рецепт простой.
es_es: [_Max_s_01_] Me la enseñó la tía Kira cuando la visitamos hace unos cinco años. Todavía lo recuerdo, porque es una receta sencilla.
fr_fr: [Tante Kira me l'a apprise lorsque nous lui avons rendu visite il y a environ cinq ans. Je m'en souviens encore, car c'est une recette simple.
it_it: [_Max_s_01_] Zia Kira mi ha insegnato quando siamo stati ospiti da lei circa cinque anni fa. Mi ricordo ancora, perché la ricetta è semplice.

source: [_Ann_s_11_] Что-то я не помню, чтобы она разливала нам такой лимонад...
es_es: [_Ann_s_11_] No recuerdo que nos sirviera ese tipo de limonada...
fr_fr: [Je ne me souviens pas qu'elle nous ait servi ce genre de limonade...
it_it: [_Ann_s_11_] Non ricordo che ci abbia mai servito una limonata del genere...

source: [_Max_s_03_] Она это делала в твоё отсутствие, чтобы нас побаловать. Меня, Лизу, и Алису...
es_es: [_Max_s_03_] Lo hizo en tu ausencia para consentirnos. Yo, Lisa y Alice.
fr_fr: [Elle l'a fait en ton absence pour nous gâter. Moi, Lisa et Alice.
it_it: [_Max_s_03_] Lo faceva in tua assenza, per viziarci. Me, Lisa e Alice...

source: [_Ann_s_12_] Вот она какая... Хотя, чему я вообще удивляюсь? Как она вам ещё зубы не испортила...
es_es: [Ahí está... Aunque, ¿por qué me sorprende? Cómo no te ha arruinado los dientes todavía....
fr_fr: [La voilà... Mais pourquoi suis-je surprise ? Comment elle n'a pas encore ruiné vos dents....
it_it: [_Ann_s_12_] Ecco come è… Ma perché mi sorprendo? Come non vi ha ancora rovinato i denti...

source: [_Max_s_12_] Она угощала нас всего раза два, так что не переживай.
es_es: [_Max_s_12_] Sólo nos ha tratado dos veces, así que no te preocupes.
fr_fr: [Elle ne nous a traités que deux fois, alors ne vous inquiétez pas.
it_it: [_Max_s_12_] Ce l'ha offerto solo un paio di volte, quindi non preoccuparti.

source: [_Mia_s_01_] Ну как, не заждались меня? Я засмотрелась на вид с вашего балкона, вот и задержалась...
es_es: [_Mia_s_01_] Bueno, ¿no me estabas esperando? Estaba mirando la vista desde tu balcón, así que me quedé un rato....
fr_fr: [_Mia_s_01_] Eh bien, vous ne m'attendez pas ? Je regardais la vue depuis votre balcon, alors je suis restée un peu....
it_it: [_Mia_s_01_] Allora, non mi avete aspettato? Mi sono persa nella vista dal vostro balcone, ecco perché mi sono trattenuta...

source: [_Ann_s_01_] Нет, Мия, вы как раз вовремя. Макс ещё делает напитки, но уже недолго осталось ждать, так ведь?
es_es: [No, Mia, llegas justo a tiempo. Max sigue preparando bebidas, pero no tardará mucho, ¿verdad?
fr_fr: [Non, Mia, tu arrives juste à temps. Max est encore en train de préparer des boissons, mais ça ne va pas tarder, n'est-ce pas ?
it_it: [_Ann_s_01_] No, Mia, sei arrivata proprio in tempo. Max sta ancora preparando le bevande, ma non dovremmo aspettare molto, giusto?

source: [_Max_s_11_] Да, я скоро закончу...
es_es: [Sí, terminaré pronto...
fr_fr: [Oui, j'aurai bientôt fini...
it_it: [_Max_s_11_] Sì, finirò presto...

source: [_Mia_s_02_] Что-то мы всё на «вы», да на «вы»... На работе это добавляет солидности, а вот в остальное время я начинаю чувствовать себя слишком возрастной женщиной. Давайте уже перейдём на «ты»?
es_es: [_Mia_s_02_] Hemos estado usando "tú" y "usted". En el trabajo me hace parecer respetable, pero el resto del tiempo empiezo a sentirme como una mujer mayor. ¿No podemos volver al "tú"?
fr_fr: [On utilise "vous" et "vous". Au travail, ça me donne l'air respectable, mais le reste du temps, je commence à me sentir comme une femme plus âgée. On ne peut pas revenir à "vous" ?
it_it: [_Mia_s_02_] Sembra che ci diamo sempre del «lei»... Al lavoro, questo aggiunge formalità, ma nel tempo libero inizio a sentirmi come una donna troppo anziana. Possiamo passare al «tu»?

source: [_Ann_s_02_] Будет непривычно, но мы постараемся. На счёт Макса, правда, не знаю... [nointeract]
es_es: [_Ann_s02_02_] Va a ser un poco difícil, pero lo intentaremos. Sobre Max, realmente no sé... [nointeractúa]
fr_fr: [Ça va être un peu difficile, mais on va essayer. Pour Max, je ne sais vraiment pas... [nointeract]
it_it: [_Ann_s_02_] Sarà insolito, ma ci proveremo. Per quanto riguarda Max, non ne sono sicura... [nointeract]

source: [_tMax_s_04_] Ох, я бы так «позажигал» с этими двумя красотками... Почему с обеими? Да потому что проигнорировать одну из них просто совесть не позволит!
es_es: [_tMax_s_04_] Oh, me lo pasaría genial con estas dos tías buenas.... ¿Por qué las dos? ¡Porque no puedes ignorar a una de ellas!
fr_fr: [_tMax_s_04_] Oh, je m'éclaterais tellement avec ces deux canons.... Pourquoi les deux ? Parce que vous ne pouvez pas, en toute conscience, ignorer l'une d'entre elles !
it_it: [_tMax_s_04_] Oh, mi piacerebbe davvero «divertirmi» con queste due bellezze... Perché con entrambe? Perché la mia coscienza semplicemente non mi permetterebbe d'ignorarne una!

source: [_tMax_s_13_] Чёрт! Отсюда толком ничего и не получится поразглядывать. А очень хочется...
es_es: [¡Mierda! Realmente no puedo ver nada desde aquí arriba. Realmente me gustaría.
fr_fr: [Merde ! Je ne vois rien d'ici. J'aimerais vraiment.
it_it: [_tMax_s_13_] Dannazione! Da qui non si riesce a vedere bene nulla. E ho davvero voglia di farlo...

source: [_Mia_s_04_] Анна, как дела на работе? Получилось освоиться на новом месте?
es_es: [Anna, ¿cómo van las cosas en el trabajo? ¿Has tenido suerte en la adaptación?
fr_fr: [Anna, comment ça se passe au travail ? As-tu réussi à t'intégrer ?
it_it: [_Mia_s_04_] Anna, come va al lavoro? Sei riuscita ad ambientarti nel nuovo posto?

source: [_Ann_s_03_] Да, вполне. Ещё нужно со многими коллегами сработаться, но это просто дело времени.
es_es: [Sí, bastante. Aún tengo que llevarme bien con muchos compañeros, pero es cuestión de tiempo.
fr_fr: [Oui, tout à fait. Je dois encore m'entendre avec de nombreux collègues, mais ce n'est qu'une question de temps.
it_it: [_Ann_s_03_] Sì, abbastanza. Devo ancora lavorare con molti colleghi, ma è solo questione di tempo.

source: [_Mia_s_05_] Благодарю, Макс! Такой напиток, как раз то что нужно в жаркую погоду. Действительно освежает!
es_es: [¡Gracias, Max! Una bebida como esta es justo lo que necesitas cuando hace calor. ¡Realmente refrescante!
fr_fr: [Merci, Max ! Une telle boisson est exactement ce qu'il faut quand il fait chaud. C'est vraiment rafraîchissant !
it_it: [_Mia_s_05_] Grazie, Max! Questa bevanda è proprio quello che ci vuole con questo caldo. Rinfresca davvero!
