Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/mia.po
Languages: es_es, fr_fr, it_it

source: [_Mia_s_04_] Нда-а-а... Ты, похоже, ещё тот шутник, Макс! Хотя, вокруг тебя столько женщин в доме... Надо же как-то вводить их в ступор, да?
es_es: [_Mia_s_04_] Vaya, vaya... ¡Parece que eres todo un bromista, Max! Aunque, tienes tantas mujeres a tu alrededor en la casa.... Tienes que ponerlas en estupor de alguna manera, ¿verdad?
fr_fr: [_Mia_s_04_] Eh bien, eh bien... Tu as l'air d'être un sacré farceur, Max ! Pourtant, il y a tant de femmes autour de vous dans la maison.... Il faut bien les stupéfier d'une manière ou d'une autre, non ?
it_it: [_Mia_s_04_] Già. Sembra che tu sia proprio un burlone, Max. Anche se, con tutte le donne in casa intorno a te... Dovrai pur farle scappare, no?

source: [_Max_s_11_] Да, я тут редко скучаю. Ну, а у вас дома как, кто-то есть?
es_es: [_Max_s_11_] Sí, no echo mucho de menos por aquí. Entonces, ¿cómo es en tu casa, tienes a alguien en casa?
fr_fr: [Oui, il ne me manque pas grand-chose ici. Alors, c'est comment chez vous, vous avez quelqu'un à la maison ?
it_it: [_Max_s_11_] Sì, non mi manca molto da queste parti. E tu, hai qualcuno a casa?

source: [_Mia_s_03_] Нет, Макс, только мы вдвоем. Будем отрываться по полной!
es_es: [No, Max, sólo nosotros dos. ¡Vamos a tener una explosión!
fr_fr: [Non, Max, juste nous deux. On va s'éclater !
it_it: [_Mia_s_03_] No, Max, solo noi due. Ci divertiremo un mondo!

source: [_Max_s_06_] Вот это класс!
es_es: [¡Eso es impresionante!
fr_fr: [C'est génial !
it_it: [_Max_s_06_] È fantastico!

source: [_Mia_s_00_] Живу я не сильно далеко от вас, но минут 20 на дорогу уйдёт. Бассейн у меня по размерам немного меньше вашего. Ну, и в сравнении с вашим, он совсем неглубокий.
es_es: [_Mia_s_00_] No vivo muy lejos de ti, pero está a unos 20 minutos. Mi piscina es un poco más pequeña que la tuya. Bueno, comparada con la tuya, no es nada profunda.
fr_fr: [Je n'habite pas très loin de chez vous, mais à environ 20 minutes. Ma piscine est un peu plus petite que la tienne. Comparée à la tienne, elle n'est pas profonde du tout.
it_it: [_Mia_s_00_] Non abito troppo lontano da voi, ma ci vogliono circa 20 minuti per arrivarci. La mia piscina è un po' più piccola della tua. Beh, rispetto alla tua non è affatto profonda.

source: [_Max_s_12_] Знаете, как-то странно, что вас до сих пор никто не научил плавать. Не поверю, что не было желающих?
es_es: [_Max_s_12_] Sabes, es un poco raro que nadie te haya enseñado a nadar todavía. No puedo creer que no haya habido ningún interesado.
fr_fr: [Tu sais, c'est un peu bizarre que personne ne t'ait encore appris à nager. Je n'arrive pas à croire qu'il n'y ait pas eu de preneurs ?
it_it: [_Max_s_12_] Sai, è strano che nessuno ti abbia ancora insegnato a nuotare. Non posso credere che non ci sia stato nessuno che abbia accettato?

source: [_Mia_s_12_] Конечно, были. Просто мужчины, навязываясь научить меня плавать, в первую очередь преследовали цель переспать со мной.
es_es: [_Mia_s_12_] Claro que sí. Es sólo que los hombres que se me imponían para enseñarme a nadar perseguían sobre todo el objetivo de acostarse conmigo.
fr_fr: [Bien sûr que oui. C'est juste que les hommes qui se sont imposés à moi pour m'apprendre à nager avaient surtout pour but de coucher avec moi.
it_it: [_Mia_s_12_] Certo che lo facevano. È solo che gli uomini che mi hanno chiesto d'insegnarmi a nuotare erano interessati soprattutto ad andare a letto con me.

source: [_Max_s_03_] Какие мерзавцы!
es_es: [¡Qué bastardos!
fr_fr: [Quels salauds !
it_it: [_Max_s_03_] Che bastardi!

source: [_Mia_s_02_] Научить плавать - это так, удобный предлог. А ты ещё подросток и шансов справиться с тобой у меня побольше, чем со взрослыми мужчинами. Знай, я занимаюсь единоборствами.
es_es: [_Mia_s_02_] Enseñarte a nadar es sólo una excusa conveniente. Eres un adolescente, y tengo más posibilidades de tratar contigo que con hombres adultos. Deberías saber que soy un artista marcial.
fr_fr: [T'apprendre à nager n'est qu'une excuse commode. Tu es un adolescent, et j'ai plus de chance de te gérer que des hommes adultes. Tu devrais savoir que je suis un artiste martial.
it_it: [_Mia_s_02_] Insegnarti a nuotare è solo una comoda scusa. Sei un adolescente e ho più possibilità di gestirti di un uomo adulto. Dovresti sapere che sono un atleta di arti marziali.

source: [_Max_s_05_] Ого! А покажете какой-нибудь приём, когда приедем?
es_es: [_Max_s_05_] ¡Vaya! ¿Mostrarás alguna recepción cuando lleguemos?
fr_fr: [Tu nous feras une réception quand on sera là-bas ?
it_it: [_Max_s_05_] Oh! Mi mostrerai qualche trucco quando arriviamo?

source: [_Mia_s_04_] Не сегодня, Макс. Может как-нибудь потом...
es_es: [Esta noche no, Max. Tal vez más tarde...
fr_fr: [Pas ce soir, Max. Peut-être plus tard...
it_it: [_Mia_s_04_] Non oggi, Max. Forse in un secondo momento...

source: [_tMax_s_11_] Теперь понятно, каким образом она поддерживает такую прекрасную фигуру. Как бы и мне не пришлось в ближайшем будущем начать тягать гантельки...
es_es: [_tMax_s_11_] Ya veo cómo mantiene una figura tan bonita. Puede que yo tampoco tenga que empezar a hacer pesas en un futuro próximo....
fr_fr: [Je peux voir comment elle maintient une si belle silhouette. Je n'aurai peut-être pas besoin de commencer à faire de la musculation dans un avenir proche non plus....
it_it: [_tMax_s_11_] Posso capire come faccia a mantenere una figura così bella. Non voglio dover iniziare a sollevare pesi nel prossimo futuro...

source: [_Mia_s_01_] Вот и мой дом, Макс. Пойдём, я тебе всё покажу...
es_es: [Esta es mi casa, Max. Vamos, te mostraré ....
fr_fr: [C'est ma maison, Max. Viens, je vais te montrer autour de ....
it_it: [_Mia_s_01_] Questa è casa mia, Max. Vieni, ti faccio fare un giro intorno a...

source: [_Max_s_02_] Мне уже нравится!
es_es: [¡Ya me gusta!
fr_fr: [Je l'aime déjà !
it_it: [_Max_s_02_] Mi piace già!

source: [_Mia_s_03_] Это двор... Есть место, чтобы позагорать, ну, и сам бассейн, конечно же. Может показаться сперва скромненько, но только сперва.
es_es: [_Mia_s_03_] Este es el patio... Hay un lugar para tomar el sol, y la piscina en sí, por supuesto. Puede parecer modesto al principio, pero sólo al principio.
fr_fr: [C'est la cour... Il y a un endroit pour prendre le soleil, et la piscine elle-même, bien sûr. Elle peut sembler modeste au premier abord, mais seulement au premier abord.
it_it: [_Mia_s_03_] Questo è il cortile... C'è un posto per prendere il sole e la piscina stessa, naturalmente. All'inizio può sembrare modesta, ma solo all'inizio.

source: [_Max_s_01_] Точно подмечено.
es_es: [Buen punto.
fr_fr: [_Max_s_01_] Bon point.
it_it: [_Max_s_01_] Buona osservazione.

source: [_Mia_s_02_] Гостиная и спальня у меня ничем не разделены, люблю открытые пространства. Там, за этой стеной, ванная комната...
es_es: [_Mia_s_02_] Mi salón y mi dormitorio no están separados por nada, me gustan los espacios abiertos. Hay un baño detrás de esa pared....
fr_fr: [Mon salon et ma chambre ne sont séparés par rien, j'aime les espaces ouverts. Il y a une salle de bains derrière ce mur....
it_it: [_Mia_s_02_] Il mio soggiorno e la mia camera da letto non sono separati da nulla, mi piacciono gli spazi aperti. Dietro quella parete c'è un bagno...

source: [_Max_s_03_] Здорово! Здесь точно не получится заблудиться.
es_es: [¡Genial! Definitivamente no te perderás aquí.
fr_fr: [Génial ! Vous ne vous perdrez certainement pas ici.
it_it: [_Max_s_03_] È fantastico! Qui non ci si può perdere.

source: [_Mia_s_04_] Я пойду переоденусь и пойдём к бассейну. Ты можешь переодеться прямо где-нибудь здесь. Я недолго, но если всё же успеешь заскучать, то можешь порассматривать дом...
es_es: [_Mia_s_04_] Voy a cambiarme e iremos a la piscina. Puedes cambiarte de ropa por aquí. No tardaré, pero si aún así te aburres, puedes echar un vistazo por la casa...
fr_fr: [Je vais me changer et nous irons à la piscine. Tu peux te changer ici même. Je ne serai pas longue, mais si tu t'ennuies encore, tu peux faire le tour de la maison...
it_it: [_Mia_s_04_] Vado a cambiarmi e andiamo in piscina. Puoi cambiarti qui. Non ci metterò molto, ma se ti annoi ancora, puoi dare un'occhiata alla casa...

source: [_tMax_s_04_] Да, постелька неплохая! Интересно, Мия спит совершенно голенькая или в какой-нибудь кружевной полупрозрачной ночнушке? Здесь есть над чем пофантазировать...
es_es: [¡Sí, la cama no está mal! Me pregunto si Mia duerme completamente desnuda o con un camisón translúcido de encaje. Hay mucho con lo que fantasear aquí....
fr_fr: [_tMax_s_04_] Ouais, le lit est pas mal ! Je me demande si Mia dort complètement nue ou dans une nuisette translucide en dentelles ? Il y a de quoi fantasmer ici....
it_it: [_tMax_s_04_] Sì, è un bel letto! Mi chiedo se Mia dorma completamente nuda o con una specie di camicia da notte traslucida di pizzo? C'è molto su cui fantasticare qui...

source: [_tMax_s_11_] Мия сказала, что можно порассматривать дом, пока она переодевается. С чего начнём? [nointeract]
es_es: [Mia dijo que podíamos echar un vistazo a la casa mientras se cambiaba de ropa. ¿Por dónde empezamos? [nointeract]
fr_fr: [Mia a dit que nous pouvions faire le tour de la maison pendant qu'elle se changeait. Par où commencer ? [nointeract]
it_it: [_tMax_s_11_] Mia ha detto che potevo dare un'occhiata alla casa mentre si cambiava. Da dove comincio? [nointeract]

source: [_tMax_s_01_] Ванная комната ведь тоже часть дома, так? Её тоже можно порассматривать... [nointeract]
es_es: [_tMax_s_01_] El cuarto de baño forma parte de la casa, ¿verdad? Se puede mirar también.... [nointeract]
fr_fr: [La salle de bains fait partie de la maison, n'est-ce pas ? On peut la regarder aussi.... [nointeract]
it_it: [_tMax_s_01_] Il bagno fa parte della casa, giusto? Sì, possiamo vederlo anche noi... [nointeract]

source: [_tMax_s_06_] Ух ты! А под её рубашечкой-то оказывается нет лифчика... Чёрт, да это же самый сексуальный адвокат на свете! Правда, что-то я сильно засмотрелся... [nointeract]
es_es: [No lleva sujetador debajo de la camisa. Tío, es la abogada más sexy de la historia. En serio, yo sólo estaba mirando a ella. [nointeracto]
fr_fr: [Wow, il n'y a pas de soutien-gorge sous sa chemise. Mec, c'est l'avocate la plus sexy de tous les temps. Vraiment, je la regardais juste. [nointeract]
it_it: [_tMax_s_06_] Wow, non indossa il reggiseno sotto la camicetta. Cavolo, è l'avvocato più sexy di sempre. La sto guardando davvero... [nointeract]

source: [_tMax_s_02_] Вид из гостиной, конечно, открывается шикарный. Прямо на море. Наверно, сам участок стоил в разы больше, чем само строительство дома... [nointeract]
es_es: [_tMax_s_02_] La vista desde el salón es, por supuesto, espectacular. Directamente al mar. Probablemente la parcela en sí costó muchas veces más que la construcción de la casa en sí.... [nointeract]
fr_fr: [_tMax_s_02_] La vue depuis le salon est bien sûr spectaculaire. Elle s'étend jusqu'à la mer. Le terrain lui-même a probablement coûté plusieurs fois plus cher que la construction de la maison elle-même.... [nointeract]
it_it: [_tMax_s_02_] La vista dal soggiorno è ovviamente splendida. Direttamente sul mare. Il terreno in sé deve essere costato molte volte di più della costruzione della casa stessa... [nointeract]

source: [_tMax_s_03_] Классно, что ещё сказать! Есть всё, что нужно и ничего лишнего. Отличное место, чтобы вдоволь насладиться комфортом и отдохнуть от всего... [nointeract]
es_es: [_tMax_s_03_] ¡Genial, qué más puedo decir! Tiene todo lo que necesitas y nada extra. Un gran lugar para disfrutar de la comodidad y tomar un descanso de todo... [nointeract]
fr_fr: [_tMax_s_03_] Cool, que dire de plus ! Il y a tout ce qu'il faut et rien de plus. Un endroit idéal pour profiter du confort et faire une pause... [nointeract]
it_it: [_tMax_s_03_] È fantastico, che dire? Ha tutto ciò che serve e niente di extra. Un ottimo posto per godersi il comfort e rilassarsi da tutto... [nointeract]

source: [_tMax_s_05_] Ух ты! А топик у этого купальника мне нравится... Вернее, мне нравится то, с какой лёгкостью он сползает с её плеч! Чёрт, нужно быстрее делать вид, что меня и близко здесь не было...
it_it: [_tMax_s_05_] Wow! Mi piace molto la parte superiore di questo costume... Anzi, mi piace come scivola così facilmente dalle sue spalle! Accidenti, devo fare in fretta a far finta di non essere mai stato qui...

source: [_tMax_s_02_] Вид из гостиной, конечно, открывается шикарный. Прямо на море. Наверно, сам участок стоил в разы больше, чем само строительство дома...
es_es: [_tMax_s_02_] La vista desde el salón es, por supuesto, espectacular. Directamente al mar. Probablemente la parcela en sí costó muchas veces más que la construcción de la casa en sí....
fr_fr: [_tMax_s_02_] La vue depuis le salon est bien sûr spectaculaire. Elle s'étend jusqu'à la mer. Le terrain lui-même a probablement coûté plusieurs fois plus cher que la construction de la maison elle-même....
it_it: [_tMax_s_02_] La vista dal soggiorno è ovviamente splendida. Direttamente sul mare. Il terreno in sé deve essere costato molto di più della costruzione della casa stessa...

source: [_tMax_s_03_] Классно, что ещё сказать! Есть всё, что нужно и ничего лишнего. Отличное место, чтобы вдоволь насладиться комфортом и отдохнуть от всего...
es_es: [_tMax_s_03_] ¡Genial, qué más puedo decir! Tiene todo lo que necesita y nada extra. Un gran lugar para disfrutar de la comodidad y tomar un descanso de todo....
fr_fr: [_tMax_s_03_] Cool, que dire de plus ! Il y a tout ce qu'il faut et rien de plus. Un endroit idéal pour profiter du confort et faire une pause....
it_it: [_tMax_s_03_] È fantastico, che dire? Ha tutto ciò che serve e niente di extra. Un ottimo posto per godersi il comfort e rilassarsi da tutto...

source: [_Mia_s_01_] Фух... Сегодня довольно душно. Пойдём скорее к водичке, Макс...
es_es: [_Mia_s_01_] Uf... Está bastante sofocante hoy. Vamos al agua pronto, Max...
fr_fr: [_Mia_s_01_] Whew... Il fait une chaleur étouffante aujourd'hui. Allons bientôt à l'eau, Max...
it_it: [_Mia_s_01_] Whew... Oggi si muore di caldo. Andiamo presto in acqua, Max...

source: [_Max_s_13_] А вы, значит, в этом собираетесь учиться плавать?
es_es: [_Max_s_13_] ¿Y vas a aprender a nadar en esto, entonces?
fr_fr: [_Max_s_13_] Et tu vas apprendre à nager là-dedans, alors ?
it_it: [_Max_s_13_] E tu imparerai a nuotare con questo?

source: [_Mia_s_12_] Вообще-то, да. Что-то не так?
es_es: [_Mia_s_12_] En realidad, sí. ¿Pasa algo?
fr_fr: [En fait, oui. Quelque chose ne va pas ?
it_it: [_Mia_s_12_] In realtà, sì. C'è qualcosa che non va?

source: [_Max_s_12_] Как вам сказать... В этом купальнике хорошо ходить, красоваться, коктейльчики пить... Даже позагорать можно, хоть и сомнительно. А вот плавать вам в таком топе будет тяжело. Он намокнет, да и с плеч у вас спадёт.
es_es: [¿Qué puedo decir? Este traje de baño es bueno para pasear, presumir, beber cócteles.... Puede que incluso te broncees, aunque es dudoso. Pero te será difícil nadar con un top así. Se mojará y se te caerá de los hombros.
fr_fr: [_Max_s_12_] Qu'est-ce que je peux dire ? Ce maillot de bain permet de se promener, de s'exhiber, de boire des cocktails.... Vous pourriez même bronzer, mais c'est peu probable. Mais il vous sera difficile de nager avec un tel haut. Il sera mouillé et tombera de vos épaules.
it_it: [_Max_s_12_] Come posso dirtelo... È bello passeggiare con questo costume da bagno, mettersi in mostra, bere cocktail... Puoi anche prendere il sole, anche se è dubbio. Ma sarà difficile per te nuotare con un top del genere. Si bagnerà e ti cadrà dalle spalle.

source: [_Mia_s_13_] Думаешь? Нда-а-а... Пожалуй, ты прав...
es_es: [¿Eso crees? Sí. Creo que tienes razón.
fr_fr: [Vous pensez que c'est le cas ? Oui. Je pense que tu as raison.
it_it: [_Mia_s_13_] Lo pensi? Nah-ah... Forse hai ragione...

source: [_Max_s_11_] Так что придётся вам снять топик! Ну, или надеть другой купальник. Более открытый, если такой есть?
es_es: [¡Así que tendrás que quitarte el top! Bueno, o usar un traje de baño diferente. ¿Uno más revelador, si tienes uno?
fr_fr: [Donc vous allez devoir enlever votre haut ! Ou porter un autre maillot de bain. Un plus révélateur, si vous en avez un ?
it_it: [_Max_s_11_] Quindi dovrai toglierti il top! O indossare un altro costume da bagno. Uno più discreto, se ne hai uno?

source: [_Mia_s_11_] Да, другой купальник у меня есть, но он... Скажем так, сильно открытый...
es_es: [Sí, tengo otro traje de baño, pero es... Digamos que es muy revelador...
fr_fr: [_Mia_s_11_] Oui, j'ai un autre maillot de bain, mais il est... Disons qu'il est très révélateur...
it_it: [_Mia_s_11_] Sì, ho un altro costume da bagno, ma è... Diciamo che è molto rivelatore...

source: [_Max_s_04_] Это ещё лучше! Чем более открыт купальник, тем легче плавать. И очки вам лучше снять.
es_es: [_Max_s_04_] ¡Eso es aún mejor! Cuanto más abierto sea el bañador, más fácil será nadar. Y puede que quieras quitarte las gafas.
fr_fr: [C'est encore mieux ! Plus le maillot de bain est ouvert, plus il est facile de nager. Et tu peux aussi enlever tes lunettes de natation.
it_it: [_Max_s_04_] È ancora meglio! Più il costume è aperto, più è facile nuotare. E dovresti toglierti gli occhialini.

source: [_Mia_s_00_] Хм... Ну, хорошо. Подожди ещё пару минут и я буду готова...
es_es: [Hmm... Bueno, está bien. Sólo espera unos minutos más y estaré lista...
fr_fr: [Hum... Bon, d'accord. Attendez encore quelques minutes et je serai prête...
it_it: [_Mia_s_00_] Hmm... Beh, va bene. Aspetta ancora qualche minuto e sarò pronta...

source: [_tMax_s_02_] Ха! Интересно, насколько этот другой купальник открыт, что она даже застеснялась? Такую дамочку засмущать, наверно, очень непросто... [nointeract]
es_es: [_tMax_s_02_] ¡Ja! Me pregunto qué tan abierto es ese otro traje de baño que incluso se avergüenza. Debe ser muy difícil avergonzar a una dama así.... [nointeract]
fr_fr: [Je me demande à quel point l'autre maillot de bain est ouvert pour qu'elle soit gênée. Il doit être vraiment difficile d'embarrasser une dame comme ça.... [nointeract]
it_it: [_tMax_s_02_] Chissà quanto è aperto l'altro costume da bagno che la imbarazza? Deve essere davvero difficile mettere in imbarazzo una donna come lei... [nointeract]

source: [_tMax_s_01_] Кстати, я ведь ванную комнату так и не порассматривал! А она, между прочим, тоже часть дома... [nointeract]
es_es: [_tMax_s_01_] Por cierto, ¡nunca llegué a mirar el baño! Y es parte de la casa, también, por cierto ... [nointeract]
fr_fr: [Au fait, je n'ai jamais eu le temps de regarder la salle de bains ! Et elle fait aussi partie de la maison, d'ailleurs... [nointeract]
it_it: [_tMax_s_01_] A proposito, non sono mai riuscito a guardare il bagno! A proposito, fa parte della casa... [nointeract]

source: [_tMax_s_06_] Ох ты ё-моё! Такой купальничек прямо заставляет облизывать губы... Чёрт, да это же самый сексуальный адвокат на свете! Правда, что-то я сильно засмотрелся... [nointeract]
es_es: [¡Dios mío! Un traje de baño como ese solo hace que te lamas los labios.... ¡Tío, ese es el abogado más sexy del mundo! De verdad, lo he estado mirando mucho... [nointeract]
fr_fr: [_tMax_s06_] Oh, mon Dieu ! Un maillot de bain comme ça vous fait lécher vos lèvres.... C'est l'avocat le plus sexy du monde ! Vraiment, je l'ai beaucoup regardé... [nointeract]
it_it: [_tMax_s_06_] Oh, mio Dio! Un costume da bagno così ti fa leccare i baffi. Amico, è l'avvocato più sexy del mondo. La sto guardando davvero. [nointeract]

source: [_tMax_s_16_] Н-да... Бассейн, конечно, мелковатый. В спасателя поиграть не получится, хотя Мию ещё нужно будет в воду сперва затащить...
es_es: [Sí. La piscina es un poco poco profunda, por supuesto. No hay forma de hacer de socorrista, aunque Mia tendrá que meterse en el agua primero....
fr_fr: [Oui. La piscine est peu profonde, bien sûr. Il n'y a pas moyen de jouer les maîtres-nageurs, mais Mia devra quand même se mettre à l'eau d'abord....
it_it: [_tMax_s_16_] Sì, la piscina è un po' bassa. Non sarà possibile giocare a fare il bagnino, anche se Mia dovrà comunque entrare in acqua per prima...

source: [_Mia_s_02_] Ну, Макс, что скажешь? В таком купальнике мне будет легче научиться плавать?
es_es: [_Mia_s_02_] Entonces, Max, ¿qué piensas? ¿Me facilitará este traje de baño aprender a nadar?
fr_fr: [Alors, Max, qu'en penses-tu ? Est-ce que ce maillot de bain va me permettre d'apprendre à nager plus facilement ?
it_it: [_Mia_s_02_] Allora, Max, cosa ne pensi? Questo costume da bagno mi renderà più facile imparare a nuotare?

source: [_Max_s_05_] Ого! Вас прямо не узнать в этом... пляжном образе... Смотритесь крайне очаровательно!
es_es: [Estás irreconocible con ese... look playero. ¡Estás absolutamente adorable!
fr_fr: [Vous êtes méconnaissable dans ce, euh. ce look de plage. Tu es absolument adorable !
it_it: [_Max_s_05_] Wow! Sei irriconoscibile con quel... look da spiaggia. Sei assolutamente adorabile!

source: [_Mia_s_04_] Как раз таки в этом я нисколько не сомневалась. Считай, что тебе очень повезло, меня мало кто видел в этом купальнике, хоть он и покупался именно для привлечения внимания.
es_es: [_Mia_s_04_] Eso es exactamente de lo que estaba segura. Tienes suerte de que no me vean con este bañador, aunque lo compré para llamar la atención.
fr_fr: [C'est exactement ce dont j'étais sûr. Tu as de la chance qu'on ne me voie pas dans ce maillot de bain, même si je l'ai acheté pour attirer l'attention.
it_it: [_Mia_s_04_] Questo è esattamente ciò di cui ero sicura. Sei molto fortunato che non mi vedano con questo costume da bagno, anche se l'ho comprato per attirare l'attenzione.

source: [_Max_s_03_] Ага, я это... внимаю по-полной!
es_es: [Sí, yo... ¡Soy todo oídos!
fr_fr: [Oui, je suis, euh... Je suis tout ouïe !
it_it: [_Max_s_03_] Sì, sono... Sono tutto orecchi!

source: [_Mia_s_12_] Лучше расскажи, каких ещё нюансов я не знаю о плавании?
es_es: [_Mia_s_12_] ¿Me dirás qué otros matices desconozco de la natación?
fr_fr: [Dites-moi plutôt quelles sont les autres nuances que je ne connais pas en matière de natation ?
it_it: [_Mia_s_12_] Dimmi quali altre sfumature non conosco del nuoto?

source: [_Max_s_11_] Бассейн у вас неглубокий и чтобы утонуть в процессе обучения - это надо будет сильно постараться. Так что вперёд...
es_es: [_Max_s_11_] Tu piscina es poco profunda y te costaría mucho ahogarte mientras aprendes. Así que adelante...
fr_fr: [Votre piscine est peu profonde et il vous faudrait beaucoup d'efforts pour vous noyer en apprenant. Alors, allez-y...
it_it: [_Max_s_11_] La tua piscina è poco profonda e ci vorrebbe un grande sforzo per annegare nel processo di apprendimento. Quindi vai avanti...

source: [_Mia_s_13_] Уже?! Я думала, ты расскажешь, как и что делать в воде, чтобы плыть!
es_es: [¡¿Ya?! ¡Pensaba que me ibas a decir cómo y qué hacer en el agua para flotar!
fr_fr: [_Mia_s_13_] Déjà ?! Je croyais que tu allais me dire comment et quoi faire dans l'eau pour flotter !
it_it: [_Mia_s_13_] Di già?! Pensavo che mi avresti detto come e cosa fare in acqua per nuotare!

source: [_Max_s_02_] Заходите в воду, тут я вам это и расскажу, и заодно покажу...
es_es: [_Max_s_02_] Ven al agua, aquí te diré esto, y al mismo tiempo te mostraré....
fr_fr: [_Max_s_02_] Venez dans l'eau, je vais vous dire ceci et en même temps vous montrer....
it_it: [_Max_s_02_] Entra in acqua, ti dirò tutto e ti mostrerò...
