Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/mia.po
Languages: es_es, fr_fr, it_it

source: [_tMax_s_11_] Звонок в ворота! Похоже, к нам кто-то приехал...
es_es: [_tMax_s_11_] ¡El tiembre de la puerta! Parece que alguien ha venido a vernos...
fr_fr: [_tMax_s_11_] La cloche de la porte ! On dirait que quelqu'un est venu nous voir...
it_it: [_tMax_s_11_] Il campanello del cancello! Sembra che qualcuno sia qui per noi...

source: [_Mia_s_00_] Здравствуй, Макс! Я, Мия. Если не помнишь, то...
es_es: [_Mia_s_00_] ¡Hola, Max! Soy Mia. En caso de que no te acuerdes...
fr_fr: [_Mia_s_00_] Bonjour, Max ! Je suis Mia. Au cas où tu ne te souviendrais pas.
it_it: [_Mia_s_00_] Ciao, Max! Io sono Mia. Nel caso non ti ricordassi...

source: [_Max_s_05_] Конечно, помню! Вы адвокат моего отца! Выглядите супер! Хотя, и в деловом костюме вы были не менее эффектны, но сейчас... Вау!
es_es: [_Max_s_05_] ¡Claro que me acuerdo! ¡Eres la abogada de mi padre! ¡Te ves genial! Aunque estabas igual de impresionante en traje de negocios, pero ahora... ¡Vaya!
fr_fr: [_Max_s_05_] Bien sûr que je m'en souviens ! Vous êtes l'avocat de mon père ! Tu as l'air en pleine forme ! Même si tu étais tout aussi impressionnant en costume d'affaires, mais maintenant... Wow !
it_it: [_Max_s_05_] Certo che mi ricordo! Lei è l'avvocato di mio padre! Hai un aspetto fantastico! Anche se eri altrettanto impressionante in abito da lavoro, ma ora... Wow!

source: [_Mia_s_04_] О, спасибо! Я, как ты мог понять, здесь не по делу. Мама дома?
es_es: [_Mia_s_04_] ¡Oh, gracias! No estoy aquí por negocios, como te habrás dado cuenta. ¿Está tu madre?
fr_fr: [_Mia_s_04_] Oh, je vous remercie ! Je ne suis pas ici pour affaires, comme vous l'avez peut-être compris. Maman est là ?
it_it: [_Mia_s_04_] Oh, grazie! Non sono qui per lavoro, come avrai capito. C'è la mamma?

source: [_Max_s_11_] Да, она как раз загорает здесь, во дворе. Проходите...
es_es: [_Max_s_11_] Sí, está tomando el sol aquí en el patio. Pasa...
fr_fr: [_Max_s_11_] Oui, elle prend un bain de soleil dans la cour. Entrez donc.
it_it: [_Max_s_11_] Sì, sta prendendo il sole qui nel cortile. Entra pure...

source: [_Mia_s_01_] Добрый день, Анна! Ну как, немного обжились на новом месте?
es_es: [_Mia_s_01_] ¡Buenas tardes, Ann! ¿Ya te has instalado un poco?
fr_fr: [_Mia_s_01_] Bonjour Anna, tu t'es bien installée ?
it_it: [_Mia_s_01_] Buon pomeriggio, Anna! Ti sei sistemata?

source: [_Ann_s_11_] Ой, Мия... Не ожидала вас увидеть. Что-то с домом не так? Я вот как чувствовала, что всплывёт какой-то подвох!
es_es: [_Ann_s_11_] Oh, Mia. No esperaba verte. ¿Le pasa algo a la casa? ¡Tenía el presentimiento de que habría una trampa!
fr_fr: [_Ann_s_11_] Oh, Mia. Je ne m'attendais pas à te voir. Il y a un problème avec la maison ? Je me doutais bien qu'il y aurait un piège !
it_it: [_Ann_s_11_] Oh, Mia. Non mi aspettavo di vederti. C'è qualcosa che non va nella casa? Sapevo che ci sarebbe stata una fregatura!

source: [_Mia_s_12_] Нет-нет, не волнуйтесь на счёт дома. Я же сказала, что с ним всё чисто. Я проезжала мимо и решила заглянуть, узнать как у вас дела, всё ли в порядке...
es_es: [_Mia_s_12_] No, no, no te preocupes por la casa. Ya te he dicho que está libre de cargas. Pasaba por aquí y pensé en pasar a ver cómo estabas, si todo estaba bien...
fr_fr: [_Mia_s_12_] Non, non, ne vous inquiétez pas pour la maison. Je t'ai dit qu'elle était propre. Je passais par là et je me suis dit que j'allais passer voir comment tu allais, si tout allait bien....
it_it: [_Mia_s_12_] No, no, non preoccuparti della casa. Ti ho detto che è pulita. Passavo di qui e ho pensato di fermarmi a vedere come stavi, se era tutto a posto...

source: [_Ann_s_12_] Правда? Фух... Вы меня так больше не пугайте! Я как представила, что нам снова придётся куда-то переезжать, так душа в пятки сразу ушла...
es_es: [_Ann_s_12_] ¿De verdad? Ugh. ¡No vuelvas a asustarme así! Tan pronto como me imaginé que tendríamos que mudarnos a otro lugar otra vez, mi corazón se puso a 200 pulsaciones...
fr_fr: [_Ann_s_12_] Vraiment ? Ugh. Ne me faites plus peur comme ça ! Dès que j'ai imaginé que nous devrions à nouveau déménager ailleurs, mon cœur s'est envolé vers mes talons......
it_it: [_Ann_s_12_] Davvero? Ugh. Non spaventarmi di nuovo in questo modo! All'idea di doverci trasferire di nuovo da un'altra parte, il mio cuore è andato dritto ai tacchi...

source: [_Mia_s_11_] Извините, Анна. Да, согласна, надо было позвонить, но я не планировала к вам заезжать. Это было спонтанное решение.
es_es: [_Mia_s_11_] Lo siento, Ann. Sí, estoy de acuerdo, debería haber llamado, pero no planeaba venir. Fue una decisión espontánea.
fr_fr: [_Mia_s_11_] Je suis désolé, Anna. Oui, je suis d'accord, j'aurais dû appeler, mais je n'avais pas prévu de venir. C'était une décision spontanée.
it_it: [_Mia_s_11_] Mi dispiace, Anna. Sì, sono d'accordo, avrei dovuto chiamare, ma non avevo intenzione di venire. È stata una decisione improvvisa.

source: [_Max_s_03_] У нас всё здорово! А вы как поживаете?
es_es: [_Max_s_03_] ¡Nos va muy bien! ¿Qué tal os va a vosotros?
fr_fr: [_Max_s_03_] Nous nous en sortons très bien ! Et vous, comment ça va ?
it_it: [_Max_s_03_] Stiamo andando alla grande! E tu come stai?

source: [_Mia_s_02_] У меня тоже всё хорошо. По собственному опыту скажу, с таким климатом, как здесь, без бассейна лучше дома не покупать. Но у вас с этим порядок.
es_es: [_Mia_s_02_] A mí también me va bien. Según mi experiencia, con el clima que tenemos aquí, es mejor no comprar una casa sin piscina. Pero tya lo sabrás.
fr_fr: [_Mia_s_02_] Moi aussi, je m'en sors bien. D'après mon expérience, avec le climat que nous avons ici, il vaut mieux ne pas acheter une maison sans piscine. Mais cela ne vous dérange pas.
it_it: [_Mia_s_02_] Anch'io sto bene. Secondo la mia esperienza, con il clima che abbiamo qui, è meglio non comprare una casa senza piscina. Ma a te va bene così.

source: [_Max_s_01_] Да, бассейн у нас прекрасный! Спасибо отцу. Может, вам налить что-нибудь освежающее?
es_es: [_Max_s_01_] ¡Sí, nuestra piscina es preciosa! Gracias a mi padre. ¿Te traigo algo refrescante?
fr_fr: [_Max_s_01_] Oui, notre piscine est magnifique ! Grâce à mon père. Je peux vous offrir quelque chose de rafraîchissant ?
it_it: [_Max_s_01_] Sì, la nostra piscina è bellissima! Grazie a mio padre. Posso portarti qualcosa di rinfrescante?

source: [_Ann_s_10_] Правильно, сынок. У нас гости, а я что-то совсем бестактно себя веду. Давайте пройдём в гостиную, чтобы под солнцем не стоять...
es_es: [_Ann_s_10_] Así es, hijo. Tenemos invitados y estoy siendo indiscreta. Vayamos a la sala para no tener que estar parados al sol...
fr_fr: [_Ann_s_10_] C'est vrai, fiston. Nous avons des invités et je suis indiscret. Allons dans le salon pour ne pas rester au soleil...
it_it: [_Ann_s_10_] Esatto, figliolo. Abbiamo ospiti e io sono indiscreto. Andiamo in salotto, così non dobbiamo stare al sole...

source: [_Mia_s_01_] Ох, не откажусь. Если сможешь организовать какие-нибудь прохладительные напитки, Макс, то будешь моим спасителем.
es_es: [_Mia_s_01_] Oh, yo no diría que no. Si puedes preparar algunos refrescos, Max, serás mi salvador.
fr_fr: [_Mia_s_01_] Oh, je ne dirais pas non. Si tu peux organiser des rafraîchissements, Max, tu seras mon sauveur.
it_it: [_Mia_s_01_] Oh, non direi di no. Se riesci a organizzare un rinfresco, Max, sarai il mio salvatore.

source: [_Max_s_11_] Попробую. А на тебя, мам, тоже сделать?
es_es: [_Max_s_11_] Lo intentaré. ¿Puedo hacer uno para ti también, mamá?
fr_fr: [_Max_s_11_] Je vais essayer. Je peux en faire un pour toi aussi, maman ?
it_it: [_Max_s_11_] Ci proverò. Posso farne uno anche per te, mamma?

source: [_Ann_s_02_] Буду только рада, дорогой. У нас же есть лёд, я надеюсь?
es_es: [_Ann_s_02_] Me encantaría, cariño. Tenemos hielo, ¿verdad?
fr_fr: [_Ann_s_02_] J'en serais ravie, chérie. Nous avons de la glace, n'est-ce pas ?
it_it: [_Ann_s_02_] Ne sarei felice, tesoro. Abbiamo del ghiaccio, vero?

source: [_Max_s_12_] Кажется, был. Сейчас посмотрим...
es_es: [_Max_s_12_] Creo que sí. Veamos...
fr_fr: [_Max_s_12_] Je pense que je l'étais. Voyons voir...
it_it: [_Max_s_12_] Credo di sì. Vediamo...

source: [_Mia_s_12_] Может немного неприлично такое спрашивать, но по вашим средствам не сильно этот дом ударил? Всё-таки трое детей, а вы одна...
es_es: [_Mia_s_12_] Tal vez sea un poco indecoroso preguntar esto, pero ¿esta casa ha pasado factura a tus finanzas? Después de todo, tres niños, y estás sola...
fr_fr: [_Mia_s_12_] C'est peut-être un peu inconvenant de demander cela, mais cette maison a-t-elle eu un impact sur vos finances ? Après tout, trois enfants et vous êtes seul....
it_it: [_Mia_s_12_] Forse è un po' sconveniente chiederlo, ma questa casa ha avuto un impatto sulle vostre finanze? Dopo tutto, tre figli e sei da sola...

source: [_Ann_s_01_] Знаете... Справляемся потихоньку. Да, сейчас немного туговато с деньгами, но я устроилась на хорошую работу. Так что скоро всё должно наладиться. [nointeract]
es_es: [_Ann_s_01_] Ya sabes. Nos estamos arreglando. Sí, el dinero es un poco escaso ahora, pero tengo un buen trabajo. Así que las cosas deberían mejorar pronto. [nointeract]
fr_fr: [_Ann_s_01_] Vous le savez. On s'en sort. Oui, l'argent est un peu serré en ce moment, mais j'ai un bon travail. Donc les choses devraient s'améliorer bientôt. [nointeract]
it_it: [_Ann_s_01_] Lo sai. Ce la caviamo. Sì, i soldi sono un po' pochi al momento, ma ho un buon lavoro. Quindi le cose dovrebbero migliorare presto. [nointeract]

source: [_tMax_s_04_] Ухх... Сказать, что фигура у Мии просто огонь, всё равно что ничего не сказать! Но у мамы всё равно лучшая фигура на свете! Или нет? Хм... Здесь, даже сравнивать не буду, хочу обеих...
es_es: [_tMax_s_04_] Uhhhh... ¡Decir que la figura de Mia está que arde es como no decir nada! ¡Pero mamá sigue teniendo la mejor figura del mundo! ¿No es así? Hmm... Aquí, ni siquiera voy a comparar, quiero ambos....
fr_fr: [_tMax_s_04_] Uhhhh... Dire que la silhouette de Mia est en feu, c'est comme ne rien dire ! Mais maman a toujours la meilleure silhouette du monde ! N'est-ce pas ? Hmm... Tiens, je ne vais même pas comparer, je veux les deux....
it_it: [_tMax_s_04_] Uhhhh... Dire che il fisico di Mia è in fiamme è come non dire nulla! Ma la mamma ha ancora il miglior fisico del mondo! O no? Hmm... Ecco, non farò nemmeno un paragone, le voglio entrambe...

source: [_Mia_s_11_] А дочь старшая совсем деньгами не помогает? Она же вроде уже взрослая?
es_es: [_Mia_s_11_] ¿Tu hija mayor no ayuda en nada con el dinero? Es adulta, ¿no?
fr_fr: [_Mia_s_11_] Votre fille aînée ne vous aide-t-elle pas à gérer l'argent ? C'est une adulte, n'est-ce pas ?
it_it: [_Mia_s_11_] Sua figlia maggiore non aiuta mai con i soldi? È adulta, no?

source: [_Ann_s_10_] Алиса? Да ну... В университет или колледж, как я поняла, она не собирается. Правда, пытается там что-то зарабатывать ведя... как его там... блог какой-то. Но я сомневаюсь, что она там что-то существенное зарабатывает.
es_es: [_Ann_s_10_] ¿Alice? Oh, vamos. Ella no va al instituto ni a la universidad. Ella está tratando de hacer algo de dinero mediante un blog de algún tipo. Pero dudo que esté haciendo algo sustancial.
fr_fr: [_Ann_s_10_] Alice ? Oh, c'est vrai. Elle ne va pas à l'université ou au collège, si j'ai bien compris. Elle essaie de se faire un peu d'argent en gérant je-ne-sais-quoi. une sorte de blog. Mais je doute qu'elle gagne beaucoup d'argent avec ça.
it_it: [_Ann_s_10_] Alice? Oh, andiamo. Non andrà all'università o al college, a quanto pare. Sta cercando di fare Un po' di soldi gestendo... Come si chiama? Un blog di qualche tipo. Ma dubito che stia guadagnando qualcosa di sostanzioso.

source: [_tMax_s_01_] Если бы мне сказали, что можно потискать только одну из этих великолепных попок, то это был бы самый сложный выбор в моей жизни, однозначно. Глаза разбегаются...
es_es: [_tMax_s_01_] Si me dijeran que sólo puedo acariciar uno de estos preciosos culos, sería la elección más difícil de mi vida, sin duda. Es abrumador...
fr_fr: [_tMax_s_01_] Si l'on me disait que je ne pouvais caresser qu'un seul de ces magnifiques culs, ce serait le choix le plus difficile de ma vie, sans équivoque. C'est accablant.
it_it: [_tMax_s_01_] Se mi dicessero che posso accarezzare solo uno di questi splendidi sederi, sarebbe sicuramente la scelta più difficile della mia vita. È una scelta difficile...

source: [_Max_s_12_] Она ведь при переезде всё потеряла для ведения этого блога. Теперь мелочью перебивается.
es_es: [_Max_s_12_] Perdió todo lo que tenía para llevar este blog cuando nos mudamos. Ahora sólo está perdiendo el tiempo.
fr_fr: [_Max_s_12_] Je veux dire qu'elle a perdu tout ce qu'elle avait pour faire fonctionner ce blog lorsqu'elle a déménagé. Maintenant, elle s'en sort tant bien que mal.
it_it: [_Max_s_12_] Quando ci siamo trasferiti, ha perso tutto quello che aveva per gestire questo blog. Ora si sta solo arrangiando.

source: [_tMax_s_14_] Чёрт! Отсюда толком ничего и не получится поразглядывать. А хочется... Я бы с удовольствием посмотрел, как это платье обтягивает попку Мии...
es_es: [_tMax_s_14_] ¡Mierda! Realmente no se puede ver nada desde aquí arriba. Me gustaría. Me encantaría ver el culo de Mia con ese vestido...
fr_fr: [_tMax_s_14_] Merde ! On ne voit rien d'ici. J'aimerais bien. J'aimerais voir le cul de Mia dans cette robe.
it_it: [_tMax_s_14_] Accidenti! Non si vede niente da quassù. Mi piacerebbe. Mi piacerebbe vedere il culo di Mia con quel vestito...

source: [_Mia_s_12_] Вот оно, что... Кстати, Анна... Ваш бывший муж какое-то время жил в этом доме и здесь могли остаться его вещи. Вы ничего такого не находили?
es_es: [_Mia_s_12_] Así que ya está. Por cierto, Ann. Tu ex-marido vivió en esta casa durante un tiempo y puede que haya algunas de sus cosas aquí. ¿Encontraste algo así?
fr_fr: [_Mia_s_12_] Voilà, c'est tout. Au fait, Anna. Votre ex-mari a vécu dans cette maison pendant un certain temps et il pourrait y avoir certaines de ses affaires ici. Avez-vous trouvé quelque chose comme ça ?
it_it: [_Mia_s_12_] Quindi è tutto. A proposito, Anna. Il tuo ex marito ha vissuto in questa casa per un po' e qui potrebbero esserci alcune delle sue cose. Ha trovato qualcosa del genere?

source: [_Ann_s_00_] Вроде нет. Ничего такого не было... А, нет, вру... Когда мы заехали, я нашла несколько коробок. Ничего существенного там не было, кроме камеры. Вернее, только провода от неё.
es_es: [_Ann_s_00_] No lo creo. Nunca pasó nada parecido. Oh, no, espera estoy mintiendo. Cuando llegamos aquí, encontré algunas cajas. No había mucho allí, excepto una cámara. O mejor dicho, sólo los cables de ella.
fr_fr: [_Ann_s_00_] Je ne pense pas que ce soit le cas. Rien de tel n'est jamais arrivé. Oh, non, je mens. Quand nous sommes arrivés ici, j'ai trouvé des boîtes. Il n'y avait pas grand-chose, sauf l'appareil photo. Ou plutôt, juste les fils de l'appareil.
it_it: [_Ann_s_00_] Sembra di no. Non c'era niente del genere... Oh, no, sto mentendo... Quando siamo entrati, ho trovato diverse scatole. Non c'era niente di significativo lì, tranne la telecamera. O meglio, solo i fili da esso.

source: [_tMax_s_15_] Вот блин! Этого ещё не хватало...
es_es: [_tMax_s_15_] ¡Oh, mierda! Eso es lo último que necesitamos...
fr_fr: [_tMax_s_15_] Oh, merde ! C'est la dernière chose dont nous avons besoin.
it_it: [_tMax_s_15_] Oh, merda! Questa è l'ultima cosa di cui abbiamo bisogno...

source: [_Max_s_00_] Дамы, напитки готовы. Пробуйте!
es_es: [_Max_s_00_] Señoras, las bebidas están listas. ¡Probar!
fr_fr: [_Max_s_00_] Mesdames, les boissons sont prêtes. Goûtez !
it_it: [_Max_s_00_] Signore, i drink sono pronti. Assaggiate!

source: [_Mia_s_05_] Благодарю, Макс! То, что надо. Действительно освежает!
es_es: [_Mia_s_05_] ¡Gracias, Max! Justo lo que necesitaba. ¡Realmente refrescante!
fr_fr: [_Mia_s_05_] Merci, Max ! C'est exactement ce dont j'ai besoin. Vraiment rafraîchissant !
it_it: [_Mia_s_05_] Grazie, Max! Proprio quello di cui avevo bisogno. Davvero rinfrescante!

source: [_Ann_s_03_] Да, вкусно... Спасибо, сынок.
es_es: [_Ann_s_03_] Sí, está delicioso. Gracias, hijo.
fr_fr: [_Ann_s_03_] Oui, c'est délicieux. Merci, mon fils.
it_it: [_Ann_s_03_] Sì, è delizioso. Grazie, figliolo.

source: [_Max_s_01_] Не за что. Наслаждайтесь.
es_es: [_Max_s_01_] De nada. Que lo disfruteis.
fr_fr: [_Max_s_01_] Vous êtes les bienvenus. Bonne lecture.
it_it: [_Max_s_01_] Non c'è di che. Buon divertimento.

source: [_Mia_s_00_] Значит говорите, самой камеры не было в коробке? Не искали её? Например, где-нибудь в доме?
es_es: [_Mia_s_00_] ¿Dices que la cámara no estaba en la caja? ¿No la buscaste? ¿En algún lugar de la casa?
fr_fr: [_Mia_s_00_] Vous dites donc que l'appareil photo n'était pas dans la boîte ? Vous ne l'avez pas cherchée ? Quelque part dans la maison ?
it_it: [_Mia_s_00_] Quindi stai dicendo che la telecamera non era nella scatola? Non hai cercato la telecamera? Da qualche parte in casa?

source: [_Ann_s_11_] Хм... Я не видела, чтобы здесь стояла какая-то система наблюдения. И в документах на дом тоже ничего такого не указано.
es_es: [_Ann_s_11_] Hmm. No vi ningún tipo de sistema de vigilancia. Y tampoco hay nada en la escritura de la casa.
fr_fr: [_Ann_s_11_] Hmm. Je n'ai vu aucune sorte de système de surveillance. Et il n'y a rien dans l'acte de propriété de la maison non plus.
it_it: [_Ann_s_11_] Hmm... Non ho visto nessun tipo di sistema di sorveglianza. E non c'è nulla nemmeno nell'atto di proprietà della casa.

source: [_Max_s_12_] Наверно, отец её ставил, когда здесь шли отделочные работы. Для контроля качества.
es_es: [_Max_s_12_] Mi padre debe haberlo puesto cuando la casa estaba siendo reformada. Para control de calidad.
fr_fr: [_Max_s_12_] Mon père a dû l'installer lors de la rénovation de la maison. Pour le contrôle de la qualité.
it_it: [_Max_s_12_] Mio padre deve averla messa quando la casa è stata ristrutturata. Per il controllo della qualità.

source: [_Mia_s_12_] Может быть... В общем, мало ли, найдёте со временем что-то ещё, не забудьте позвонить. Особенно, если это будут какие-то документы. Сами понимаете...
es_es: [_Mia_s_12_] Tal vez. De todos modos, si encuentras algo más adelante, no olvides llamar. Especialmente si es un documento. Ya me entiendes...
fr_fr: [_Mia_s_12_] Peut-être. Quoi qu'il en soit, si vous trouvez quelque chose d'autre à temps, n'oubliez pas d'appeler. Surtout s'il s'agit d'un document. Vous voyez ce que je veux dire.
it_it: [_Mia_s_12_] Forse. Comunque, se trovate qualcos'altro nel tempo, non dimenticate di chiamarmi. Soprattutto se si tratta di documenti. Sa cosa intendo...

source: [_Ann_s_01_] Да, Мия, конечно... Ваша визитка у меня есть.
es_es: [_Ann_s_01_] Sí, Mia, por supuesto. Tengo tu tarjeta.
fr_fr: [_Ann_s_01_] Oui, Mia, bien sûr. J'ai votre carte.
it_it: [_Ann_s_01_] Sì, Mia, certo. Ho il suo biglietto da visita.

source: [_Mia_s_01_] Макс, было вкусно, спасибо тебе за эти коктейли!
es_es: [_Mia_s_01_] Max, estaba delicioso, ¡gracias por estos cócteles!
fr_fr: [_Mia_s_01_] Max, c'était délicieux, merci pour ces cocktails !
it_it: [_Mia_s_01_] Max, era delizioso, grazie per il cocktail!

source: [_Max_s_03_] Всегда рады вас видеть. Не стесняйтесь, заезжайте в гости. И бикини не забудьте, а то голышом здесь пока никто не загорает. Но, я не против, если вы зададите такую традицию...
es_es: [_Max_s_03_] Siempre serás bienvenida. No seas tímida, ven a visitarnos. Y no te olvides el bikini, porque aquí todavía nadie toma el sol desnudo. Pero no me importa si lo conviertes en una tradición...
fr_fr: [_Max_s_03_] Vous êtes toujours les bienvenus. Ne soyez pas timide, venez nous rendre visite. Et n'oubliez pas votre bikini, car personne ne prend le soleil nu ici pour l'instant. Mais je ne vois pas d'inconvénient à ce que vous en fassiez une tradition...
it_it: [_Max_s_03_] Sei sempre la benvenuta. Non essere timida, vieni a trovarci. E non dimenticare il bikini, perché qui nessuno prende il sole nudo. Ma non mi dispiace se diventerà una tradizione...

source: [_Ann_s_13_] Макс! Вы его извините за этот легкомысленный тон...
es_es: [_Ann_s_13_] ¡Max! Te disculparás por ese tono displicente...
fr_fr: [_Ann_s_13_] Max ! Vous l'excuserez pour ce ton désinvolte.....
it_it: [_Ann_s_13_] Max! Lo scusi per il suo tono strafottente...

source: [_Mia_s_04_] Ничего страшного. Я хоть и адвокат, что требует от меня быть довольно серьёзной, но в остальное время я такой же простой человек, как и все.
es_es: [_Mia_s_04_] No pasa nada. Aunque soy abogada, lo que me obliga a ser bastante seria, el resto del tiempo soy una persona sencilla como todo el mundo.
fr_fr: [_Mia_s_04_] Ce n'est pas grand-chose. Même si je suis avocat, ce qui m'oblige à être assez sérieux, le reste du temps, je suis une personne simple comme tout le monde.
it_it: [_Mia_s_04_] Non c'è problema. Anche se sono un avvocato, il che mi impone di essere piuttosto serio, per il resto del tempo sono una persona semplice come tutti gli altri.

source: [_Max_s_11_] Так значит, ещё заедете?
es_es: [_Max_s_11_] ¿Volverás otra vez?
fr_fr: [_Max_s_11_] Vous reviendrez donc ?
it_it: [_Max_s_11_] Quindi tornerai di nuovo?

source: [_Mia_s_02_] Собственно, почему бы и нет. В рабочие дни я точно не выберусь, а вот на выходных вполне возможно. Правда, это вопрос скорее к твоей маме...
es_es: [_Mia_s_02_] De hecho, ¿por qué no? No podré venir entre semana, pero quizá sí los fines de semana. Pero esa es una pregunta para tu madre...
fr_fr: [_Mia_s_02_] En fait, pourquoi pas ? Je ne pourrai pas venir en semaine, mais je pourrai peut-être venir le week-end. Mais c'est une question pour votre mère.
it_it: [_Mia_s_02_] In realtà, perché no? Non ce la farò nei giorni feriali, ma potrei farcela nei fine settimana. Ma questa è una domanda per tua madre...

source: [_Ann_s_02_] Нет, Мия, конечно заезжайте. Я с радостью бы узнала от вас больше об этом городе и жизни в нём.
es_es: [_Ann_s_02_] No, Mia, claro que puedes venir. Me encantaría aprender más de ti sobre esta ciudad y la vida en ella.
fr_fr: [_Ann_s_02_] Non, Mia, bien sûr que tu peux venir. Je serais ravie d'en apprendre davantage sur cette ville et sur la vie qu'on y mène.
it_it: [_Ann_s_02_] No, Mia, certo che puoi venire. Mi piacerebbe saperne di più su questa città e sulla sua vita.

source: [_Mia_s_01_] Ну что же, тогда до следующей встречи, Анна. Всего вам доброго. Макс, проводишь меня до ворот?
es_es: [_Mia_s_01_] Bueno, nos vemos la próxima vez, Ann. Que tengas un buen día. Max, ¿me acompañas a la puerta?
fr_fr: [_Mia_s_01_] À la prochaine fois, Anna. Je vous souhaite une bonne journée. Max, peux-tu m'accompagner jusqu'à la porte ?
it_it: [_Mia_s_01_] Beh, ci vediamo la prossima volta, Anna. Buona giornata. Max, mi accompagneresti al cancello?

source: [_Max_s_02_] Естественно! Пойдёмте...
es_es: [_Max_s_02_] ¡Naturalmente! Vamos...
fr_fr: [_Max_s_02_] Naturellement ! Allons-y...
it_it: [_Max_s_02_] Naturalmente! Andiamo...

source: [_Mia_s_02_] Так что, Макс, ты искал эту камеру? Вряд ли я смогла бы спокойно жить в доме, если бы был такой жирный намёк на то, что где-то в нём есть камера наблюдения. Причём где, неизвестно...
es_es: [_Mia_s_02_] Entonces, Max, ¿has estado buscando esa cámara? No sería capaz de vivir en una casa con una sospecha tan gorda de que hay una cámara de seguridad en alguna parte. Y no sé dónde...
fr_fr: [_Mia_s_02_] Alors, Max, tu as cherché cette caméra ? Je ne pourrais pas vivre dans une maison avec un si gros indice qu'il y a une caméra de sécurité quelque part. Et je ne sais pas où.
it_it: [_Mia_s_02_] Allora, Max, hai cercato questa telecamera? Non riuscirei a vivere in una casa con un così grosso indizio che c'è una telecamera di sicurezza da qualche parte. E non so dove...
