Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/mia.po
Languages: es_es, fr_fr, it_it

source: [_Mia_s_03_] Вот ты шустрый, Макс! Я так быстро не могу. Я обычно сажусь и сперва к водичке привыкаю, опуская в неё ножки. А уже когда совсем жарко становится перехожу на ступеньки...
es_es: [¡Eres rápido, Max! Yo no puedo ir tan rápido. Suelo sentarme y primero me acostumbro al agua metiendo los pies. Y cuando hace mucho calor, me paso a los escalones....
fr_fr: [Tu es rapide, Max ! Je ne peux pas aller aussi vite. D'habitude, je m'assois et je m'habitue d'abord à l'eau en mettant mes pieds dedans. Et quand il fait très chaud, je vais sur les marches....
it_it: [_Mia_s_03_] Sei veloce, Max! Non posso andare così veloce. Di solito mi siedo e mi abituo all'acqua mettendoci dentro i piedi. E quando fa molto caldo, mi sposto sui gradini...

source: [_Max_s_13_] На них же совсем мелко! Я вот сейчас стою на самой последней ступеньке...
es_es: [¡Son tan superficiales! Estoy de pie en el último escalón en este momento.....
fr_fr: [Ils sont si superficiels ! Je me tiens sur la toute dernière marche en ce moment même.....
it_it: [_Max_s_13_] Sono così superficiali! Sono in piedi sull'ultimo gradino proprio adesso...

source: [_Mia_s_11_] Вижу... Я до неё даже и не доходила никогда. С моей-то боязнью меня хватало только на первые две ступеньки, а их целых четыре!
es_es: [_Mia_s_11_] Puedo verlo. Ni siquiera he llegado a alcanzarlo. Con el miedo que tengo, sólo he podido llegar a los dos primeros escalones, ¡y son cuatro!
fr_fr: [Je le vois bien. Je ne l'ai jamais atteint. Avec ma peur, je n'ai pu atteindre que les deux premières marches, et il y en a quatre !
it_it: [_Mia_s_11_] Capisco. Non l'ho mai raggiunto. Con la mia paura, riuscivo a raggiungere solo i primi due gradini, e ce ne sono quattro!

source: [_Max_s_12_] Н-да... Печаль... Но чтобы научиться плавать вам придётся далеко зайти. Не бойтесь!
es_es: [Sí. Triste... Pero tendrás que ir lejos para aprender a nadar. ¡No tengas miedo!
fr_fr: [Oui. C'est triste... Mais il faudra aller loin pour apprendre à nager. N'ayez pas peur !
it_it: [_Max_s_12_] Già... È triste... Ma dovrai andare lontano per imparare a nuotare. Non avere paura!

source: [_Mia_s_06_] Слушай, Макс... А можно сделать так, чтобы мне не пришлось далеко заходить? Чтобы я осталась поближе к ступенькам, мне так будет спокойнее.
es_es: [Escucha, Max. ¿Podemos hacer que no tenga que ir muy lejos? Así puedo estar cerca de las escaleras, me sentiré más cómoda así.
fr_fr: [Ecoute, Max. On peut faire en sorte que je n'aie pas à aller trop loin ? Pour que je puisse rester près des escaliers, je me sentirai plus à l'aise comme ça.
it_it: [_Mia_s_06_] Ascolta, Max. Possiamo fare in modo che non debba andare troppo lontano? Così posso stare vicino alle scale, mi farà sentire meglio.

source: [_Max_s_01_] Мне показалось или я услышал намёк на взятку?!
es_es: [_Max_s_01_] ¡¿Fui sólo yo o escuché un indicio de soborno?!
fr_fr: [Est-ce que c'est moi ou est-ce que j'ai entendu un soupçon de pot-de-vin ?!
it_it: [_Max_s_01_] Sono solo io, o ho sentito un accenno di bustarella?!

source: [_Mia_s_04_] Что ты... Всего лишь пожелание...
es_es: [_Mia_s_04_] Qué estás... Sólo un deseo...
fr_fr: [_Mia_s_04_] Qu'est-ce que tu... Juste un souhait...
it_it: [_Mia_s_04_] Cosa sei... Solo un desiderio...

source: [_Max_s_04_] Без проблем, но вы будете обращаться ко мне «учитель», а ещё лучше «капитан», раз уж мы в воде!
es_es: [_Max_s_04_] ¡No hay problema, pero te dirigirás a mí como "maestro" o mejor aún "capitán" ya que estamos en el agua!
fr_fr: [_Max_s_04_] Pas de problème, mais vous vous adresserez à moi en tant que "professeur" ou mieux encore "capitaine" puisque nous sommes dans l'eau !
it_it: [_Max_s_04_] Nessun problema, ma ti rivolgerai a me come “insegnante” o meglio ancora “capitano”, visto che siamo in acqua!

source: [_Mia_s_03_] «Капитан», который без корабля или яхты? Начинает походить на какую-то ролевую игру. Похоже, ты большой затейник, Макс!
es_es: [_Mia_s_03_] ¿"Capitán" que no tiene barco ni yate? Esto empieza a parecer una especie de juego de rol. Parece que eres todo un encanto, Max.
fr_fr: [Un "capitaine" qui n'a pas de bateau ou de yacht ? Ça commence à ressembler à une sorte de jeu de rôle. On dirait que tu es un vrai charmeur, Max !
it_it: [_Mia_s_03_] Un "capitano" che non ha una nave o uno yacht? Inizia a sembrare una specie di gioco di ruolo. Sembra che tu sia un vero seduttore, Max!

source: [_Max_s_03_] А что? Если подумать, то я сейчас в некотором смысле капитан, а вы у меня в подчинении.
es_es: [¿Por qué? Ahora que lo pienso, soy algo así como un capitán, y tú estás bajo mi mando.
fr_fr: [Pourquoi ? Maintenant que j'y pense, je suis un peu capitaine et vous êtes sous mes ordres.
it_it: [_Max_s_03_] Perché? A pensarci bene, ora sono una specie di capitano e lei è un mio subordinato.

source: [_Mia_s_02_] Да уж, выходной получается всё веселее и веселее. Интересно даже, что будет дальше...
es_es: [_Mia_s_02_] Sí, el fin de semana es cada vez más divertido. Incluso me pregunto qué pasará después...
fr_fr: [Oui, le week-end devient de plus en plus amusant. Je me demande même ce qui va se passer ensuite...
it_it: [_Mia_s_02_] Sì, il fine settimana diventa sempre più divertente. Mi chiedo cosa succederà dopo...

source: [_Max_s_11_] А дальше будем разучивать движения. Вот, смотрите...
es_es: [Y luego aprenderemos los movimientos. Aquí, mira.
fr_fr: [Et ensuite nous apprendrons les mouvements. Ici, regarde.
it_it: [_Max_s_11_] E poi impareremo le mosse. Ecco, guarda...

source: [_Mia_s_01_] Такое я знаю! Ещё по разным фильмам помню. Надо разводить руки в стороны, раз за разом, верно?
es_es: [¡Lo sé! Lo recuerdo de diferentes películas. Tienes que separar los brazos, una y otra vez, ¿verdad?
fr_fr: [_Mia_s_01_] Je le sais ! Je m'en souviens d'après différents films. Il faut écarter les bras, encore et encore, n'est-ce pas ?
it_it: [_Mia_s_01_] Lo so! Me lo ricordo da diversi film. Devi allargare le braccia, più e più volte, giusto?

source: [_Max_s_01_] Точно! Но это сработает только если будут задействованы ещё и ноги. И если с руками всё более-менее просто, то вот ваши чудесные ножки нужно на кое-что проверить...
es_es: [¡Exacto! Pero sólo funcionará si también usas las piernas. Y si tus brazos son más o menos sencillos, entonces tus maravillosas piernas necesitan algunas pruebas....
fr_fr: [Exactement ! Mais cela ne fonctionnera que si vous utilisez aussi vos jambes. Et si vos bras sont plus ou moins simples, vos merveilleuses jambes ont besoin d'être testées....
it_it: [_Max_s_01_] Esattamente! Ma questo funzionerà solo se sono coinvolte anche le gambe. E se con le mani tutto è più o meno semplice, allora le tue meravigliose gambe hanno bisogno di essere controllate per qualcosa...

source: [_Mia_s_04_] И что же именно вы там собираетесь проверять, капитан?
es_es: [_Mia_s_04_] ¿Y qué es exactamente lo que va a comprobar allí, Capitán?
fr_fr: [Et qu'allez-vous vérifier exactement, Capitaine ?
it_it: [_Mia_s_04_] E cosa controllerà esattamente, Capitano?

source: [_Max_s_11_] Есть два основных движения ногами во время плавания и проверять мы будем, какое из них для вас окажется более удобно. Хватит уже стоять на ступеньках, подходите ко мне...
es_es: [_Max_s_11_] Hay dos movimientos básicos de piernas al nadar y vamos a probar con cuál te sientes más cómodo. Deja de estar de pie en los escalones y ven aquí....
fr_fr: [Il y a deux mouvements de base pour les jambes quand on nage et nous allons tester celui avec lequel vous êtes le plus à l'aise. Arrêtez de vous tenir sur les marches et venez ici....
it_it: [_Max_s_11_] Ci sono due movimenti di base per le gambe quando si nuota e noi proveremo quale è più comodo per te. Smetti di stare in piedi sui gradini e vieni verso di me...

source: [_Mia_s_13_] Ой, а вот сейчас мне уже совсем страшно становится, Макс! Может, не стоит?
es_es: [¡Ahora sí que me estoy asustando, Max! Tal vez no deberíamos.
fr_fr: [_Mia_s_13_] Oh, maintenant je commence à avoir vraiment peur, Max ! Peut-être qu'on ne devrait pas.
it_it: [_Mia_s_13_] Oh, ora mi sto davvero spaventando, Max! Forse non dovremmo?

source: [_Max_s_13_] Вот только без паники, хорошо? Я же буду держать вас за руки. От вас всего-то нужно будет ножками работать и всё. Смелее...
es_es: [Que no cunda el pánico, ¿vale? Voy a sostener tus manos. Todo lo que tienes que hacer es trabajar con las piernas, eso es todo. Vamos.
fr_fr: [Ne paniquez pas, d'accord ? Je vais vous tenir les mains. Tout ce que tu as à faire, c'est travailler avec tes jambes, c'est tout. Allez, on y va.
it_it: [_Max_s_13_] Non farti prendere dal panico, ok? Ti terrò per mano. Dovrai solo fare un po' di lavoro di gambe, tutto qui. Forza...

source: [_Mia_s_14_] Ох, капитан, чтоб вас, смотрите мне... Не вздумайте меня отпускать!
es_es: [_Mia_s_14_] Oh, Capitán, maldito seas, mírame... ¡No te atrevas a dejarme ir!
fr_fr: [Oh, Capitaine, bon sang, regardez-moi... Ne me laissez pas partir !
it_it: [_Mia_s_14_] Oh, Capitano, che tu sia maledetto, guardami... Non osare lasciarmi andare!

source: [_Max_s_12_] Давайте уже... Опускайтесь в воду и перебирайте ножками вверх-вниз. Или, если вам так легче, разводите ножки в стороны и сводите, как будто отталкиваетесь.
es_es: [Vamos, ahora. Baja al agua y mueve los pies arriba y abajo. O, si te resulta más fácil, separa las piernas y júntalas como si te estuvieras impulsando.
fr_fr: [Allez, maintenant. Descendez dans l'eau et battez des pieds de haut en bas. Ou, si c'est plus facile pour vous, écartez les jambes et rapprochez-les comme si vous vouliez pousser.
it_it: [_Max_s_12_] Avanti. Immergiti nell'acqua e sbatti i piedi verso l'alto e verso il basso. Oppure, se è più facile per te, divarica le gambe e uniscile come se dovessi spingerti fuori.

source: [_Mia_s_13_] Мамочки... Это очень тяжело...
es_es: [_Mia_s_13_] Mamás... Esto es muy duro...
fr_fr: [_Mia_s_13_] Les mamans... C'est vraiment difficile...
it_it: [_Mia_s_13_] Mamma mia... È davvero difficile...

source: [_Max_s_11_] Потому что вы слишком сильно махаете ногами. Движения должны быть свободными и плавными. Расслабьтесь, я вас держу.
es_es: [_Max_s_11_] Porque estás balanceando demasiado las piernas. Los movimientos deben ser libres y suaves. Relájate, te tengo.
fr_fr: [_Max_s_11_] Parce que vous balancez trop vos jambes. Les mouvements doivent être libres et fluides. Détendez-vous, je vous tiens.
it_it: [_Max_s_11_] Perché stai muovendo troppo le gambe. Il movimento deve essere libero e fluido. Rilassati, ti tengo io.

source: [_Mia_s_10_] Стараюсь, Макс, но так страшно...
es_es: [_Mia_s_10_] Lo intento, Max, pero da tanto miedo...
fr_fr: [J'essaie, Max, mais c'est si effrayant...
it_it: [_Mia_s_10_] Ci sto provando, Max, ma è così spaventoso...

source: [_Max_s_13_] Вообще-то, капитан! И о дыхании, кстати, тоже не забывайте. Вдыхайте спокойно и глубоко, а затем так же спокойно выдыхайте.
es_es: [_Max_s_13_] ¡En realidad, Capitán! Y no te olvides de la respiración, por cierto. Inhale con calma y profundamente, y luego exhale con la misma calma.
fr_fr: [En fait, Capitaine ! Et n'oubliez pas de respirer, d'ailleurs. Inspirez calmement et profondément, puis expirez tout aussi calmement.
it_it: [_Max_s_13_] Davvero, capitano! E non dimenticare la respirazione, comunque. Inspira con calma e profondamente, quindi espira con la stessa calma.

source: [_Mia_s_11_] Фух... Макс, я уже вся вымоталась! Даже ножки заныли. Толкаться я не могу, задыхаюсь...
es_es: [Ugh. Max, ¡estoy agotada! Me duelen las piernas. No puedo empujar, no puedo respirar.
fr_fr: [Ugh. Max, je suis épuisée ! J'ai mal aux jambes. Je ne peux pas pousser, je ne peux pas respirer.
it_it: [_Mia_s_11_] Ugh. Max, sono esausta! Mi fanno male le gambe. Non riesco a spingere, non riesco a respirare...

source: [_Max_s_16_] Не Макс, а капитан! Не думал я, что вы до такой степени будете паниковать. Похоже, придётся учиться плавать более плавно, как детей маленьких учат.
es_es: [¡No Max, Capitán! No pensé que te asustarías tanto. Parece que tendremos que aprender a nadar más suavemente, como se les enseña a los niños pequeños.
fr_fr: [Pas Max, Capitaine ! Je ne pensais pas que tu paniquerais autant. On dirait qu'il va falloir apprendre à nager plus doucement, comme on apprend aux enfants à le faire.
it_it: [_Max_s_16_] Non Max, il capitano! Non pensavo che ti saresti fatta prendere dal panico così tanto. Immagino che dovremo imparare a nuotare con più scioltezza, come insegnano ai bambini.

source: [_Mia_s_13_] Пожалуйста, только не сегодня! Я уже не могу больше. Вытаскивай меня скорее...
es_es: [¡Por favor, hoy no! No puedo soportarlo más. Sácame rápido...
fr_fr: [S'il vous plaît, pas aujourd'hui ! Je n'en peux plus. Faites-moi sortir rapidement...
it_it: [_Mia_s_13_] Per favore, non oggi! Non ce la faccio più. Fammi uscire in fretta...

source: [_Max_s_12_] В смысле? Просто вставайте на дно бассейна и идите...
es_es: [¿Qué quieres decir? Sólo ponte en el fondo de la piscina y ve...
fr_fr: [Qu'est-ce que tu veux dire ? Il suffit de se tenir au fond de la piscine et de...
it_it: [_Max_s_12_] Che cosa intendi? Basta mettersi sul fondo della piscina e andare...

source: [_Mia_s_10_] Нет, Макс, мне страшно, вдруг я на ногах не удержусь и захлебнусь!
es_es: [¡No, Max, tengo miedo, me voy a ahogar!
fr_fr: [Non, Max, j'ai peur, je vais me noyer !
it_it: [_Mia_s_10_] No, Max, ho paura, forse non riesco a stare in piedi e annegare!

source: [_Max_s_17_] Да сколько можно-то, я капитан, блин! Всплываем...
es_es: [¡Vamos, soy el maldito capitán! Estamos saliendo a la superficie.
fr_fr: [Allez, je suis le putain de capitaine ! Nous faisons surface.
it_it: [_Max_s_17_] Andiamo, sono il fottuto capitano! Stiamo emergendo...

source: [_Mia_s_13_] Ой, Макс! Ты что, собрался нести меня до берега?!
es_es: [¡Oh, Max! ¡¿Vas a llevarme a la orilla?!
fr_fr: [Oh, Max ! Est-ce que tu vas me porter jusqu'au rivage ? !
it_it: [_Mia_s_13_] Oh, Max! Cosa farai, mi porterai a riva?!

source: [_Max_s_14_] Фух... А что, не похоже что ли? Сейчас я вас повыше на ступеньки перенесу... наверно...
es_es: [_Max_s_14_] Uf... ¿No lo parece? Te voy a subir las escaleras. Supongo.
fr_fr: [Ouf... On dirait bien, non ? Je vais vous faire monter les escaliers. Je suppose.
it_it: [_Max_s_14_] Uff... Non sembra, vero? Ti sposto su per le scale... Credo...

source: [_Mia_s_12_] Всё, Макс, здесь я уже сама выберусь, спасибо тебе. Надеюсь, ты не надорвался?
es_es: [Muy bien, Max, yo me encargo, gracias. Espero que no te hayas cansado.
fr_fr: [D'accord, Max, je m'en occupe, merci. J'espère que vous ne vous êtes pas fatigué.
it_it: [_Mia_s_12_] Max, posso uscire da qui da sola, grazie a te. Spero che non ti sia stancato?

source: [_Max_s_17_] Слушайте, я вас сейчас отшлёпаю! Договаривались ведь, что пока мы в воде, вы зовёте меня капитаном, а не Максом...
es_es: [¡Escucha, voy a azotarte!] El trato fue que mientras estamos en el agua, me llamas capitán, no Max....
fr_fr: [Écoute, je vais te donner une fessée ! L'accord était que tant que nous sommes dans l'eau, tu m'appelles capitaine, pas Max.....
it_it: [_Max_s_17_] Ascolta, ti sculaccio! L'accordo era che mentre siamo in acqua, tu mi chiami capitano, non Max...

source: [_Mia_s_11_] Не злитесь, капитан, я от страха всё позабыла. Постараюсь, в следующий раз, исправиться. Бррр... Меня аж до сих пор трясёт всю, так что я пойду переоденусь...
es_es: [_Mia_s_11_] No se enfade, capitán, se me ha olvidado todo de miedo. Intentaré hacerlo mejor la próxima vez. Brrr... Sigo temblando por todas partes, así que me voy a cambiar....
fr_fr: [Ne vous fâchez pas, capitaine, j'ai tout oublié de la peur. J'essaierai de faire mieux la prochaine fois. Brrr... Je tremble encore de partout, alors je vais aller me changer....
it_it: [_Mia_s_11_] Non arrabbiarti, capitano, ho dimenticato tutto per paura. Cercherò di fare meglio la prossima volta. Brrrr... Sto ancora tremando, quindi vado a cambiarmi...

source: [_Max_s_12_] Ладно, давайте.
es_es: [Bien, vamos.
fr_fr: [Ok, allez.
it_it: [_Max_s_12_] Va bene, andiamo.

source: [_tMax_s_03_] Всё же в спасателя я немного поиграл! Было тяжеловато, конечно, но её попку я, между делом, весьма приятненько пощупал, хе-хе.
es_es: [_tMax_s_03_] ¡Pude jugar un poco al salvavidas! Fue un poco duro, claro, pero entre medias le toqué el culo bastante bien, jejeje.
fr_fr: [J'ai pu jouer un peu au maître-nageur ! C'était un peu dur, bien sûr, mais j'ai pu sentir son cul assez agréablement entre les deux, hehehe.
it_it: [_tMax_s_03_] Ho potuto giocare a fare il bagnino per un po'! È stato un po' duro, ovviamente, ma ho potuto sentire il suo culo tra una cosa e l'altra, hehehe.

source: [_tMax_s_13_] Опачки! Только сейчас заметил, что у Мии тоже есть стремянка, как у меня.
es_es: [¡Whoa! Acabo de darme cuenta de que Mia también tiene una escalera de mano como yo.
fr_fr: [_tMax_s_13_] Whoa ! Je viens de remarquer que Mia a aussi un escabeau comme moi.
it_it: [_tMax_s_13_] Ops! Proprio adesso ho notato che anche Mia ha una scaletta, come me.

source: [_tMax_s_16_] Чёрт, можно было не покупать, а просто одолжить у неё на время. Сейчас поинтересуюсь...
es_es: [Mierda, debería habérselo pedido prestado. Preguntaré por ahí...
fr_fr: [Merde, j'aurais dû le lui emprunter. Je vais me renseigner...
it_it: [_tMax_s_16_] Merda, dovevo chiederla in prestito a lei. Glielo chiederò...

source: [_tMax_s_13_] Опачки! Только сейчас заметил, что у Мии есть такая же стремянка, которую я всё никак не куплю.
es_es: [¡Whoa! Acabo de darme cuenta de que Mia tiene la misma escalera que yo he estado esperando para comprar.
fr_fr: [Whoa ! Je viens de remarquer que Mia a le même escabeau que celui que j'ai décidé d'acheter.
it_it: [_tMax_s_13_] Wow! Ho notato solo ora che Mia ha la stessa scaletta che mi sono trattenuto dal comprare.

source: [_tMax_s_11_] Хм... Может, получится одолжить у неё на время? Сейчас поинтересуюсь...
es_es: [Hmm... ¿Tal vez podría tomarlo prestado de ella por un tiempo? Preguntaré por ahí...
fr_fr: [_tMax_s_11_] Hmm... Je pourrais peut-être le lui emprunter un moment ? Je vais me renseigner...
it_it: [_tMax_s_11_] Hmm... Forse potrei prenderlo in prestito da lei per un po'? Mi informerò ora...

source: [_tMax_s_11_] Ванная комната сейчас занята Мией... [nointeract]
es_es: [_tMax_s_11_] El baño está ahora ocupado por Mia... [nointeract]
fr_fr: [La salle de bain est maintenant occupée par Mia... [nointeract]
it_it: [_tMax_s_11_] Il bagno è ora occupato da Mia... [nointeract]

source: [_Max_s_00_] А можно кое-что у вас спросить?
es_es: [¿Puedo preguntarte algo?
fr_fr: [Puis-je vous demander quelque chose ?
it_it: [_Max_s_00_] Posso chiederti una cosa?

source: [_Mia_] {b}Мия:{/b} Конечно, Макс, спрашивай. Только в ванную пока не заходи, я ещё не готова!
es_es: {b} [Mia:{/b} Claro, Max, pregunta. Pero no vayas al baño todavía, ¡todavía no estoy lista!
fr_fr: {b} [Bien sûr, Max, demande. Mais ne va pas encore dans la salle de bain, je ne suis pas encore prête !
it_it: [_Mia_] {b}Mia:{/b} Certo, Max, chiedi pure. Ma non andare ancora in bagno, non sono ancora pronta!

source: [_Mia_s_13_] Вот чёрт, Макс!!! Напугал! Тебя разве не учили стучаться или хотя бы спрашивать разрешения, чтобы войти?
es_es: [¡¡Maldita sea, Max!! ¡Me has asustado! No te enseñaron a llamar a la puerta o al menos a pedir permiso para entrar?
fr_fr: [Merde, Max ! !! Tu m'as fait peur ! On ne t'a pas appris à frapper ou au moins à demander la permission d'entrer ?
it_it: [_Mia_s_13_] Oh, merda, Max! Mi hai spaventato! Non ti hanno insegnato a bussare o almeno a chiedere il permesso di entrare?

source: [_Max_s_05_] Извиняюсь! Думал, вы уже всё...
es_es: [¡Lo siento! Pensé que ya habrías terminado...
fr_fr: [Désolé ! Je pensais que vous auriez terminé maintenant...
it_it: [_Max_s_05_] Mi dispiace! Pensavo che avessi già finito...

source: [_Mia_s_11_] Что?! У тебя полный дом женщин и ты до сих пор не заметил, что мы обычно подолгу пропадаем в ванной?
es_es: [¡¿Qué?! ¿Tienes la casa llena de mujeres y aún no te has dado cuenta de que solemos pasar mucho tiempo en el baño?
fr_fr: [Vous avez une maison pleine de femmes et vous n'avez toujours pas remarqué que nous passons beaucoup de temps dans la salle de bain ?
it_it: [_Mia_s_11_] Hai una casa piena di donne e non hai ancora notato che di solito passiamo molto tempo in bagno?

source: [_Max_s_01_] Ну, да, точно. Просто хотел кое-что спросить...
es_es: [Bueno, sí, claro. Sólo quería preguntarte algo...
fr_fr: [Eh bien, oui, c'est vrai. Je voulais juste vous demander quelque chose...
it_it: [_Max_s_01_] Oh, sì, certo. Volevo solo chiederti una cosa...

source: [_Mia_s_12_] Если это так срочно, то спрашивать надо не залетая со всех ног в ванную, а из-за двери! Хорошо? [nointeract]
es_es: [_Mia_s_12_] Si es tan urgente, no vas volando al baño, ¡preguntas desde detrás de la puerta! ¿Vale? [nointeract]
fr_fr: [Si c'est si urgent, tu ne vas pas dans la salle de bain, tu demandes derrière la porte ! D'accord ? [nointeract]
it_it: [_Mia_s_12_] Se è così urgente, dovresti chiederlo non correndo più veloce che puoi in bagno, ma da dietro la porta! Bene? [nointeract]

source: [_Mia_] {b}Мия:{/b} Так что ты хотел спросить?
es_es: {b} [Mia:{/b} ¿Y qué querías preguntar?
fr_fr: {b} [Qu'est-ce que vous vouliez demander ?
it_it: [_Mia_] {b}Mia:{/b} Allora, cosa volevi chiedere?

source: [_Max_s_12_] Я у вас тут заметил стремянку. Она вам сейчас сильно нужна?
es_es: [_Max_s_12_] Me di cuenta de una escalera de mano aquí. ¿Realmente la necesitas ahora?
fr_fr: [J'ai remarqué un escabeau ici. En avez-vous vraiment besoin maintenant ?
it_it: [_Max_s_12_] Ho notato una scaletta qui. Ne hai davvero bisogno adesso?

source: [_Mia_] {b}Мия:{/b} Пока нет, а что?
es_es: {b} [Mia:{/b} Todavía no, ¿por qué?
fr_fr: {b} [Mia:{/b} Pas encore, pourquoi ?
it_it: [_Mia_] {b}Mia:{/b} Non ancora, perché?

source: [_Max_s_13_] Значит, если бы я попросил одолжить мне её на время, то вы бы дали?
es_es: [_Max_s_13_] Entonces, si te lo pidiera prestado por un tiempo, ¿me lo darías?
fr_fr: [_Max_s_13_] Donc si je vous demandais de me l'emprunter pour un moment, vous me le donneriez ?
it_it: [_Max_s_13_] Quindi se ti chiedessi di prestarmela per un po', me la daresti?

source: [_Mia_] {b}Мия:{/b} Скорее всего, да. Собственно, я уже сделала всё, для чего она была мне нужна в последнее время. Если нужна, то бери...
es_es: {b} [Mia:{/b} Supongo que sí. De hecho, ya he hecho todo para lo que lo he necesitado últimamente. Si lo necesitas, cógelo...
fr_fr: {b} [Je pense que oui. En fait, j'ai déjà fait tout ce dont j'avais besoin ces derniers temps. Si vous en avez besoin, prenez-le...
it_it: [_Mia_] {b}Mia:{/b} Probabilmente sì. In effetti, ho già fatto tutto quello che mi serviva ultimamente. Se ne hai bisogno, prendila...

source: [_Max_s_16_] Нет, спасибо, у меня уже есть. Просто было интересно.
es_es: [_Max_s_16_] No gracias, ya tengo uno. Era sólo algo para preguntarse.
fr_fr: [Non merci, j'en ai déjà un. C'était juste une question à se poser.
it_it: [_Max_s_16_] No, grazie, ne ho già una. Mi stavo solo chiedendo.

source: [_Max_s_11_] Можно одолжить её у вас на время?
es_es: [¿Me lo prestas un rato?
fr_fr: [Je peux vous l'emprunter un moment ?
it_it: [_Max_s_11_] Posso prenderla in prestito per un po'?

source: [_Mia_] {b}Мия:{/b} Хм... Собственно, я уже сделала всё, для чего она была мне нужна в последнее время. Если нужна, то бери...
es_es: {b} [Mia:{/b} Hmm... En realidad, ya he hecho todo para lo que lo he necesitado últimamente. Si lo necesitas, cógelo...
fr_fr: {b} [Mia:{/b} Hmm... En fait, j'ai déjà fait tout ce dont j'avais besoin ces derniers temps. Si vous en avez besoin, prenez-le...
it_it: [_Mia_] {b}Mia:{/b} Hmm... In realtà, ho già fatto tutto quello che mi serviva ultimamente. Se ne hai bisogno, prendila...
