Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/morning_mischief.po
Languages: es_es, fr_fr, it_it

source: [_Lisa_s_15_] А я вот возьму и, на всякий случай, без доказательств тебя к маме отведу. Она сейчас йогой должна заниматься во дворе, пускай заодно тебя погоняет.
es_es: [_Lisa_s_15_] Voy a llevarte a casa de tu madre por si acaso, sin pruebas. Se supone que ella está haciendo yoga en el patio trasero ahora mismo, así que puede darte una persecución.
fr_fr: [Je vais t'emmener chez ta mère au cas où, sans preuve. Elle est censée faire du yoga dans l'arrière-cour en ce moment, donc elle peut te poursuivre.
it_it: [_Lisa_s_15_] Ti porterò da mamma, per sicurezza, senza prove. Dovrebbe essere a fare yoga in giardino in questo momento, così potrà metterti alle strette.

source: [_Max_s_12_] Это ещё зачем?!
es_es: [¡¿Para qué es eso?!
fr_fr: [Qu'est-ce que c'est que ça ? !
it_it: [_Max_s_12_] Perché?!

source: [_Lisa_s_09_] Может, после этого тебе будет уже не так «интересно» крутиться по утрам около моей кровати. Ну-ка, пошли...
es_es: [_Lisa_s_09_] Tal vez después de esto no estarás tan "interesado" en merodear por mi cama por la mañana. Venga, vámonos.
fr_fr: [Peut-être qu'après ça, tu ne seras plus aussi "intéressée" par le fait de traîner autour de mon lit le matin. Allez, on y va.
it_it: [_Lisa_s_09_] Forse dopo questo, non sarai più così “interessato” a girare intorno al mio letto la mattina. Forza, andiamo...

source: [_Max_s_13_] Эй! Я же ничего такого не делал!
es_es: [¡Oye! ¡Yo no hice nada!
fr_fr: [Hé ! Je n'ai rien fait !
it_it: [_Max_s_13_] Ehi! Non ho fatto niente!

source: [_Lisa_s_11_] Я могу пойти без тебя, но тогда мама наверняка накажет тебя перед всеми. А если...
es_es: [_Lisa_s_11_] Podría ir sin ti, pero entonces mamá probablemente te castigaría delante de todos. Y si...
fr_fr: [Je pourrais y aller sans toi, mais maman te punirait probablement devant tout le monde. Et si...
it_it: [_Lisa_s_11_] Potrei andarci senza di te, ma poi la mamma ti punirebbe davanti a tutti. E se...

source: [_Max_s_14_] Ладно, пошли...
es_es: [Bien, vamos...
fr_fr: [Ok, allons-y...
it_it: [_Max_s_14_] Va bene, andiamo...

source: [_tMax_s_06_] Вот это класс! Даже не верится, но мой палец прямо сейчас скользит по щёлочке моей младшей сестрёнки! Похоже, спит она крепко, за счёт чего мне так повезло... [nointeract]
es_es: [¡Esto es increíble! No puedo creerlo, ¡pero mi dedo se está deslizando por la raja de mi hermanita ahora mismo! Ella parece estar durmiendo profundamente, lo que me hace tan afortunado.... [nointeract]
fr_fr: [C'est génial ! Je n'arrive pas à y croire, mais mon doigt est en train de glisser dans la fente de ma petite sœur en ce moment même ! Elle semble dormir profondément, ce qui me rend si chanceux.... [nointeract]
it_it: [_tMax_s_06_] È fantastico! Non posso crederci, ma il mio dito sta scivolando nella fessura della mia sorellina proprio adesso! Sembra che stia dormendo profondamente, il che mi rende così fortunato... [nointeract]

source: [_Max_s_04_] Ну, как... Ты запустила свои ручки под шортики, а я подошёл посмотреть, зачем...
es_es: [Bueno, ¿cómo...? Usted puso sus manos debajo de sus pantalones cortos, y me acerqué a ver por qué....
fr_fr: [Eh bien, comment... Tu as mis tes mains sous ton short, et je suis venu voir pourquoi....
it_it: [_Max_s_04_] Beh, come... hai messo le mani sotto i pantaloncini e sono venuto a vedere perché...

source: [_Max_s_03_] Хочешь сказать, что тебе приснилось, как это я залез рукой тебе в шортики? Прикольно... И как, тебе понравилось?
es_es: [¿Me estás diciendo que soñaste que tenía mi mano en tus calzoncillos? Qué gracioso. ¿Te gustó?
fr_fr: [Tu es en train de me dire que tu as rêvé que j'avais ma main dans ton short ? C'est marrant. Ça t'a plu ?
it_it: [_Max_s_03_] Stai dicendo che hai sognato che ti mettevo la mano nei pantaloncini? Fantastico... Ti è piaciuto?

source: [_Lisa_s_09_] Не знаю, что там себе надумал, но я ничего такого не делала. Просто шортики поправляла, понял?
es_es: [No sé qué crees que estás haciendo, pero no estaba haciendo nada. Sólo estaba ajustando mis pantalones cortos, ¿de acuerdo?
fr_fr: [Je ne sais pas ce que vous pensez faire, mais je ne faisais rien. J'ajustais juste mon short, d'accord ?
it_it: [_Lisa_s_09_] Non so cosa pensi di fare, ma non stavo facendo nulla. Mi stavo solo aggiustando i pantaloncini, ok?

source: [_Max_s_04_] Попробуй угадать... Кое-кто снова запустил свои ручки под шортики? Ай-я-яй, сестрёнка... Ты такая развратница!
es_es: [Adivina... ¿Alguien puso sus manos debajo de sus pantalones cortos de nuevo? Ay-yi-yi-yi, hermana. ¡Eres tan guarra!
fr_fr: [Devinez au hasard... Est-ce que quelqu'un a encore mis ses mains sous son short ? Ay-yi-yi-yi, ma soeur. Tu es une vraie salope !
it_it: [_Max_s_04_] Prova a indovinare... Qualcuno ha di nuovo messo le mani sotto i pantaloncini? Ay-yi-yi-yi, sorellina. Sei proprio una sgualdrina!

source: [_Max_s_14_] Да так, ничего. Видимо, приснилось что-то...
es_es: [No es nada. Supongo que soñé algo...
fr_fr: [Ce n'est rien. Je crois que j'ai rêvé de quelque chose...
it_it: [_Max_s_14_] Sì, niente. A quanto pare ho sognato qualcosa...

source: [_Lisa_s_12_] А по-моему ты опять что-то делал! Если тебе так понравилась утренняя физкультура с мамой, то ко мне лезть не обязательно. Просто иди и занимайся...
es_es: [_Lisa_s_12_] ¡Creo que has estado haciendo algo otra vez! Si tanto te ha gustado el ejercicio matutino con tu madre, no tienes por qué estorbarme. Sólo ve y haz ejercicio...
fr_fr: [Je crois que tu as encore fait quelque chose ! Si tu as tant aimé ton exercice matinal avec ta mère, tu n'as pas besoin de te mettre en travers de mon chemin. Va faire de l'exercice...
it_it: [_Lisa_s_12_] Credo che tu abbia fatto qualcos'altro! Se ti è piaciuto così tanto fare l'attività fisica mattutina con la mamma, non c'è bisogno che mi disturbi. Vai a farlo e basta...

source: [_Max_s_16_] Вообще-то, и близко не понравилась.
es_es: [_Max_s_16_] En realidad, ni siquiera cerca de gustar.
fr_fr: [En fait, je suis loin de l'aimer.
it_it: [_Max_s_16_] In realtà, non mi piace neanche lontanamente.

source: [_Lisa_s_15_] Отлично! Если увижу, что сегодня мама без твоей компании йогой будет заниматься, то нажалуюсь и тебя перед завтраком накажут, понял?
es_es: [¡Bien! Si hoy veo a tu madre haciendo yoga sin tu compañía, te denunciaré y te castigaré antes del desayuno, ¿entendido?
fr_fr: [Très bien ! Si je vois ta maman faire du yoga sans toi aujourd'hui, je te dénonce et tu seras punie avant le petit déjeuner, compris ?
it_it: [_Lisa_s_15_] Va bene! Se oggi vedo la mamma fare yoga senza di te, mi lamenterò e ti punirà prima di colazione, capito?

source: [_Max_s_13_] Эй, за что?! Я же ничего такого не делал!
es_es: [¡¿Por qué?! ¡Yo no hice nada!
fr_fr: [Hé, pourquoi ? ! Je n'ai rien fait !
it_it: [_Max_s_13_] Ehi, perché? Non ho fatto niente!

source: [_Lisa_s_09_] Сам виноват. Нечего ошиваться у моей кровати, пока я сплю. [nointeract]
es_es: [Es tu culpa. No deberías estar merodeando por mi cama mientras duermo. [nointeract]
fr_fr: [C'est de ta faute. Tu ne devrais pas traîner autour de mon lit pendant que je dors. [nointeract]
it_it: [_Lisa_s_09_] È colpa tua. Non stare vicino al mio letto mentre dormo. [nointeract]

source: [_tMax_s_12_] Лиза совсем недавно уже просыпалась от того, что я стягивал с неё одежду. Лучше не рисковать лишний раз и подождать хотя бы несколько дней... [nointeract]
es_es: [_tMax_s_12_] Hace poco que Lisa se despertó cuando le había quitado la ropa. Será mejor no correr riesgos innecesarios y esperar al menos unos días.... [nointeract]
fr_fr: [_tMax_s_12_] Lisa s'était récemment réveillée lorsque je lui avais retiré ses vêtements. Il valait mieux ne pas prendre de risques inutiles et attendre au moins quelques jours.... [nointeract]
it_it: [_tMax_s_12_] Lisa si è svegliata da poco quando le ho tolto i vestiti. Meglio non correre rischi inutili e aspettare almeno qualche giorno... [nointeract]

source: [_tMax_s_12_] Лиза совсем недавно уже просыпалась от того, что я стягивал с неё одежду. Лучше не рисковать лишний раз и подождать хотя бы ещё денёк... [nointeract]
es_es: [_tMax_s_12_] Hace poco que Lisa se despertó cuando le había quitado la ropa. Será mejor no correr riesgos y esperar al menos otro día... [nointeract]
fr_fr: [_tMax_s_12_] Lisa avait été récemment réveillée par moi qui lui enlevait ses vêtements. Il valait mieux ne pas prendre de risque et attendre au moins un jour de plus..... [nointeract]
it_it: [_tMax_s_12_] Lisa era stata recentemente svegliata da me che le avevo tolto i vestiti. Era meglio non correre rischi e aspettare almeno un altro giorno... [nointeract]

source: [_Lisa_s_09_] Ма-ам? Ты у себя?
es_es: [¿Ma-am? ¿Estás dentro?
fr_fr: [Ma-am ? Vous êtes là ?
it_it: [_Lisa_s_09_] Mamma? Sei in casa?

source: [_Ann_] {b}Анна:{/b} Да, Лиза, одну минутку, я переодеваюсь. Что ты хотела?
es_es: {b} [Anna:{/b} Sí, Lisa, un momento, me cambio. ¿Qué querías?
fr_fr: {b} [Oui, Lisa, un instant, je me change. Qu'est-ce que tu voulais ?
it_it: [_Ann_] {b}Anna:{/b} Sì, Lisa, un attimo, mi sto cambiando. Cosa volevi?

source: [_Lisa_s_11_] Ты же сейчас будешь заниматься йогой?
es_es: [Vas a hacer yoga ahora, ¿verdad?
fr_fr: [Tu vas faire du yoga maintenant, n'est-ce pas ?
it_it: [_Lisa_s_11_] Adesso farai yoga, vero?

source: [_Ann_] {b}Анна:{/b} А что такое, хочешь присоединиться?
es_es: {b} [Anna:{/b} ¿Qué pasa, quieres unirte?
fr_fr: {b} [_Ann_] Anna:{/b} Quoi de neuf, tu veux te joindre à nous ?
it_it: [_Ann_] {b}Anna:{/b} Che succede, vuoi unirti a me?

source: [_Lisa_s_12_] Мне тут Макс сильно надоедает в последнее время. Можешь взять его с собой?
es_es: [He tenido muchos problemas con Max últimamente. ¿Puedes llevártelo?
fr_fr: [_Lisa_s_12_] J'ai eu beaucoup de problèmes avec Max ces derniers temps. Peux-tu l'emmener avec toi ?
it_it: [_Lisa_s_12_] Ultimamente ho avuto molti problemi con Max. Puoi portarlo con te?

source: [_Ann_s_10_] Так, и каким образом он тебе надоедает?
es_es: [_Ann_s_10_] Entonces, ¿cómo te aburre?
fr_fr: [Alors, comment vous ennuie-t-il ?
it_it: [_Ann_s_10_] Allora, come ti dà fastidio?

source: [_Lisa_s_10_] Он взял манеру в моё личное пространство вторгаться по утрам. Думаю, наказывать его перед всеми за это слишком, а вот погонять как следует во дворе - это как раз то, что нужно.
es_es: [Le ha dado por invadir mi espacio personal por las mañanas. Creo que castigarle delante de todo el mundo por ello es demasiado, pero perseguirle por el patio es justo lo que necesito.
fr_fr: [Il a pris l'habitude d'envahir mon espace personnel le matin. Je pense que le punir devant tout le monde pour cela est trop, mais lui donner une bonne chasse dans la cour est juste ce dont il a besoin.
it_it: [_Lisa_s_10_] Ha preso l'abitudine di invadere il mio spazio personale la mattina. Penso che sia troppo punirlo davanti a tutti per questo, ma fargli fare un bel giro in cortile è proprio quello che ci vuole.

source: [_Max_s_16_] Знаете, я всё осознал, давайте не будем...
es_es: [_Max_s_16_] Sabes, me he dado cuenta de todo, no...
fr_fr: [Vous savez, j'ai tout compris, il ne faut pas...
it_it: [_Max_s_16_] Sai, mi sono reso conto che non...

source: [_Lisa_s_15_] Нет, Макс, давай будем получать по заслугам! Чтобы у тебя поубавился соблазн продолжать ко мне лезть.
es_es: [No, Max, ¡tengamos lo que nos merecemos! Así no tendrás la tentación de seguir jugando conmigo.
fr_fr: [Non, Max, obtenons ce que nous méritons ! Pour que tu ne sois pas tenté de continuer à m'embêter.
it_it: [_Lisa_s_15_] No, Max, prendiamoci quello che ci meritiamo! Così non sarai tentato di continuare a provarci con me.

source: [_Ann_s_14_] Ох, как вы мне... дороги. Сейчас я тебе устрою «весёлое» спортивное утро, Макс. Жду во дворе...
es_es: [_Ann_s_14_] Oh, qué querido eres para mí. Querido. Voy a darte una divertida mañana deportiva, Max. Estoy esperando en el patio.
fr_fr: [Oh, comme vous m'êtes chère. chérie. Je vais te donner une matinée sportive amusante, Max. J'attends dans la cour.
it_it: [_Ann_s_14_] Oh, quanto mi sei caro. Adesso ti regalerò una mattinata sportiva “divertente”, Max. Ti aspetto in cortile...

source: [_Max_s_13_] Знаешь, тебя тоже было бы неплохо наказать за нарушение МОЕГО личного пространства...
es_es: [_Max_s_13_] Sabes, estaría bien castigarte a ti también por violar MI espacio personal...
fr_fr: [Vous savez, ce serait bien de vous punir, vous aussi, pour avoir violé MON espace personnel...
it_it: [_Max_s_13_] Sai, sarebbe bello punire anche te per aver violato il MIO spazio personale...

source: [_Lisa_s_12_] Что?! Когда это я такое делала?
es_es: [¡¿Qué?! ¿Cuándo he hecho yo eso?
fr_fr: [Quoi ? ! Quand est-ce que j'ai fait ça ?
it_it: [_Lisa_s_12_] Cosa? Quando mai l'ho fatto?

source: [_Max_s_16_] Представляешь, тоже по утрам, когда стоишь и разглядываешь меня. Я вот почему-то маме не бегу жаловаться на тебя, а ты...
es_es: [_Max_s_16_] ¿Puedes creerlo, también, por la mañana, cuando estás ahí mirándome? Por alguna razón no corro a mi madre para quejarme de ti, pero tú...
fr_fr: [Tu peux le croire, toi aussi, le matin, quand tu es là à me regarder ? Pour une raison que j'ignore, je ne vais pas voir ma mère pour me plaindre de toi, mais toi...
it_it: [_Max_s_16_] Sai, al mattino, quando sei lì a guardarmi. Per qualche ragione non corro da mamma a lamentarmi di te, ma tu...

source: [_Lisa_s_09_] Это другое. Я же тебя не трогала...
es_es: [Eso es diferente. No es como si te hubiera tocado...
fr_fr: [C'est différent. Ce n'est pas comme si je t'avais touchée...
it_it: [_Lisa_s_09_] Questo è diverso. Non ti ho toccato...

source: [_Max_s_15_] Так и я не трогал! Ты сама себя...
es_es: [¡No te toqué! Eres tu propio...
fr_fr: [Je ne t'ai pas touchée ! Vous êtes votre propre...
it_it: [_Max_s_15_] Non ti ho toccato! Sei tu il tuo...

source: [_Lisa_s_15_] Знаешь, когда тебя нет возле моей кровати, я почему то себя не трогаю. Совпадение? Не думаю...
es_es: [_Lisa_s_15_] Sabes, cuando no estás junto a mi cama, por alguna razón no me toco. ¿Coincidencia? No lo creo.
fr_fr: [Tu sais, quand tu n'es pas près de mon lit, je ne me touche pas pour une raison ou une autre. Coïncidence ? Je ne crois pas.
it_it: [_Lisa_s_15_] Sai, quando non sei vicino al mio letto, per qualche motivo non mi tocco. Una coincidenza? Non credo...

source: [_Max_s_12_] А может трогаешь, просто я не в курсе.
es_es: [_Max_s_12_] O tal vez lo eres, sólo que no soy consciente de ello.
fr_fr: [_Max_s_12_] Ou peut-être que vous l'êtes et que je n'en suis pas conscient.
it_it: [_Max_s_12_] O forse sì, semplicemente non lo so.

source: [_Lisa_s_10_] Я себя не трогаю, Макс! И вообще, я пошла в ванную... [nointeract]
es_es: [_Lisa_s_10_] ¡No me estoy tocando, Max! De hecho, voy al baño... [nointeractúa]
fr_fr: [Je ne me touche pas, Max ! En fait, je vais aux toilettes... [nointeract]
it_it: [_Lisa_s_10_] Non mi tocco, Max, anzi vado in bagno... [nointeract]

source: [_Lisa_s_11_] Ну, Макс... Вот зачем ты это предложил? Теперь я хочу сладенькое...
es_es: [Bueno, Max. ¿Por qué sugeriste eso? Ahora quiero un dulce...
fr_fr: [_Lisa_s_11_] Eh bien, Max. Pourquoi as-tu suggéré ça ? Maintenant, je veux un bonbon...
it_it: [_Lisa_s_11_] Beh, Max. Perché l'hai suggerito? Ora voglio un dolce...

source: [_Max_s_11_] Отлично! Мы не вовлекаем маму в нашу неоднозначную ситуацию, а я тебе за это сладенькое, договорились?
es_es: [¡Bien! No involucramos a mamá en nuestra ambigua situación, y te daré un caramelo por ello, ¿trato hecho?
fr_fr: [D'accord ! Nous n'impliquons pas maman dans notre situation ambiguë, et je te donnerai un bonbon pour ça, d'accord ?
it_it: [_Max_s_11_] Va bene! Non coinvolgiamo la mamma nella nostra situazione ambigua e ti darò un dolcetto per questo, d'accordo?

source: [_Lisa_s_15_] Но времени у тебя до ужина, понял?! Иначе мама всё узнает про тебя...
es_es: [Pero tienes hasta la cena, ¿vale? De lo contrario mamá se enterará de todo sobre ti.....
fr_fr: [Mais tu as jusqu'au dîner, d'accord ? ! Sinon maman va tout savoir sur toi.....
it_it: [_Lisa_s_15_] Ma hai tempo fino a cena, capito?! Altrimenti la mamma lo verrà a sapere...

source: [_Max_s_02_] Ага, значит договорились.
es_es: [Sí, así que es un trato.
fr_fr: [Oui, donc c'est un accord.
it_it: [_Max_s_02_] Sì, quindi siamo d'accordo.

source: [_tMax_s_11_] Фух... Как хорошо, что и вторая сестрёнка тоже сладкоежка! Что же ей купить? А если ей не понравится? Ладно, там увидим...
es_es: [_tMax_s_11_] Uf... ¡Qué bien que la otra hermanita también sea golosa! ¿Qué le compro? ¿Y si no le gusta? Bueno, ya veremos...
fr_fr: [_tMax_s_11_] Ouf... C'est bien que l'autre soeur ait aussi un penchant pour les sucreries ! Qu'est-ce que je dois lui acheter ? Et si elle n'aime pas ? Bon, on verra bien...
it_it: [_tMax_s_11_] Uff... Che bello che anche l'altra sorella sia golosa di dolci! Cosa dovrei comprarle? E se non le piace? Ok, vedremo...

source: [_tMax_s_12_] Если я не ошибаюсь, то Алиса с Лизой всегда без проблем делили сладости, а значит любимую сладость Алисы можно не брать в расчёт.
es_es: [_tMax_s_12_] Si no me equivoco, Alice y Lisa siempre han tenido problemas para compartir dulces, lo que significa que el dulce favorito de Alice puede quedarse fuera.
fr_fr: [Si je ne me trompe pas, Alice et Lisa n'ont jamais eu de problème à partager les bonbons, ce qui signifie que le bonbon préféré d'Alice peut être laissé de côté.
it_it: [_tMax_s_12_] Se non sbaglio, Alice e Lisa non hanno mai avuto problemi a condividere i dolci, il che significa che il dolce preferito di Alice può essere escluso.

source: [_Lisa_s_16_] Если так же, как в прошлый раз, то не нужно! Зачем предлагать, если всё равно не купишь?
es_es: [_Lisa_s_16_] Si es lo mismo que la última vez, ¡no lo hagas! ¿Para qué ofrecerlo si de todas formas no lo van a comprar?
fr_fr: [Si c'est la même chose que la dernière fois, ne le faites pas ! Pourquoi l'offrir si vous ne l'achetez pas de toute façon ?
it_it: [_Lisa_s_16_] Se è uguale all'ultima volta, allora non farlo! Perché fare un'offerta se non la comprerai comunque?

source: [_Max_s_12_] Да, знаю. В тот раз не получилось...
es_es: [_Max_s_12_] Sí, lo sé. No funcionó esa vez...
fr_fr: [_Max_s_12_] Oui, je sais. Ça n'a pas marché cette fois-là.
it_it: [_Max_s_12_] Sì, lo so. Quella volta non ha funzionato.

source: [_Lisa_s_12_] А я ждала, как дура, между прочим. Было обидно.
es_es: [_Lisa_s_12_] Esperé como un tonto, por cierto. Fue frustrante.
fr_fr: [J'ai attendu comme une idiote, d'ailleurs. C'était frustrant.
it_it: [_Lisa_s_12_] E comunque ho aspettato come una stupida. È stato frustrante.

source: [_Max_s_00_] Сегодня всё будет!
es_es: [¡Sucederá hoy!
fr_fr: [Ça va arriver aujourd'hui !
it_it: [_Max_s_00_] Succederà oggi!

source: [_tMax_s_01_] Стянуть с Лизы верх пижамки оказалось не так уж и сложно. Можно будет даже попробовать оголить всю её грудь, правда это может получиться только если она будет спать на спине.
es_es: [Quitarle la parte de arriba del pijama a Lisa no fue tan difícil. Incluso podías intentar dejarle los pechos al descubierto, pero eso sólo funcionaría si dormía boca arriba.
fr_fr: [Retirer le haut de pyjama de Lisa n'était pas si difficile. On pourrait même essayer d'exposer ses seins, mais cela ne fonctionnerait que si elle dormait sur le dos.
it_it: [_tMax_s_01_] Togliere il pigiama a Lisa non era poi così difficile. Si poteva anche cercare di esporre i suoi seni, ma avrebbe funzionato solo se avesse dormito sulla schiena.

source: [_tMax_s_03_] Но это так, приятное дополнение к тому, что я ещё хочу попробовать сделать... Это стянуть с неё шортики! Главное, чтобы она не спала на боку при этом...
es_es: [_tMax_s_03_] Pero eso es sólo una buena adición a lo que quiero tratar de hacer... ¡es bajarle los calzoncillos! Sólo asegúrate de que no esté durmiendo de lado...
fr_fr: [Mais ce n'est qu'un complément à ce que je veux essayer de faire... c'est de baisser son short ! Assurez-vous qu'elle ne dort pas sur le côté...
it_it: [_tMax_s_03_] Ma questa è solo una bella aggiunta a quello che voglio provare a fare... È tirarle giù i pantaloncini! A patto che non dorma su un fianco...

source: [_tMax_s_04_] Да, у меня получилось! До чего же было приятно заглянуть под шортики Лизы. Возможно, я сильно наглею из-за успехов со стягиванием её одежды, но теперь я хочу уже и что-нибудь потрогать...
es_es: [¡Sí, lo hice! Se sentía tan bien mirar debajo de los pantalones cortos de Lisa. Tal vez estoy siendo arrogante debido a mi éxito en tirar hacia abajo su ropa, pero ahora quiero tocar algo....
fr_fr: [Oui, je l'ai fait ! C'était si bon de regarder sous le short de Lisa. Peut-être que je suis arrogant parce que j'ai réussi à lui enlever ses vêtements, mais maintenant j'ai envie de toucher quelque chose....
it_it: [_tMax_s_04_] Sì, l'ho fatto! Che piacere è stato guardare sotto i pantaloncini di Lisa. Forse diventerò molto sfacciato a causa del mio successo nel toglierle i vestiti, ma ora voglio toccare qualcosa...

source: [_tMax_s_01_] А что? Если даже Лиза как-то утром боролась с желанием прикоснуться к моему члену, то я вообще уже должен был минимум несколько раз прикоснуться к её прелестям!
es_es: [¿Por qué? Si hasta Lisa luchaba contra el impulso de tocarme la polla una mañana, ¡yo al menos ya debería haber tocado sus encantos unas cuantas veces!
fr_fr: [Pourquoi ? Si même Lisa luttait contre l'envie de toucher ma bite un matin, j'aurais dû au moins toucher ses charmes plusieurs fois maintenant !
it_it: [_tMax_s_01_] Perché? Se persino Lisa una mattina lottava contro l'impulso di toccarmi il cazzo, a quest'ora avrei dovuto toccare la sua sensualità almeno un paio di volte!

source: [_tMax_s_02_] Пожалуй, начну с её груди... Для этого она должна спать на спине или на боку, но прежде чем потрогать, лучше сперва стянуть одежду с её груди, чтобы проверить насколько крепко она спит.
es_es: [_tMax_s_02_] Creo que empezaré por sus pechos... Para ello, ella debe dormir boca arriba o de lado, pero antes de tocar, lo mejor es primero tirar de la ropa de su pecho para comprobar cómo profundamente duerme.
fr_fr: [Je pense que je vais commencer par ses seins... Pour cela, elle doit dormir sur le dos ou sur le côté, mais avant de toucher, il vaut mieux d'abord retirer les vêtements de sa poitrine pour vérifier si elle dort bien.
it_it: [_tMax_s_02_] Penso che inizierò con il seno... Per questo, dovrebbe dormire sulla schiena o su un fianco, ma prima di toccarla è meglio toglierle i vestiti dal petto per controllare quanto dorme bene.

source: [_tMax_s_13_] Хм... Вот только вопрос, а могу ли я действовать достаточно скрытно, чтобы Лиза не заметила, что я её трогаю? Неплохо бы сначала в этом как-то убедиться...
es_es: [Hmm... Sólo una pregunta, ¿puedo actuar con el suficiente sigilo como para que Lisa no note que la estoy tocando? No sería mala idea asegurarme de eso de alguna manera primero...
fr_fr: [_tMax_s_13_] Hmm... J'ai une question : puis-je être assez discret pour que Lisa ne s'aperçoive pas que je l'ai touchée ? Ce ne serait pas une mauvaise idée de s'en assurer d'abord...
it_it: [_tMax_s_13_] Hmm... Ho solo una domanda: posso agire in modo abbastanza furtivo da far sì che Lisa non si accorga che la sto toccando? Non sarebbe una cattiva idea assicurarsene prima in qualche modo...
