Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/morningwood.po
Languages: es_es, fr_fr, it_it

source: [_tMax_s_11_] Главное, чтобы настроение у неё было хорошее. А вот потренироваться в убеждении лучше на Алисе. Если я в итоге всё же смогу убедить её заняться эротическими веб-трансляциями, то и Лизу наверняка получится убедить со мной поцеловаться!
es_es: [_tMax_s_11_] Mientras ella esté de buen humor. Será mejor que practique mis habilidades de persuasión con Alice. Si consigo convencerla de que haga webcasting erótico, ¡probablemente también pueda convencer a Lisa de que se enrolle conmigo!
fr_fr: [Tant qu'elle est de bonne humeur. Je ferais mieux d'exercer mes talents de persuasion sur Alice. Si j'arrive à la convaincre de faire de la webdiffusion érotique, je pourrai probablement convaincre Lisa de m'embrasser aussi !
it_it: [_tMax_s_11_] Finché è di buon umore. Ma è meglio che faccia pratica di persuasione con Alice. Se riesco a convincerla a fare webcasting erotico, sono sicuro di poter convincere anche Lisa a limonare con me!

source: [_Lisa_s_11_] Ой! Знаешь, а давай. Нужно же хотя бы попробовать...
es_es: [¡Oh! Sabes, vamos. Al menos deberíamos intentarlo...
fr_fr: [Oh ! Vous savez, allez. Nous devrions au moins essayer...
it_it: [_Lisa_s_11_] Oh! Sai, andiamo. Dovremmo almeno provare...

source: [_Max_s_02_] Отлично! Вставай передо мной.
es_es: [¡Muy bien! Ponte delante de mí.
fr_fr: [D'accord ! Mettez-vous devant moi.
it_it: [_Max_s_02_] Grande! Alzati davanti a me.

source: [_Lisa_s_09_] Нет, Макс! Я сегодня что-то не готова к этому. Давай как-нибудь потом... [nointeract]
es_es: [¡No, Max! No estoy lista para esto esta noche. Vamos a hacerlo más tarde en algún momento. [nointeractúa]
fr_fr: [Non, Max ! Je ne suis pas prête pour ça ce soir. Faisons-le plus tard. [nointeract]
it_it: [_Lisa_s_09_] No, Max! Non sono pronta per questo stasera. Facciamolo un'altra volta... [nointeract]

source: [_Lisa_s_09_] Нет, Макс! Сегодня я что-то не в настроении. Давай как-нибудь потом... [nointeract]
es_es: [¡No, Max! Hoy no estoy de humor. Vamos a hacerlo más tarde en algún momento. [nointeractúa]
fr_fr: [Non, Max ! Je ne suis pas d'humeur aujourd'hui. Faisons-le plus tard. [nointeract]
it_it: [_Lisa_s_09_] No, Max! Oggi non sono dell'umore giusto. Facciamolo un'altra volta... [nointeract]

source: [_Lisa_s_10_] Макс, что-то мне как-то страшно стало...
es_es: [Max, me estoy asustando un poco.
fr_fr: [Max, je commence à avoir peur.
it_it: [_Lisa_s_10_] Max, mi sono sentita un po’ spaventata...

source: [_Max_s_01_] Не бойся. В этом нет ничего страшного. Тебе лучше расслабиться, так получится лучше поцеловаться...
es_es: [No tengas miedo. No hay nada que temer. Mejor relájate, así conseguirás un mejor beso...
fr_fr: [N'ayez pas peur. Il n'y a rien à craindre. Tu ferais mieux de te détendre, comme ça tu auras un meilleur baiser...
it_it: [_Max_s_01_] Non aver paura. Non c'è niente da temere. È meglio che ti rilassi per baciare meglio...

source: [_Lisa_s_09_] Легко сказать! Значит, как там... Мне нужно закрыть глаза и попасть губами в твои губы, так?
es_es: [¡Es fácil para ti decirlo! Entonces, ¿cómo es... Tengo que cerrar los ojos y poner mis labios en tus labios, ¿verdad?
fr_fr: [Facile à dire pour vous ! Alors, c'est comment... Je dois fermer les yeux et mettre mes lèvres sur les tiennes, c'est ça ?
it_it: [_Lisa_s_09_] È facile da dire! Allora, com'è. Devo chiudere gli occhi e mettere le mie labbra sulle tue, giusto?

source: [_Max_s_02_] Ага. Если хочешь, чтобы «попасть» было проще, то сперва подойди ближе...
es_es: [Sí. Si quieres que sea más fácil de "golpear", acércate primero...
fr_fr: [Oui. Si tu veux qu'il soit plus facile à "frapper", rapproche-toi d'abord...
it_it: [_Max_s_02_] Sì. Se vuoi che sia più facile «colpire», avvicinati prima...

source: [_Lisa_s_00_] Ну да, отсюда будет попроще...
es_es: [Sí, bueno, será más fácil desde aquí...
fr_fr: [Oui, ce sera plus facile d'ici...
it_it: [_Lisa_s_00_] Sì, beh, da qui sarà più facile...

source: [_Max_s_11_] Если так боишься промазать, то можешь попробовать с открытыми глазами. Закрывают их обычно уже когда до губ остаётся совсем чуть-чуть.
es_es: [_Max_s_11_] Si tanto miedo te da fallar, puedes intentarlo con los ojos abiertos. Suelen cerrarlos cuando queda poco para los labios.
fr_fr: [Si vous avez tellement peur de rater, vous pouvez essayer avec les yeux ouverts. En général, ils les ferment lorsqu'il ne reste plus qu'un petit bout aux lèvres.
it_it: [_Max_s_11_] Se hai così tanta paura di sbagliare, puoi provare con gli occhi aperti. Di solito li chiudono solo quando le labbra sono molto vicine.

source: [_Lisa_s_11_] Вообще, это как-то очень странно, учиться целоваться у своего брата. Тебе так не кажется?
es_es: [_Lisa_s_11_] En realidad, es un poco raro aprender a besar de tu hermano. ¿No te parece?
fr_fr: [En fait, c'est un peu bizarre d'apprendre à embrasser avec son frère. Tu ne trouves pas ?
it_it: [_Lisa_s_11_] In effetti, è un po' strano imparare a baciare da tuo fratello. Non lo pensi anche tu?

source: [_Max_s_13_] Ты лучше сосредоточься на поцелуе, а не на том, что я твой брат. Мы, если помнишь, учимся...
es_es: [_Max_s_13_] Mejor concéntrate en el beso, no en que soy tu hermano. Estamos aprendiendo, si recuerdas...
fr_fr: [Tu ferais mieux de te concentrer sur le baiser, pas sur le fait que je suis ton frère. Nous apprenons, si tu te souviens...
it_it: [_Max_s_13_] È meglio che ti concentri sul bacio, non sul fatto che sono tuo fratello. Stiamo imparando, se ti ricordi...

source: [_Lisa_s_01_] Хорошо. Думаю, я готова попробовать.
es_es: [De acuerdo. Creo que estoy lista para intentarlo.
fr_fr: [D'accord. Je pense que je suis prête à essayer.
it_it: [_Lisa_s_01_] Ok. Credo di essere pronta a provarlo.

source: [_Max_s_04_] Отлично! Тогда давай, легко и спокойно поцелуемся. Не бойся, никто смеяться не будет...
es_es: [¡Genial! Entonces sigamos adelante y besémonos ligera y silenciosamente. No tengas miedo, nadie se reirá...
fr_fr: [Super ! Alors allons-y, embrassons-nous légèrement et discrètement. N'ayez pas peur, personne ne rira...
it_it: [_Max_s_04_] Perfetto! Allora dai, baciamoci facilmente e tranquillamente. Non preoccuparti, nessuno riderà...

source: [_tMax_s_07_] Это же надо, я целуюсь со своей младшей сестрёнкой! Кажется, мне бы любой сейчас позавидовал... Какие у неё нежные и приятные губки!
es_es: [¡Estoy besándome con mi hermana pequeña! Creo que cualquiera estaría celoso de mí en este momento.... ¡Qué suaves y dulces son sus labios!
fr_fr: [_tMax_s_07_] Je suis en train d'embrasser ma petite soeur ! Je pense que n'importe qui serait jaloux de moi en ce moment.... Comme ses lèvres sont douces et sucrées !
it_it: [_tMax_s_07_] Sto limonando con la mia sorellina! Penso che chiunque sarebbe geloso di me in questo momento. Che labbra morbide e dolci che ha!

source: [_tMax_s_11_] Попробую слегка приобнять Лизу за талию. Сильно наглеть не буду, для первого поцелуя и этого будет достаточно. А ведь так и хочется прижать её к себе посильнее...
es_es: [Intento rodear la cintura de Lisa con el brazo. No seré demasiado descarado, es suficiente para un primer beso. Quiero abrazarla más fuerte....
fr_fr: [J'essaie de passer mon bras autour de la taille de Lisa. Je ne serai pas trop effronté, c'est suffisant pour un premier baiser. Mais j'ai envie de la serrer plus fort....
it_it: [_tMax_s_11_] Cerco di mettere un braccio intorno alla vita di Lisa. Non sarò troppo sfacciato, ma è sufficiente per un primo bacio. Voglio solo stringerla di più contro di me...

source: [_Lisa_s_03_] Макс, я вроде попала, да?! Это и правда не так страшно, как казалось поначалу!
es_es: [Max, como que lo entendí, ¿no? ¡Realmente no es tan aterrador como parecía al principio!
fr_fr: [_Lisa_s_03_] Max, j'ai en quelque sorte compris, n'est-ce pas ? ! Ce n'est vraiment pas aussi effrayant qu'il n'y paraissait au début !
it_it: [_Lisa_s_03_] Max, ci sono riuscita, vero? In realtà non è così spaventoso come sembrava all'inizio!

source: [_Max_s_01_] Да, ты вполне справилась.
es_es: [Sí, lo hiciste bastante bien.
fr_fr: [Oui, vous vous êtes bien débrouillé.
it_it: [_Max_s_01_] Sì, sei stata abbastanza brava.

source: [_Lisa_s_10_] Вполне?! А что было не так?
es_es: [¡¿Qué?! ¿Qué ha pasado?
fr_fr: [Tout à fait ? ! Qu'est-ce qui ne va pas ?
it_it: [_Lisa_s_10_] Davvero?! Cosa c'è che non va?

source: [_Max_s_03_] Нет, всё так. Просто, мы с тобой сейчас попробовали очень скромный «детский» поцелуй. Меня тётя Кира даже в щёку целовала куда круче!
es_es: [No, es cierto. Es que tú y yo acabamos de darnos un beso de "bebé" muy humilde. ¡La tía Kira me dio un beso en la mejilla mucho mejor!
fr_fr: [Non, c'est vrai. C'est juste que toi et moi venons d'avoir un très humble baiser de "bébé". Tante Kira m'a donné un bien meilleur baiser sur la joue !
it_it: [_Max_s_03_] No, è vero. È solo che io e te ci siamo appena dati un bacio da bambini di basso profilo. Zia Kira mi ha dato un bacio sulla guancia molto più bello!

source: [_Lisa_s_02_] Хи-хи... Да, ты прав, тётя Кира целует так, что аж чувствуешь, насколько сильно она тебя любит.
es_es: [Hee-hee. Sí, tienes razón, la tía Kira te besa para que sientas cuánto te quiere.
fr_fr: [Hee-hee. Oui, tu as raison, tante Kira t'embrasse pour que tu sentes à quel point elle t'aime.
it_it: [_Lisa_s_02_] Hi-hi... Sì, hai ragione, zia Kira bacia in modo tale che senti quanto ti ama.

source: [_Max_s_04_] Вот и нам надо так же, только в губы.
es_es: [_Max_s_04_] Eso es lo que necesitamos, sólo en los labios.
fr_fr: [C'est ce dont nous avons besoin, juste sur les lèvres.
it_it: [_Max_s_04_] Questo è ciò che dobbiamo fare, solo sulle labbra.

source: [_Lisa_s_11_] Ну... Может быть... Только не сегодня. Лучше в другой раз покажешь, как там надо целоваться «по-взрослому». Если я захочу, конечно.
es_es: [Bueno... Tal vez... Pero no esta noche. En otro momento, puedes enseñarme a besar como un adulto. Si quiero, claro.
fr_fr: [_Lisa_s_11_] Eh bien... Peut-être... Mais pas ce soir. Une autre fois, tu pourras me montrer comment embrasser comme un adulte. Si j'en ai envie, bien sûr.
it_it: [_Lisa_s_11_] Beh... Forse. Ma non stasera. La prossima volta mi farai vedere come si bacia da «adulti». Se lo voglio, naturalmente.

source: [_Max_s_01_] Ещё как покажу...
es_es: [Claro que sí.
fr_fr: [Bien sûr que oui.
it_it: [_Max_s_01_] Lo farò...

source: [_Lisa_s_11_] Нууу... Знаешь, а давай! Почему бы и нет...
es_es: [Bueno... Ya sabes, vamos a hacerlo. Por qué no...
fr_fr: [Eh bien... Vous savez, faisons-le. Pourquoi ne pas...
it_it: [_Lisa_s_11_] Beh... Sai, dai! Perché no...

source: [_Lisa_s_09_] Нет, Макс, я сегодня не хочу. Давай как-нибудь потом... [nointeract]
es_es: [No, Max, no quiero hacerlo esta noche. Hagámoslo más tarde... [nointeractúa]
fr_fr: [Non, Max, je ne veux pas le faire ce soir. Faisons-le plus tard... [nointeract]
it_it: [_Lisa_s_09_] No, Max, oggi non me la sento. Facciamolo un'altra volta... [nointeract]

source: [_Lisa_s_09_] Нет, Макс, сегодня я не в настроении. Давай как-нибудь потом... [nointeract]
es_es: [No, Max, no estoy de humor esta noche. Hagámoslo más tarde... [nointeractúa]
fr_fr: [Non, Max, je ne suis pas d'humeur ce soir. Faisons-le plus tard... [nointeract]
it_it: [_Lisa_s_09_] No, Max, non sono dell'umore giusto stasera. Facciamolo un'altra volta... [nointeract]

source: [_Lisa_s_02_] Как ты там в прошлый раз предлагал? Целоваться «по-взрослому», вроде... Ну, и как это?
es_es: [¿Qué fue lo que dijiste la última vez? Besos de adultos, creo... ¿Qué te parece?
fr_fr: [Qu'avez-vous dit la dernière fois ? Un baiser d'adulte, je crois... Qu'est-ce que c'est que ça ?
it_it: [_Lisa_s_02_] Qual è stato il tuo ultimo suggerimento? Baciare gli adulti, credo. Com'è?

source: [_Max_s_01_] Побольше страсти...
es_es: [_Max_s_01_] Más pasión...
fr_fr: [Plus de passion...
it_it: [_Max_s_01_] Più passione...

source: [_Lisa_s_09_] Макс, ты же мой брат. Какая тут может быть страсть?
es_es: [Max, eres mi hermano. ¿Qué clase de pasión es esa?
fr_fr: [Max, tu es mon frère. Quel genre de passion est-ce ?
it_it: [_Lisa_s_09_] Max, tu sei mio fratello. Che tipo di passione è questa?

source: [_Max_s_13_] Если захотеть, то будет. Ты просто стесняешься меня, так ведь?
es_es: [_Max_s_13_] Si lo quieres, sucederá. Te avergüenzas de mí, ¿verdad?
fr_fr: [Si tu le veux, ça arrivera. Tu as juste honte de moi, n'est-ce pas ?
it_it: [_Max_s_13_] Se vuoi, lo farai. Ti vergogni di me, vero?

source: [_Lisa_s_12_] Не то чтобы стесняюсь... Скорее, стесняюсь, показываться вот такой страстной, как ты предлагаешь.
es_es: [_Lisa_s_12_] No es que me avergüence. Más bien, me da vergüenza mostrarme tan apasionada como sugieres.
fr_fr: [Ce n'est pas que je sois gênée. Je suis plutôt gênée de me montrer aussi passionnée que vous le suggérez.
it_it: [_Lisa_s_12_] Non è che mi senta in imbarazzo. È più che altro che mi vergogno di apparire così appassionata come suggerisci tu.

source: [_Max_s_12_] Думаешь, что будешь от этого выглядеть глупо или смешно?
es_es: [_Max_s_12_] ¿Crees que te hará parecer estúpido o gracioso?
fr_fr: [Tu penses que ça va te donner l'air stupide ou drôle ?
it_it: [_Max_s_12_] Pensi che sembrerai stupida o ridicola per questo?

source: [_Lisa_s_10_] Я не знаю. Наверно...
es_es: [No lo sé. Supongo que...
fr_fr: [Je ne sais pas. Je pense que...
it_it: [_Lisa_s_10_] Non so. Immagino...

source: [_Max_s_16_] Вот ты вроде хочешь повзрослеть, целоваться учишься, а мыслишь при этом как маленькая девочка. Хватит уже...
es_es: [_Max_s_16_] Quieres crecer y aprender a besar, pero piensas como una niña pequeña. Ya basta...
fr_fr: [Tu veux grandir et apprendre à embrasser, mais tu penses comme une petite fille. Ça suffit...
it_it: [_Max_s_16_] Vuoi crescere, stai imparando a baciare, ma pensi come una bambina. Basta così...

source: [_tMax_s_13_] Как бы мне умудриться так увлечь Лизу поцелуями, чтобы она захотела учиться этому ещё и ещё? Честно говоря, без понятия как...
es_es: [_tMax_s_13_] ¿Cómo consigo que a Lisa le guste tanto besar que quiera aprender más y más? Honestamente, no tengo ni idea de cómo...
fr_fr: [Comment faire pour que Lisa soit tellement intéressée par les baisers qu'elle veuille en apprendre toujours plus ? Honnêtement, je n'ai aucune idée de comment...
it_it: [_tMax_s_13_] Come faccio a far appassionare Lisa ai baci tanto da farle venire voglia d'imparare sempre di più? Onestamente, non ho idea di come...

source: [_Lisa_s_12_] Нет, Макс, у меня что-то не получается страстно целоваться. Даже и не хочется, если честно.
es_es: [_Lisa_s_12_] No, Max, no soy buena besando apasionadamente. Ni siquiera quiero, para ser honesta.
fr_fr: [Non, Max, je ne suis pas douée pour les baisers passionnés. Je n'en ai même pas envie, pour être honnête.
it_it: [_Lisa_s_12_] No, Max, non sono brava a baciare con passione. Non voglio nemmeno farlo, a dire il vero.

source: [_Max_s_15_] Тебе что, не понравилось?
es_es: [¿No te gustó?
fr_fr: [Vous n'avez pas aimé ?
it_it: [_Max_s_15_] Che c'è, non ti è piaciuto?

source: [_Lisa_s_10_] Ну, как тебе сказать... То ли мне для этого чего-то не хватает, то ли наоборот что-то мешает. Но, скорее всего, всё дело в том, что ты мой брат.
es_es: [_Lisa_s_10_] Bueno, ¿cómo puedo decirlo? O hay algo que se me escapa, o hay algo en el camino. Pero probablemente sea porque eres mi hermano.
fr_fr: [Comment dire ? Soit il y a quelque chose qui m'échappe, soit il y a quelque chose qui me gêne. Mais c'est probablement parce que tu es mon frère.
it_it: [_Lisa_s_10_] Beh, come posso dire... O mi manca qualcosa per questo, o al contrario qualcosa mi ostacola. Ma, molto probabilmente, il punto è che sei mio fratello.

source: [_Max_s_11_] Или нам просто нужно больше целоваться!
es_es: [¡O tal vez sólo necesitamos besarnos más!
fr_fr: [Ou peut-être qu'il faut qu'on s'embrasse plus !
it_it: [_Max_s_11_] O forse dobbiamo solo baciarci di più!

source: [_Lisa_s_09_] Точно. Мне нужно найти мальчика для этого, а ты с какой-нибудь девочкой будешь набираться опыта. Так будет правильнее, как мне кажется.
es_es: [Correcto. Necesito encontrar un chico para esto, y tú estarás con alguna chica para ganar experiencia. Eso es lo correcto, creo.
fr_fr: [_Lisa_s_09_] D'accord. Je dois trouver un garçon pour ça, et tu seras avec une fille pour acquérir de l'expérience. C'est la bonne chose à faire, je pense.
it_it: [_Lisa_s_09_] Giusto. Devo trovare un ragazzo che lo faccia e tu farai esperienza con una ragazza. È la cosa giusta da fare, credo.

source: [_Max_s_12_] Может быть...
es_es: [_Max_s_12_] Tal vez...
fr_fr: [_Max_s_12_] Peut-être...
it_it: [_Max_s_12_] Forse...

source: [_tMax_s_13_] А если ей всё-таки чего-то не хватало во время наших поцелуев? Опыта у меня в этом немного, так что я вполне мог что-то упустить. Может в книге, которую я подарил Лизе, есть какие-то ответы на это?
es_es: [_tMax_s_13_] ¿Y si se le escapaba algo durante nuestros besos? No tengo mucha experiencia en esto, así que bien podría haberme perdido algo. ¿Tal vez el libro que le di a Lisa tiene algunas respuestas a eso?
fr_fr: [Et si elle avait raté quelque chose pendant nos baisers ? Je n'ai pas beaucoup d'expérience en la matière, donc je pourrais très bien avoir manqué quelque chose. Peut-être que le livre que j'ai donné à Lisa a des réponses à cela ?
it_it: [_tMax_s_13_] E se le fosse mancato qualcosa durante i nostri baci? Non ho molta esperienza in questo, quindi potrei aver trascurato qualcosa. Forse nel libro che ho regalato a Lisa ci sono alcune risposte a riguardo?

source: [_tMax_s_12_] Пожалуй, надо бы её всё-таки прочесть. Интересно, а куда она её положила, когда прочитала?
es_es: [Probablemente debería leerlo después de todo. Me pregunto dónde lo puso cuando lo leyó.
fr_fr: [Je devrais probablement le lire après tout. Je me demande où elle l'a mis quand elle l'a lu.
it_it: [_tMax_s_12_] Forse dovrei leggerlo, dopotutto. Mi chiedo dove l'abbia messo quando l'ha letto?

source: [_Max_s_16_] Вот ты вроде хочешь повзрослеть, целоваться учишься, а мыслишь при этом как маленькая девочка. Учись, как надо...
es_es: [_Max_s_16_] Parece que quieres crecer, aprender a besar, pero piensas como una niña pequeña. Aprender a...
fr_fr: [Tu sembles vouloir grandir, apprendre à embrasser, mais tu penses comme une petite fille. Apprendre à...
it_it: [_Max_s_16_] Vuoi crescere, impari a baciare, ma pensi ancora come una bambina. Impara come si fa...

source: [_tMax_s_07_] Да, сестрёнка, твои нежные губки такие сладкие! В этот раз я попробую побольше обниматься во время поцелуев... Всё-таки в книге прикосновениям отводилось важное значение.
es_es: [_tMax_s_07_] ¡Sí, hermanita, tus suaves labios son tan dulces! Esta vez, intentaré abrazar más mientras beso.... Después de todo, tocar era importante en el libro.
fr_fr: [Oui, soeurette, tes lèvres douces sont si douces ! Cette fois-ci, j'essaierai de m'embrasser davantage pendant le baiser.... Après tout, le toucher était important dans le livre.
it_it: [_tMax_s_07_] Sì, sorellina, le tue labbra morbide sono così dolci! Questa volta cercherò di coccolarmi di più durante i baci... Dopo tutto, il contatto era importante nel libro.

source: [_tMax_s_01_] С огромным удовольствием целовал бы свою сестрёнку весь день! Её горячий язычок даже начинает слегка поигрывать с моими губами, повторяя за мной...
es_es: [_tMax_s_01_] ¡Sería un gran placer besar a mi hermana todo el día! Su lengua caliente incluso empieza a jugar ligeramente con mis labios, repitiendo después de mí....
fr_fr: [Sa langue chaude commence même à jouer légèrement avec mes lèvres, répétant après moi....
it_it: [_tMax_s_01_] Sarebbe un grande piacere baciare la mia sorellina per tutto il giorno! La sua lingua calda inizia anche a giocare leggermente con le mie labbra, ripetendo dopo di me...

source: [_Lisa_s_05_] Ну всё, Макс, я думаю пока достаточно. Будем считать, что я даже чему-то научилась у тебя...
es_es: [Muy bien, Max, creo que es suficiente por ahora. Digamos que incluso aprendí algo de ti....
fr_fr: [_Lisa_s05_] Très bien, Max, je pense que ça suffit pour l'instant. Disons que j'ai même appris quelque chose de toi....
it_it: [_Lisa_s_05_] Va bene, Max, credo che per ora sia sufficiente. Diciamo che ho imparato qualcosa da te...

source: [_Max_s_02_] Здорово! А сами поцелуи тебе как, нравятся?
es_es: [¡Genial! ¿Y los besos en sí, te gustan?
fr_fr: [Génial ! Et les baisers eux-mêmes, tu les aimes ?
it_it: [_Max_s_02_] È fantastico! E il bacio in sé, ti piace?

source: [_Lisa_s_11_] Нууу, да... Я правда не совсем смогла выдать страсть, которую ты просил. Лишь немножко...
es_es: [Bueno, sí. La verdad es que no he conseguido desprender la pasión que me pedías. Sólo un poquito.
fr_fr: [Eh bien, oui. Je n'ai vraiment pas réussi à transmettre la passion que vous aviez demandée. Juste un peu.
it_it: [_Lisa_s_11_] Beh, sì... Non sono riuscita a mostrare tutta la passione che mi hai chiesto. Solo un po’...

source: [_Max_s_03_] Думаю, со временем у тебя получится. Если, конечно, будем больше целоваться!
es_es: [_Max_s_03_] Creo que al final lo conseguirás. ¡Si nos enrollamos más, claro!
fr_fr: [Je pense que vous finirez par y arriver. Si on s'entend mieux, bien sûr !
it_it: [_Max_s_03_] Penso che alla fine ci riuscirai. Se ci baceremo di più!

source: [_Lisa_s_02_] Знаешь, я не против ещё какое-то время потренироваться поцелуям. Ты оказался куда более чутким и внимательным, чем мне казалось. Я думала будешь просто руки распускать и всё.
es_es: [_Lisa_s_02_] Sabes, no me importaría practicar los besos un rato más. Eres mucho más sensible y atento de lo que pensaba. Pensé que ibas a soltar las manos.
fr_fr: [Tu sais, ça ne me dérangerait pas de m'entraîner à embrasser encore un peu. Tu es beaucoup plus sensible et attentif que je ne le pensais. Je pensais que tu allais laisser tes mains s'échapper.
it_it: [_Lisa_s_02_] Sai, non mi dispiacerebbe esercitarmi a baciare ancora per un po'. Sei molto più sensibile e attento di quanto pensassi. Credevo che saresti stato solo un po' troppo socievole e basta.

source: [_Max_s_04_] Мы же учимся, Лиза. А руки распускать я уже умею...
es_es: [Estamos aprendiendo, Lisa. Y ya sé cómo soltar las manos.
fr_fr: [Nous apprenons, Lisa. Et je sais déjà comment lâcher mes mains.
it_it: [_Max_s_04_] Stiamo imparando, Lisa. Ma so già come allungare le mani...

source: [_Lisa_s_03_] Хи-хи... Спасибо, что «позанимался» со мной. На днях ведь попробуем снова?
es_es: [Hee-hee... Gracias por "hacer ejercicio" conmigo. Lo intentaremos de nuevo el otro día, ¿verdad?
fr_fr: [Hee-hee... Merci de t'être entraînée avec moi. On réessayera l'autre jour, d'accord ?
it_it: [_Lisa_s_03_] Hee hee... Grazie per esserti «allenato» con me. Ci riproveremo uno di questi giorni, vero?

source: [_Max_s_01_] Обязательно!
es_es: [¡Lo haré!
fr_fr: [Je le ferai !
it_it: [_Max_s_01_] Lo farò di sicuro!

source: [_tMax_s_06_] О да!!! Лизе определённо нравится со мной целоваться! Вон как бывает полезно читать, оказывается... Ещё приятнее то, что сестрёнка хочет целоваться со мной и дальше! А уж как хочу я...
es_es: [¡Oh, sí! ¡Definitivamente Lisa disfruta enrollándose conmigo! Así de bueno puede ser leer, resulta que.... ¡Lo más bonito es que sis quiere seguir besándome! Y lo mucho que yo quiero...
fr_fr: [Oh ouais ! !! Lisa aime vraiment s'amuser avec moi ! C'est comme ça que ça peut être bon à lire, il s'avère... Ce qui est encore plus sympa, c'est que sis veut continuer à m'embrasser ! Et comme j'ai envie de...
it_it: [_tMax_s_06_] Oh sì!!! A Lisa piace sicuramente baciarmi! Ecco quanto può essere utile leggere, a quanto pare... Ancora più piacevole è che la sorellina vuole continuare a baciarmi! E quanto lo voglio io...
