Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/morningwood.po
Languages: es_es, fr_fr, it_it

source: [_Lisa_s_14_] Я сейчас маму позову!
es_es: [_Lisa_s_14_] ¡Llamaré a mamá!
fr_fr: [_Lisa_s_14_] Je vais chercher ma mère !
it_it: [_Lisa_s_14_] Vado a chiamare la mamma!

source: [_Max_s_14_] Не понял? Ты о чём?
es_es: [_Max_s_14_] ¿Cómo dices? ¿De qué estás hablando?
fr_fr: [_Max_s_14_] Vous ne comprenez pas ? Qu'est-ce que tu veux dire ?
it_it: [_Max_s_14_] Non lo capisco? Cosa vuoi dire?

source: [_Lisa_s_12_] Ты чем таким занимался при мне?!
es_es: [_Lisa_s_12_] ¡¿Qué demonios estabas haciendo delante mía?!
fr_fr: [_Lisa_s_12_] Qu'est-ce que tu faisais avec moi ?
it_it: [_Lisa_s_12_] Cosa stavi facendo su di me?!

source: [_Max_s_12_] Да ты о чём, вообще?
es_es: [_Max_s_12_] ¿De qué demonios estás hablando?
fr_fr: [_Max_s_12_] De quoi parlez-vous ?
it_it: [_Max_s_12_] Di cosa stai parlando?

source: [_Lisa_s_17_] Ма-ам! Иди сюда, скорее!
es_es: [_Lisa_s_17_] ¡Mamá! ¡Ven aquí, rápido!
fr_fr: [_Lisa_s_17_] Maman ! Viens ici, vite !
it_it: [_Lisa_s_17_] Mamma! Vieni qui, presto!

source: [_Max_s_13_] Да это не то, о чём ты думаешь. Просто, так бывает утром иногда...
es_es: [_Max_s_13_] No es lo que piensas. Es sólo que a veces pasa por la mañana...
fr_fr: [_Max_s_13_] Ce n'est pas ce que vous pensez. C'est juste que ça arrive parfois le matin...
it_it: [_Max_s_13_] Non è quello che pensi. È solo che a volte, al mattino...

source: [_Lisa_s_12_] Не то, о чём думаю? Так я тебе и поверила! Это явно то, о чём я думаю! Ма-ам!
es_es: [_Lisa_s_12_] ¿No es lo que creo? ¡Te creí! ¡Obviamente es lo que creo que es! ¡Mamá!
fr_fr: [_Lisa_s_12_] Ce n'est pas ce que je pense ? C'est comme ça que je t'ai cru ! C'est bien ce que je pense ! Ma-am !
it_it: [_Lisa_s_12_] Non è quello che penso? Per questo ti ho creduto! È sicuramente quello che penso che sia! Mamma!

source: [_Max_s_16_] Да не ори ты так!
es_es: [_Max_s_16_] ¡No grites así!
fr_fr: [_Max_s_16_] Ne criez pas comme ça !
it_it: [_Max_s_16_] Non gridare così!

source: [_Ann_s_11_] Лиза? Что случилось?!
es_es: [_Ann_s_11_] ¿Lisa? ¡¿Qué pasa?!
fr_fr: [_Ann_s_11_] Lisa ? Qu'est-ce qui s'est passé ?
it_it: [_Ann_s_11_] Lisa? Che cosa è successo?!

source: [_Lisa_s_16_] Мам! Смотри, что у него!
es_es: [_Lisa_s_16_] ¡Mamá! ¡Mira lo que tiene!
fr_fr: [_Lisa_s_16_] Maman ! Regarde ce qu'il a !
it_it: [_Lisa_s_16_] Mamma! Guarda cos'ha!

source: [_Ann_s_15_] Макс! Объяснишь, чем ты занимался при сестре?!
es_es: [_Ann_s_15_] ¡Max! ¡¿Me Explicas lo que estabas haciendo delante de tu hermana?!
fr_fr: [_Ann_s_15_] Max ! Peux-tu expliquer ce que tu faisais devant ta sœur ?
it_it: [_Ann_s_15_] Max! Puoi spiegarmi cosa stavi facendo davanti a tua sorella?!

source: [_Max_s_12_] Да я просто спал, это само! Так бывает по утрам, я не специально...
es_es: [_Max_s_12_] Estaba dormido, ¡soy yo mamá! Esto sucede sin querer por la mañana, no lo hice a propósito...
fr_fr: [_Max_s_12_] Je dormais, c'est tout ! Ça arrive comme ça le matin, je ne l'ai pas fait exprès...
it_it: [_Max_s_12_] Stavo solo dormendo, questo è del tutto normale! Succede così al mattino, non l'ho fatto apposta...

source: [_Ann_s_12_] Ну, да, Лиза. Так у мальчиков иногда бывает по утрам. Не нужно паниковать...
es_es: [_Ann_s_12_] Bueno, sí, Lisa. Eso es lo que le pasa a los chicos por la mañana a veces. No hay necesidad de entrar en pánico...
fr_fr: [_Ann_s_12_] Eh bien, oui, Lisa. C'est comme ça que les garçons sont parfois le matin. Pas besoin de paniquer...
it_it: [_Ann_s_12_] Beh, sì, Lisa. È così che i ragazzi qualche volta si svegliano al mattino. Non c'è bisogno di farsi prendere dal panico...

source: [_Max_s_13_] Я так сразу и сказал...
es_es: [_Max_s_13_] Eso es lo que dije desde el primer momento...
fr_fr: [_Max_s_13_] C'est ce que je dis depuis le début...
it_it: [_Max_s_13_] È quello che ho detto fin dall'inizio...

source: [_Lisa_s_15_] Это неправда! Так не может быть... само. Он что-то делал, наверняка...
es_es: [_Lisa_s_15_] ¡No es verdad! No puede serlo. por sí solo. Debe haber estado haciendo algo...
fr_fr: [_Lisa_s_15_] Ce n'est pas vrai ! Il ne peut pas être... lui-même. Il a dû faire quelque chose...
it_it: [_Lisa_s_15_] Non è vero! Non può esserlo. da solo. Deve aver fatto qualcosa...

source: [_Max_s_17_] Да ничего я не делал!
es_es: [_Max_s_17_] ¡No he hecho nada!
fr_fr: [_Max_s_17_] Je n'ai rien fait !
it_it: [_Max_s_17_] Non ho fatto nulla!

source: [_Ann_s_10_] Ты сама видела, чтобы Макс чем-то "{b}таким{/b}" занимался при тебе?
es_es: [_Ann_s_10_] ¿Alguna vez has visto a Max hacer algo "{b}así{/b}" delante de ti?
fr_fr: [_Ann_s_10_] Avez-vous déjà vu Max faire quelque chose «{b}tel{/b}« devant vous ?
it_it: [_Ann_s_10_] Hai visto Max fare qualcosa "{b}con questo{/b}" di fronte a te?

source: [_Lisa_s_10_] Нет, но мам... Я просто испугалась.
es_es: [_Lisa_s_10_] No, pero, mamá. Sólo estaba asustada.
fr_fr: [_Lisa_s_10_] Non, mais maman... J'ai juste eu peur.
it_it: [_Lisa_s_10_] No, ma mamma... Ho avuto paura.

source: [_Ann_s_01_] Лиза. Ты, похоже, совсем ничего не знаешь о мальчиках. С одной стороны, я рада, что ты у меня такая. А с другой...
es_es: [_Ann_s_01_] Lisa. Parece que no sabes nada de chicos. Por un lado, me alegro de que así sea. Por el otro...
fr_fr: [_Ann_s_01_] Lisa. Tu n'as pas l'air de t'y connaître en garçons. D'un côté, je suis content de t'avoir. D'un autre côté...
it_it: [_Ann_s_01_] Lisa. Sembra che tu non sappia proprio nulla dei ragazzi. Da un lato, sono felice di avere te. D'altra parte...

source: [_Lisa_s_15_] А что с другой? Я хочу всё знать!
es_es: [_Lisa_s_15_] ¿Por el otro? Quiero saberlo todo!
fr_fr: [_Lisa_s_15_] Et l'autre ? Je veux tout savoir !
it_it: [_Lisa_s_15_] E l'altro? Voglio sapere tutto!

source: [_Ann_s_10_] Нет, Лиза, тебе ещё рано таким интересоваться. Вот подрастёшь, тогда и поговорим. На этом всё. Сделаем вид, что ничего не было. Ясно?
es_es: [_Ann_s_10_] No, Lisa, es demasiado pronto para que te interesen esas cosas. Cuando seas mayor, entonces hablaremos. Ya está. Haremos como si nunca hubiera pasado. ¿De acuerdo?
fr_fr: [_Ann_s_10_] Non, Lisa, il est trop tôt pour que tu t'intéresses à ce genre de choses. Quand tu seras plus grande, nous en parlerons. C'est terminé. Faisons comme si rien ne s'était passé. Tu as compris ?
it_it: [_Ann_s_10_] No, Lisa, è troppo presto per interessarti di queste cose. Quando sarai più grande, ne parleremo. Questo è quanto. Facciamo finta che non sia mai successo. Capito?

source: [_Max_s_00_] Ясно...
es_es: [_Max_s_00_] Bien...
fr_fr: [_Max_s_00_] Je vois...
it_it: [_Max_s_00_] Capisco...

source: [_tMax_s_13_] Так, мы все очень здорово представили, будто утром ничего не было... Вот только у меня будут и другие утренние стояки! Надо бы с мамой обсудить этот нюанс, а то как-то непонятно, что мне делать...
es_es: [_tMax_s_13_] Vale, todos hemos tenido una gran introducción, como si nada hubiera pasado esta mañana.... ¡Excepto que voy a tener otras erecciones matutinas! Debería discutir este matiz con mi madre, o no está muy claro lo que debería hacer....
fr_fr: [_tMax_s_13_] Ok, on a tous eu une super introduction, comme si rien ne s'était passé ce matin.... Sauf que je vais avoir d'autres coups de trique le matin ! Je devrais discuter de cette nuance avec ma mère, ou alors ce n'est pas très clair ce que je dois faire....
it_it: [_tMax_s_13_] Ok, abbiamo avuto tutti una visualizzazione fantastica, come se non fosse successo nulla stamattina... Tranne che io Avrò altre erezioni mattutine! Dovrei parlarne con mia madre, perché non so cosa dovrei fare...

source: [_Max_s_12_] Мам, слушай... Насчёт того утреннего случая с Лизой...
es_es: [Mamá, escucha... Acerca de esta mañana con Lisa.
fr_fr: [Maman, écoute... A propos de ce matin avec Lisa.
it_it: [_Max_s_12_] Mamma, ascolta. Riguardo a questa mattina con Lisa...

source: [_Ann_s_01_] Макс, не переживай из-за этого. Я всё прекрасно понимаю, у мальчиков это бывает...
es_es: [_Ann_s_01_] Max, no te preocupes. Lo entiendo perfectamente, a los chicos les pasa...
fr_fr: [_Ann_s_01_] Max, ne t'inquiète pas. Je comprends parfaitement, ça arrive aux garçons...
it_it: [_Ann_s_01_] Max, non preoccuparti. Capisco perfettamente, succede ai ragazzi...

source: [_Max_s_11_] Я рад, что ты понимаешь.
es_es: [_Max_s_11_] Me alegro de que lo entiendas.
fr_fr: [_Max_s_11_] Je suis heureux que vous compreniez.
it_it: [_Max_s_11_] Sono felice che tu abbia capito.

source: [_Ann_s_10_] Но Макс, Лиза ещё маленькая и постарайся, чтобы она не видела твой... тебя. В общем, ты меня понял, да?
es_es: [_Ann_s_10_] Pero Max, Lisa aún es pequeña, intenta que no vea tu... tú. De todos modos, sabes lo que quiero decir, ¿verdad?
fr_fr: [_Ann_s_10_] Mais Max, Lisa est encore petite et essaie de ne pas la laisser voir ton... toi. Bref, tu vois ce que je veux dire, n'est-ce pas ?
it_it: [_Ann_s_10_] Ma Max, Lisa è ancora piccola e cerca di non farle vedere il tuo... te. In generale, mi capisci, vero?

source: [_Max_s_13_] А что такого?
es_es: [_Max_s_13_] ¿Cuál es el problema?
fr_fr: [_Max_s_13_] Quel est le problème ?
it_it: [_Max_s_13_] Qual è il problema?

source: [_Ann_s_11_] Что такого? Да то, что девочка не должна видеть здоровенный член своего брата, когда просыпается утром! [nointeract]
es_es: [_Ann_s_11_] ¿Cuál es el problema? ¡Sólo que una chica no debería ver la gran polla de su hermano cuando se levanta por la mañana! [nointeract]
fr_fr: [_Ann_s_11_] Quel est le problème ? C'est qu'une fille ne devrait pas avoir à voir la grosse bite de son frère quand elle se réveille le matin ! [nointeract]
it_it: [_Ann_s_11_] Qual è il problema? È che una ragazza non dovrebbe vedere il grosso cazzo di suo fratello quando si sveglia la mattina! [nointeract]

source: [_Ann_s_01_] Извини, что-то меня занесло. Просто, даже я в шоке была, когда увидела, а что уж говорить про Лизу...
es_es: [_Ann_s_01_] Lo siento, me he dejado llevar. Es sólo que, incluso yo estaba sorprendida cuando la vi, por no hablar de Lisa...
fr_fr: [_Ann_s_01_] Désolé, je me suis emporté. C'est juste que même moi j'ai été choqué quand je l'ai vu, sans parler de Lisa...
it_it: [_Ann_s_01_] Mi dispiace, mi sono lasciata trasportare. È solo che persino io sono rimasta scioccata quando l'ho visto, figuriamoci Lisa...

source: [_Max_s_01_] Значит, тебе понравилось?
es_es: [_Max_s_01_] ¿Entonces te gustó?
fr_fr: [_Max_s_01_] Vous avez donc aimé ?
it_it: [_Max_s_01_] Allora ti è piaciuto?

source: [_Ann_s_00_] Макс! Я конечно рада, что ты у меня уже такой... большой, но когда это снова повторится, просто прикройся, как будто ничего нет...
es_es: [_Ann_s_00_] ¡Max! Me alegro de que ya seas tan... grande, pero cuando vuelva a pasar, cúbrete como si nada...
fr_fr: [_Ann_s_00_] Max ! Je suis contente de t'avoir eu si... grand, mais quand ça se reproduira, couvre-toi comme s'il n'y avait rien...
it_it: [_Ann_s_00_] Max! Sono certamente felice di averti così... Grande, ma quando succederà di nuovo, copriti come se niente fosse...

source: [_Ann_s_01_] Ну, взрослую женщину это даже притягивает, но девочке явно рано на такое смотреть, ты меня понял?
es_es: [_Ann_s_01_] Bueno, es incluso llamativa para una mujer adulta, pero obviamente es demasiado pronto para que una niña mire estas cosas, ¿me entiendes?
fr_fr: [_Ann_s_01_] Eh bien, une femme adulte est même attirée par ce genre de choses, mais une fille est clairement trop jeune pour le voir, vous voyez ce que je veux dire ?
it_it: [_Ann_s_01_] Beh, una donna adulta ne è persino attratta, ma una ragazza è chiaramente troppo giovane per vederlo, capisci cosa intendo?

source: [_Max_s_01_] Взрослую женщину притягивает?
es_es: [_Max_s_01_] ¿Llamativa para una mujer adulta?
fr_fr: [_Max_s_01_] Une femme adulte est-elle attirée par vous ?
it_it: [_Max_s_01_] Una donna adulta è attratta da me?

source: [_Ann_s_00_] Ну, Макс! Я же не это имела в виду... А когда это снова повторится, просто прикройся, как будто ничего нет...
es_es: [_Ann_s_00_] ¡Vamos, Max! Eso no es lo que quise decir. Y cuando suceda de nuevo, cúbrete como si nada...
fr_fr: [_Ann_s_00_] Allez, Max ! Ce n'est pas ce que je voulais dire... Et quand ça se reproduira, couvre-toi comme si de rien n'était...
it_it: [_Ann_s_00_] Andiamo, Max! Non è quello che intendevo... E quando succederà di nuovo, copriti come se niente fosse...

source: [_Max_s_12_] Ну, ты же знаешь, что мне с моим размером это трудно сделать...
es_es: [_Max_s_12_] Bueno, ya sabes que es difícil para mí con mi tamaño...
fr_fr: [_Max_s_12_] Vous savez que c'est difficile pour moi avec ma taille...
it_it: [_Max_s_12_] Beh, sai che è difficile per me con la mia taglia...

source: [_Ann_s_10_] Да, понимаю, конечно... Но беседа ушла куда-то не туда. В общем, постарайся не травмировать её психику, хорошо?
es_es: [_Ann_s_10_] Sí, me doy cuenta, por supuesto. Pero esta conversación va en la dirección equivocada. De todos modos, trata de no traumatizar su niñez, ¿de acuerdo?
fr_fr: [_Ann_s_10_] Oui, je comprends, bien sûr... Mais la conversation est partie ailleurs. Quoi qu'il en soit, essayez de ne pas la traumatiser, d'accord ?
it_it: [_Ann_s_10_] Sì, capisco, naturalmente... Ma la conversazione è andata da un'altra parte. Comunque, cerca di non traumatizzarla, ok?

source: [_Max_s_00_] Хорошо, мам. Постараюсь...
es_es: [_Max_s_00_] Está bien, mamá. Lo intentaré...
fr_fr: [_Max_s_00_] D'accord, maman. Je vais essayer de...
it_it: [_Max_s_00_] Ok, mamma. Cercherò di...

source: [_tMax_s_16_] Всё понятно... С мамы в этом вопросе толку, как со слепого работать штурманом во время гонки. Говорит, просто прячь своё полено, чтобы Лиза не сошла с ума! Ну да, ну да...
es_es: [Ya veo... Mamá es tan buena como un ciego trabajando de navegante durante una carrera. ¡Dice que escondas tu tronco para que Lisa no se vuelva loca! Si, si, si.
fr_fr: [Je vois... Maman est aussi bonne qu'un aveugle travaillant comme navigateur pendant une course. Elle dit de cacher ton journal pour que Lisa ne devienne pas folle ! Oui, oui, oui.
it_it: [_tMax_s_16_] Ho capito... Mamma è brava in queste cose quanto un cieco che fa il navigatore durante una gara. Dice di nascondere il tronco così Lisa non impazzisce! Sì, sì, sì...

source: [_tMax_s_17_] Мне кажется, было бы в разы проще рассказать Лизе всё, как оно есть...
es_es: [_tMax_s_17_] Creo que hubiera sido mucho más fácil decirle a Lisa todo tal como es...
fr_fr: [Je pense qu'il aurait été beaucoup plus facile de dire à Lisa ce qu'il en est...
it_it: [_tMax_s_17_] Penso che sarebbe stato molto più facile dire a Lisa com'è...

source: [_Max_s_13_] Ну что, сестрёнка... Мама сказала забыть, но что скажешь насчёт утреннего инцидента?!
es_es: [Así que hermanita... Mamá dijo que lo olvidáramos, ¡¡¡pero qué me dices del incidente de esta mañana!!!
fr_fr: [Max_s_13_] Alors, soeurette... Maman m'a dit d'oublier, mais que dire de l'incident de ce matin ! !!
it_it: [_Max_s_13_] Allora, sorellina... La mamma ha detto di dimenticare, ma tu cosa dici dell'incidente di stamattina!!!

source: [_Lisa_s_12_] Макс, я не хочу об этом говорить!
es_es: [_Lisa_s_12_] ¡Max, no quiero hablar de eso!
fr_fr: [_Lisa_s_12_] Max, je ne veux pas en parler !
it_it: [_Lisa_s_12_] Max, non voglio parlarne!

source: [_Max_s_12_] Хм... Тогда мне придётся извиниться...
es_es: [Hmm... Voy a tener que pedir disculpas entonces ...
fr_fr: [Max_s_12_] Hmm... Je vais devoir m'excuser alors...
it_it: [_Max_s_12_] Hmm... Dovrò scusarmi allora...

source: [_Lisa_s_15_] Извиниться? Значит, ты и правда что-то там делал?
es_es: [_Lisa_s_15_] ¿Disculparte? ¿Así que realmente estabas haciendo algo ahí dentro?
fr_fr: [_Lisa_s_15_] Des excuses ? Vous faisiez donc vraiment quelque chose ?
it_it: [_Lisa_s_15_] Chiedere scusa? Quindi stavi davvero facendo qualcosa?

source: [_Max_s_14_] Нет, я хотел извиниться, что не говорил с тобой об этом раньше.
es_es: [_Max_s_14_] No, quería disculparme por no haberte hablado de ello antes.
fr_fr: [_Max_s_14_] Non, je voulais m'excuser de ne pas vous en avoir parlé plus tôt.
it_it: [_Max_s_14_] No, volevo scusarmi per non averne parlato prima.

source: [_Lisa_s_09_] Не поняла. Какое-то странное извинение. О чём ты со мной раньше не говорил?
es_es: [_Lisa_s_09_] No lo entiendo. Es una disculpa extraña. ¿De qué no me has hablado antes?
fr_fr: [_Lisa_s_09_] Je ne comprends pas. C'est une excuse un peu bizarre. De quoi ne m'as-tu pas parlé avant ?
it_it: [_Lisa_s_09_] Non capisco. Sono scuse un po' strane. Di cosa non mi hai mai parlato prima?

source: [_Max_s_13_] Ты пробовала с мамой о чём-то... взрослом поговорить?
es_es: [_Max_s_13_] ¿Has intentado alguna vez hablar con mamá de algo... una conversación de adultos?
fr_fr: [_Max_s_13_] As-tu essayé de parler à ta mère de quoi que ce soit... d'une conversation d'adultes ?
it_it: [_Max_s_13_] Hai provato a parlare con la mamma Di qualcosa... Di discorsi da adulti?

source: [_Lisa_s_16_] А причём тут это? Ну да, она всегда говорит, что я ещё маленькая...
es_es: [_Lisa_s_16_] ¿Qué tiene eso que ver? Sí, bueno, ella siempre dice que sólo soy un niña...
fr_fr: [_Lisa_s_16_] Qu'est-ce que ça a à voir avec ça ? Oui, elle dit toujours que je ne suis qu'un bébé...
it_it: [_Lisa_s_16_] E questo cosa c'entra? Beh, sì, dice sempre che sono solo una bambina...

source: [_Max_s_11_] Вот именно! Я, как старший брат, должен был тебя подготовить...
es_es: [_Max_s_11_] Así es. Yo, como hermano mayor, debería haberte preparado...
fr_fr: [_Max_s_11_] Exactement ! En tant que grand frère, j'aurais dû te préparer...
it_it: [_Max_s_11_] Esattamente! Come tuo fratello maggiore, avrei dovuto prepararti...

source: [_Lisa_s_09_] Постой. Во-первых, не сильно-то ты и старше меня. Ну ладно, старше, это да. А во-вторых, подготовить к чему?
es_es: [_Lisa_s_09_] Espera. En primer lugar, no eres mucho mayor que yo. Vale, mayor, sí. Y en segundo lugar, ¿preparado para qué?
fr_fr: [_Lisa_s_09_] Attendez un peu. Tout d'abord, tu n'es pas beaucoup plus âgé que moi. D'accord, plus vieux, oui. Et deuxièmement, se préparer à quoi ?
it_it: [_Lisa_s_09_] Aspetta un attimo. Prima di tutto, non sei molto più vecchio di me. Ok, più vecchio, sì. E secondo, prepararmi per cosa?

source: [_Max_s_01_] Ну вот ты что знаешь о мальчиках?
es_es: [_Max_s_01_] ¿Qué sabes de los chicos?
fr_fr: [_Max_s_01_] Que savez-vous des garçons ?
it_it: [_Max_s_01_] Cosa sai dei ragazzi?

source: [_Lisa_s_11_] Знаю, что если все такие же, как ты, то я стану лесбиянкой!
es_es: [_Lisa_s_11_] Sé que si todos son como tú, ¡yo seré lesbiana!
fr_fr: [_Lisa_s_11_] Je sais que si tout le monde est comme toi, je deviendrai lesbienne !
it_it: [_Lisa_s_11_] So che se tutti sono come te, diventerò lesbica!

source: [_Max_s_15_] Эээ...
es_es: [_Max_s_15_] Erm...
fr_fr: [_Max_s_15_] Erm...
it_it: [_Max_s_15_] Ehm...

source: [_Lisa_s_01_] Да шучу я. Ну я поняла, к чему ты клонишь. Вот только не уверена, что ты тот, кто должен мне что-то объяснять...
es_es: [_Lisa_s_01_] Estoy bromeando. Bueno, veo a dónde quieres llegar con esto. Sólo que no estoy segura de que seas tú quien deba explicármelo...
fr_fr: [_Lisa_s_01_] Je plaisante. Je vois où vous voulez en venir. Je ne suis pas sûr que ce soit vous qui me deviez une explication...
it_it: [_Lisa_s_01_] Sto scherzando. Beh, ho capito dove vuoi arrivare. Solo che non sono sicura che sia tu a dovermi dare una spiegazione...

source: [_Max_s_13_] А ты знаешь много желающих тебе что-то объяснить?
es_es: [_Max_s_13_] ¿Conoces a mucha gente dispuesta a explicarte las cosas?
fr_fr: [_Max_s_13_] Connaissez-vous beaucoup de personnes qui veulent vous expliquer quelque chose ?
it_it: [_Max_s_13_] Conosci molte persone che vogliono spiegarti qualcosa?

source: [_Lisa_s_10_] Тоже верно... Ну ладно. И к чему весь этот разговор?
es_es: [_Lisa_s_10_] También es verdad... De acuerdo. ¿Cuál es el motivo de esta conversación?
fr_fr: [_Lisa_s_10_] C'est vrai aussi... Très bien, alors. De quoi s'agit-il ?
it_it: [_Lisa_s_10_] Anche questo è vero... Va bene, allora. E qual è il senso di tutto questo discorso?

source: [_Max_s_11_] Я могу помочь тебе стать взрослой.
es_es: [_Max_s_11_] Puedo ayudarte a convertirte en adulta.
fr_fr: [_Max_s_11_] Je peux vous aider à devenir adulte.
it_it: [_Max_s_11_] Posso aiutarti a diventare adulta.

source: [_Lisa_s_09_] Ты же понимаешь, как это звучит? Лучше уточни, что ты имеешь в виду...
es_es: [_Lisa_s_09_] Sabes cómo suena eso, ¿verdad? Mejor aclara lo que quieres decir...
fr_fr: [_Lisa_s_09_] Vous savez ce que cela signifie, n'est-ce pas ? Vous feriez mieux de préciser ce que vous entendez par...
it_it: [_Lisa_s_09_] Sai come suona, vero? Faresti meglio a specificare cosa intendi...

source: [_Max_s_02_] Я поделюсь с тобой знаниями, которые тебе помогут...
es_es: [_Max_s_02_] Compartiré contigo los conocimientos que te ayudarán...
fr_fr: [_Max_s_02_] Je partagerai avec vous les connaissances qui vous aideront...
it_it: [_Max_s_02_] Condividerò con te le conoscenze che ti aiuteranno a...

source: [_Lisa_s_11_] Помогут с чем? Мне мама говорит, что ещё рано о таком думать.
es_es: [_Lisa_s_11_] ¿Ayuda con qué? Mamá dice que es demasiado pronto para pensar en ello.
fr_fr: [_Lisa_s_11_] De l'aide pour quoi ? Ma mère dit qu'il est trop tôt pour y penser.
it_it: [_Lisa_s_11_] Aiuto per cosa? La mamma dice che è troppo presto per pensarci.

source: [_Max_s_11_] И что, ты не думаешь об этом?
es_es: [_Max_s_11_] ¿Y qué, no piensas en ello?
fr_fr: [_Max_s_11_] Et quoi, vous n'y pensez pas ?
it_it: [_Max_s_11_] E poi, non ci pensi?

source: [_Lisa_s_09_] Думаю... Но я не знаю. О таком вроде не с мальчиками говорят. Тем более с братом...
es_es: [_Lisa_s_09_] Creo que... Pero no lo sé. No es algo que se hable con los chicos. Especialmente no con un hermano...
fr_fr: [_Lisa_s_09_] Je crois... Mais je ne sais pas. Ce n'est pas quelque chose dont on parle aux garçons. Surtout pas à un frère...
it_it: [_Lisa_s_09_] Credo... Ma non lo so. Non è una cosa di cui si parla con i ragazzi. Soprattutto con un fratello...

source: [_Max_s_13_] У Алисы свои заботы, а мама тебе уже всё сказала...
es_es: [_Max_s_13_] Alice tiene sus propias preocupaciones, y mamá ya te lo ha dicho todo...
fr_fr: [_Max_s_13_] Alice a ses propres soucis et ta mère t'a déjà tout dit...
it_it: [_Max_s_13_] Alice ha le sue preoccupazioni e mamma ti ha già detto tutto...

source: [_Lisa_s_00_] Ну, я подумаю. Ты как-то слишком настойчиво помощь предлагаешь. Как будто у тебя свой интерес какой-то...
es_es: [_Lisa_s_00_] Bueno, lo pensaré. Estás siendo un poco insistente con tu oferta de ayuda. Es como si tuvieras algún tipo de interés personal...
fr_fr: [_Lisa_s_00_] Je vais y réfléchir. Vous êtes un peu pressant quand vous proposez votre aide. C'est comme si vous aviez un intérêt personnel...
it_it: [_Lisa_s_00_] Beh, ci penserò. Sei un po' troppo insistente nell'offrire il tuo aiuto. È come se avessi un interesse tutto tuo...

source: [_Max_s_04_] Хочу только помочь младшей сестрёнке.
es_es: [_Max_s_04_] Sólo quiero ayudar a mi hermana pequeña.
fr_fr: [_Max_s_04_] Je veux juste aider ma petite sœur.
it_it: [_Max_s_04_] Voglio solo aiutare la mia sorellina.

source: [_Lisa_s_11_] Ну да, ну да... В общем, я подумаю. Только вот не уверена, что ты всё-таки подходишь на роль такого... наставника, если ты меня понимаешь...
es_es: [_Lisa_s_11_] Sí, sí, sí. De todos modos, lo pensaré. Es sólo que no estoy segura de que seas la persona adecuada para ser un mentor. mentor, si sabes a lo que me refiero...
fr_fr: [_Lisa_s_11_] C'est vrai, c'est vrai... Quoi qu'il en soit, je vais y réfléchir. Je ne suis pas sûr que tu sois le bon type de... mentor, si tu vois ce que je veux dire...
it_it: [_Lisa_s_11_] Giusto, giusto... Comunque, ci penserò. Non sono sicura che tu sia il tipo giusto di... mentore, se capisci cosa intendo...
