Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/morningwood.po
Languages: es_es, fr_fr, it_it

source: [_tMax_s_12_] Так... Вариантов, где она хранит книжку, немного, но поискать всё равно придётся... [nointeract]
es_es: [Muy bien. No hay muchas opciones de dónde guarda el libro, pero igual tendrás que buscar... [nointeract]
fr_fr: [D'accord. Il n'y a pas beaucoup d'options pour l'endroit où elle garde le livre, mais vous devrez quand même chercher... [nointeract]
it_it: [_tMax_s_12_] Ok. Non ci sono molte opzioni su dove tiene il libro, ma dovremo cercare comunque... [nointeract]

source: [_tMax_s_13_] Хм... Нет ни под подушкой, ни под самой кроватью. Куда же она положила эту книжку?
es_es: [Hmm. No debajo de su almohada, ni debajo de la cama. ¿Dónde puso ese libro?
fr_fr: [_tMax_s_13_] Hmm. Ni sous son oreiller, ni sous le lit lui-même. Où a-t-elle mis ce livre ?
it_it: [_tMax_s_13_] Hmm. Non sotto il cuscino, né sotto il letto stesso. Dove ha messo quel libro?

source: [_tMax_s_13_] Нет, тут её точно нет. Нужно успокоиться и подумать, где я ещё не посмотрел?
es_es: [_tMax_s_13_] No, definitivamente no está aquí. ¿Necesitas calmarte y pensar dónde no he mirado todavía?
fr_fr: [Non, elle n'est certainement pas là. J'ai besoin de me calmer et de penser à ce que je n'ai pas encore cherché ?
it_it: [_tMax_s_13_] No, sicuramente non è qui. Devo calmarmi e pensare a dove non ho ancora guardato?

source: [_tMax_s_02_] Ага, вот она и нашлась! Теперь буду брать книжку и читать, когда Лизы нет дома. Главное, возвращать каждый раз обратно, чтобы она ничего не заметила...
es_es: [¡Sí, lo encontré! Ahora voy a coger el libro y leerlo cuando Lisa no esté en casa. Lo principal es traerlo cada vez, para que ella no note nada....
fr_fr: [Oui, je l'ai trouvé ! Maintenant, je vais prendre le livre et le lire quand Lisa n'est pas à la maison. L'essentiel est de le ramener à chaque fois, pour qu'elle ne s'aperçoive de rien....
it_it: [_tMax_s_02_] Ecco, l’ho trovato! Ora prenderò il libro e leggerò quando Lisa non è a casa. L’importante è rimetterlo a posto ogni volta, così non se ne accorgerà...

source: [_Lisa_s_11_] Да, я не против! Давай попробуем...
es_es: [¡Sí, no me importa! Vamos a intentarlo...
fr_fr: [Oui, ça ne me dérange pas ! Essayons...
it_it: [_Lisa_s_11_] Sì, non mi dispiace! Facciamo un tentativo...

source: [_Lisa_s_02_] Так же, как и в прошлый раз или будет что-то новенькое?
es_es: [_Lisa_s_02_] ¿Igual que la última vez o habrá algo nuevo?
fr_fr: [Même chose que la dernière fois ou y aura-t-il quelque chose de nouveau ?
it_it: [_Lisa_s_02_] Come l'ultima volta o ci sarà qualcosa di nuovo?

source: [_Max_s_01_] Обязательно будет! Как только у тебя уйдёт ощущение скованности в поцелуях. Не думай слишком много, просто сосредоточься на ощущениях...
es_es: [¡Lo harás! Cuando desaparezca la sensación de rigidez al besar. No pienses demasiado, concéntrate en las sensaciones...
fr_fr: [Vous le ferez ! Une fois que la sensation de raideur dans les baisers aura disparu. Ne réfléchissez pas trop, concentrez-vous sur les sensations...
it_it: [_Max_s_01_] Succederà! Non appena la sensazione di rigidità nel baciare scompare. Non pensare troppo, concentrati sulle sensazioni...

source: [_tMax_s_11_] Немного нежных прикосновений и Лиза уже сама начинает ко мне прижиматься! Ох, сестрёнка, как же приятно с тобой целоваться...
es_es: [_tMax_s_11_] ¡Un pequeño toque suave y Lisa ya estaba empezando a apretarse contra mí! Oh, hermanita, es tan agradable besarte....
fr_fr: [_tMax_s_11_] Un petit contact doux et Lisa commençait déjà à se presser contre moi ! Oh, soeurette, c'est si bon de t'embrasser....
it_it: [_tMax_s_11_] Un piccolo tocco delicato e Lisa comincia già ad accoccolarsi a me! Oh, sorella, è così bello baciarti...

source: [_Lisa_s_12_] Эээ... А зачем? У нас же с этим как-то не заладилось.
es_es: [Uh... ¿Por qué? Quiero decir, no es que estemos haciendo nada malo.
fr_fr: [Euh... Pourquoi ? Je veux dire, ce n'est pas comme si nous faisions quelque chose de mal.
it_it: [_Lisa_s_12_] Ehm... Perché? Voglio dire, non è che stiamo facendo qualcosa di sbagliato.

source: [_Max_s_11_] У меня появились мысли, почему не заладилось. Нужно проверить...
es_es: [_Max_s_11_] Tengo una idea de por qué no funcionó. Tendré que comprobarlo...
fr_fr: [J'ai une idée de la raison pour laquelle cela n'a pas fonctionné. Il faudra que je vérifie...
it_it: [_Max_s_11_] Ho un'idea del perché non abbia funzionato. Dovrò controllare...

source: [_Lisa_s_15_] Хм... Надеюсь, без шуток? Мне это интересно только в познавательных целях, а не как какое-то развлечение.
es_es: [Hmm... Sin bromas, espero. Sólo estoy interesado en esto con fines cognitivos, no como una especie de entretenimiento.
fr_fr: [_Lisa_s_15_] Hmm... Pas de blagues, j'espère ? Je ne m'intéresse à ce sujet que pour des raisons cognitives, pas pour me divertir.
it_it: [_Lisa_s_15_] Hmm... Niente scherzi, spero. Mi interessa solo a scopo conoscitivo, non come intrattenimento.

source: [_Max_s_02_] Конечно! Сейчас всё познаешь. Давай вставай...
es_es: [¡Por supuesto! Estás a punto de aprenderlo todo. Vamos, levántate.
fr_fr: [Bien sûr ! Tu vas tout apprendre. Allez, debout.
it_it: [_Max_s_02_] Ma certo! Stai per imparare tutto. Forza, alzati...

source: [_Lisa_s_01_] И что ты там такого придумал, интересно узнать?
es_es: [_Lisa_s_01_] ¿Qué se te ocurrió, me pregunto?
fr_fr: [_Lisa_s_01_] Qu'avez-vous trouvé, je me le demande ?
it_it: [_Lisa_s_01_] Mi chiedo: che cosa ti è venuto in mente?

source: [_Max_s_01_] А вот...
es_es: [Y aquí está...
fr_fr: [Et voici...
it_it: [_Max_s_01_] Ecco...

source: [_tMax_s_11_] Для начала, попробую слегка приобнять Лизу за талию. Сильно наглеть не буду, хотя... Это же не первый наш поцелуй...
es_es: [_tMax_s_11_] En primer lugar, voy a tratar de poner un pequeño brazo alrededor de la cintura de Lisa. Aunque no seré demasiado descarado. No es la primera vez que nos besamos.
fr_fr: [D'abord, je vais essayer de passer un petit bras autour de la taille de Lisa. Mais je ne serai pas trop effronté. Ce n'est pas la première fois que nous nous embrassons.
it_it: [_tMax_s_11_] Per prima cosa, cercherò di mettere un braccio intorno alla vita di Lisa. Non sarò troppo sfacciato, però. Non è il nostro primo bacio...

source: [_tMax_s_07_] С огромным удовольствием целовал бы свою сестрёнку весь день! Как же хочется вцепиться руками в её милую попку и ещё сильнее прижать к себе...
es_es: [_tMax_s_07_] ¡Me encantaría besar a mi hermanita todo el día! Quiero agarrar su dulce culo con mis manos y abrazarla aún más fuerte....
fr_fr: [J'aimerais embrasser ma petite sœur toute la journée, serrer ses fesses avec mes mains et la serrer encore plus fort... ....
it_it: [_tMax_s_07_] Vorrei baciare la mia sorellina tutto il giorno! Voglio stringere il suo dolce sedere con le mie mani e stringerlo ancora di più...

source: [_Lisa_s_14_] Аа-ай! Макс! Меня что-то тронуло там внизу!
es_es: [¡Aah-ay! ¡Max! ¡Algo me ha tocado ahí abajo!
fr_fr: [Aah-ay ! Max ! Quelque chose m'a touché en bas !
it_it: [_Lisa_s_14_] Aaargh! Max! Qualcosa mi ha toccato laggiù!

source: [_Max_s_01_] Да, это был я. Вернее, мой...
es_es: [Sí, era yo. O mejor dicho, mi...
fr_fr: [Oui, c'était moi. Ou plutôt, mon...
it_it: [_Max_s_01_] Sì, ero io. O meglio, il mio...

source: [_Lisa_s_12_] Фу! Ты что, так возбудился от наших поцелуев?! Нельзя же так...
es_es: [¡Ew! ¡¿Te excitan tanto nuestros besos?! No puedes hacer eso...
fr_fr: [_Lisa_s_12_] Ew ! Tu es si excitée par nos baisers ? ! Tu ne peux pas faire ça...
it_it: [_Lisa_s_12_] Che schifo! I nostri baci ti hanno fatto eccitare così tanto?! Non puoi farlo...

source: [_Max_s_13_] В смысле, «фу»? Вообще-то, так и должно быть у подростка.
es_es: [¿Qué quieres decir con "ew"? En realidad, así es como un adolescente debe ser.
fr_fr: [Qu'est-ce que tu veux dire par "ew" ? En fait, c'est comme ça qu'un adolescent devrait être.
it_it: [_Max_s_13_] Che vuol dire «che schifo»? In realtà, è così che dovrebbe essere un adolescente.

source: [_Lisa_s_16_] Должно быть?! Вообще-то, я не соглашалась на то, чтобы в меня членом тыкался мой брат! Тем более туда...
es_es: [¡¿Debería ser?! En realidad, ¡no estaba de acuerdo con que la polla de mi hermano me pinchara! Especialmente allí...
fr_fr: [Ça devrait l'être ? ! En fait, je n'étais pas d'accord pour que la bite de mon frère me pique ! Surtout là...
it_it: [_Lisa_s_16_] Dovrebbe esserlo? Non ero d'accordo che il cazzo di mio fratello mi toccasse! Tanto più lì...

source: [_Max_s_12_] Тебе и к такому нужно привыкать, ведь с другими мальчиками будет точно так же от поцелуев и объятий. Неужели об этом ничего не написано в той книге, что ты прочитала?
es_es: [_Max_s_12_] Tienes que acostumbrarte a eso también, porque otros chicos estarán igual de besucones y abrazados. ¿No hay nada sobre eso en ese libro que leíste?
fr_fr: [Il faut que tu t'y habitues aussi, parce que les autres garçons seront comme ça, à force de s'embrasser et de se serrer dans les bras. Il n'y a rien à ce sujet dans le livre que tu as lu ?
it_it: [_Max_s_12_] Devi abituarti anche a questo, perché gli altri ragazzi faranno lo stesso con i baci e gli abbracci. Non c'è scritto nulla a riguardo nel libro che hai letto?

source: [_Lisa_s_10_] Ой! Ну, не знаю... Написано, но я к такому ещё не готова. Пока это слишком для меня... Нам лучше прекратить эти уроки.
es_es: [_Lisa_s_10_] ¡Oh! No lo sé. Está escrito, pero aún no estoy preparada para ello. Todavía es demasiado para mí... Será mejor que dejemos estas lecciones.
fr_fr: [Oh ! Je ne sais pas. C'est écrit, mais je ne suis pas encore prête. C'est encore trop pour moi... Nous ferions mieux d'arrêter ces leçons.
it_it: [_Lisa_s_10_] Oh! Non lo so. È scritto, ma non sono ancora pronta per questo. È ancora troppo per me. È meglio interrompere queste lezioni.

source: [_Max_s_13_] Тебе же, вроде, нравилось?
es_es: [_Max_s_13_] ¿Pensé que te gustaba?
fr_fr: [Je croyais que vous aimiez ça ?
it_it: [_Max_s_13_] Pensavo che ti piacesse, vero?

source: [_Lisa_s_11_] Ну, как тебе сказать... Да, но... Если подумать, то это не то, чем обычно девчонки занимаются со своими братьями. Как-то странно, что мне это нравится...
es_es: [Bueno, ¿cómo puedo decir esto? Sí, pero... Si lo piensas, no es algo que las chicas suelan hacer con sus hermanos. Es un poco raro que me guste...
fr_fr: [_Lisa_s_11_] Eh bien, comment dire ? Oui, mais... Si on y réfléchit bien, ce n'est pas quelque chose que les filles font habituellement avec leurs frères. C'est un peu bizarre que j'aime ça...
it_it: [_Lisa_s_11_] Beh, come posso dire... Sì, ma... Se ci pensi, non è quello che le ragazze fanno con i loro fratelli. È un po' strano che mi piaccia...

source: [_Max_s_11_] Так давай и дальше целоваться!
es_es: [¡Sigamos besándonos!
fr_fr: [Alors continuons à nous embrasser !
it_it: [_Max_s_11_] Quindi continuiamo a baciarci!

source: [_Lisa_s_10_] Ой! Ну, не знаю... Написано, но я к такому ещё не готова. Пока это слишком для меня... И с тобой всё, больше не целуемся!
es_es: [_Lisa_s_10_] ¡Oh! No lo sé. Está escrito, pero aún no estoy preparada para ello. Es demasiado para mí. Y eso es todo, ¡no más besos!
fr_fr: [Oh ! Je ne sais pas. C'est écrit, mais je ne suis pas encore prête. C'est trop pour moi. Et c'est tout, plus de baisers !
it_it: [_Lisa_s_10_] Oh! Non lo so. È scritto, ma non sono ancora pronta. È troppo per me. E basta, niente più baci!

source: [_Max_s_14_] Эх... Жалко. Неплохо же, вроде, получилось в этот раз?
es_es: [Eh... Es una pena. No estuvo mal esta vez, ¿verdad?
fr_fr: [Eh... C'est dommage. Ce n'était pas si mal cette fois, n'est-ce pas ?
it_it: [_Max_s_14_] Eh... È un peccato. Non è andata male questa volta, vero?

source: [_Lisa_s_15_] Мне вообще кажется, что ты не особо хорошо целуешься, а ещё меня учишь. Лучше найди себе девушку и учитесь с ней целоваться.
es_es: [_Lisa_s_15_] No creo que beses muy bien, y me estás enseñando. Deberías encontrar una chica y aprender a besar con ella.
fr_fr: [Je ne pense pas que tu embrasses très bien, et tu m'apprends. Tu devrais trouver une fille et apprendre à l'embrasser.
it_it: [_Lisa_s_15_] Non credo che tu sia un buon baciatore, e mi stai insegnando. Dovresti trovarti una ragazza e imparare a baciare con lei.

source: [_Max_s_00_] Да, надо бы...
es_es: [Sí, deberíamos...
fr_fr: [Oui, nous devrions...
it_it: [_Max_s_00_] Sì, dovremmo...

source: [_tMax_s_13_] Лиза, если подумать, права. Мне и правда нужно поднабраться опыта в поцелуях, а то я полез учить её целоваться, хотя сам не особо-то и умею. Вот только с кем целоваться?
es_es: [_tMax_s_13_] Lisa tiene razón, ahora que lo pienso. Realmente necesito conseguir algo de experiencia en besar, y yo le estoy enseñando a besar, a pesar de que yo mismo no soy muy bueno en ello. ¿Pero a quién besar?
fr_fr: [Lisa a raison, maintenant que j'y pense. J'ai vraiment besoin d'acquérir de l'expérience en matière de baisers, et je lui apprends à embrasser, même si je ne suis pas très doué pour cela. Mais qui embrasser ?
it_it: [_tMax_s_13_] Lisa ha ragione, a pensarci bene. Ho davvero bisogno di fare un po' di esperienza nel baciare, e le sto insegnando a baciare, anche se non so bene come baciare. Ma chi baciare?

source: [_tMax_s_12_] Таких желающих ещё поискать нужно. Может, Алиса или мама что-то подскажут в этом плане...
es_es: [Tendrás que encontrar a alguien dispuesto a hacerlo. Quizá Alice o mamá te sugieran algo al respecto...
fr_fr: [Il faut trouver quelqu'un qui veuille bien le faire. Peut-être qu'Alice ou Maman vous proposeront quelque chose à ce sujet...
it_it: [_tMax_s_12_] Bisogna cercare bene per trovare qualcuno così desideroso. Forse Alice o mamma potrebbero dare qualche consiglio a riguardo...

source: [_Alice_s_11_] Прости, Макс, что?!
es_es: [Lo siento, Max, ¿qué?
fr_fr: [Je suis désolée, Max, quoi ? !
it_it: [_Alice_s_11_] Scusa, Max, cosa?!

source: [_Max_s_11_] Я спросил, хорошо ты целуешься или нет?
es_es: [_Max_s_11_] Dije, ¿besas bien o no?
fr_fr: [J'ai dit, est-ce que tu embrasses bien ou pas ?
it_it: [_Max_s_11_] Ho chiesto se baci bene o no?

source: [_Alice_s_04_] Да, не показалось... Тебе заняться больше нечем, Макс?
es_es: [Sí, no lo parecía. ¿No tienes nada mejor que hacer, Max?
fr_fr: [Oui, ça n'en avait pas l'air. Tu n'as rien de mieux à faire, Max ?
it_it: [_Alice_s_04_] Sì, non mi è sembrato... Non hai altro da fare, Max?

source: [_Max_s_13_] Мне вот НУЖНО научиться целоваться, и я подумал, вдруг ты мне чем-то поможешь...
es_es: [_Max_s_13_] Necesito aprender a besar, y me preguntaba si podrías ayudarme....
fr_fr: [J'ai besoin d'apprendre à embrasser et je me demandais si vous pouviez m'aider....
it_it: [_Max_s_13_] Devo imparare a baciare e mi chiedevo se potessi aiutarmi con qualcosa...

source: [_Alice_s_02_] Я?! Помочь... Ты знаешь, я в каком-то фильме смотрела, там учились целоваться на помидорах. Попробуй, может получится хотя бы у тебя...
es_es: [¡¿Yo?! Ayuda... Sabes, vi una película en la que aprendían a besar con tomates. Inténtalo, tal vez te funcione al menos...
fr_fr: [Moi ?! Au secours... Vous savez, j'ai vu un film où ils apprenaient à s'embrasser sur des tomates. Essayez, peut-être que ça marchera pour vous au moins...
it_it: [_Alice_s_02_] Io?! Aiutare… Sai, ho visto in un film che imparavano a baciare sui pomodori. Prova, magari ci riesci almeno tu...

source: [_Max_s_16_] Алиса, я же серьёзно!
es_es: [¡Alice, hablo en serio!
fr_fr: [Alice, je suis sérieux !
it_it: [_Max_s_16_] Alice, dico sul serio!

source: [_Alice_s_11_] Макс, отвали. Я не буду целоваться с тобой, даже не мечтай. Найди себе девчонку, как все нормальные парни делают, и целуйся с ней до упаду.
es_es: [Max, retrocede. No voy a enrollarme contigo, ni lo sueñes. Búscate una chica, como hacen todos los tíos normales, y enrollaos con ella hasta caer rendidos.
fr_fr: [Max, recule. Je ne sortirai pas avec toi, n'y pense même pas. Trouve-toi une fille, comme tous les gars normaux le font, et embrasse-la jusqu'à ce que tu tombes.
it_it: [_Alice_s_11_] Max, stai indietro. Non ho intenzione di pomiciare con te, non pensarci nemmeno. Trovati una ragazza, come fanno tutti i ragazzi normali, e limona con lei fino allo sfinimento.

source: [_Max_s_13_] Похоже, что придётся... [nointeract]
es_es: [_Max_s_13_] Parece que vamos a tener que... [nointeractuar]
fr_fr: [On dirait qu'on va devoir... [nointeract]
it_it: [_Max_s_13_] Sembra che dovrò... [nointeract]

source: [_Ann_s_11_] Вот это вопрос, Макс! Неожиданный, я бы сказала... А зачем тебе? Неужели нашёл девушку и хочешь её впечатлить?
es_es: [¡Qué pregunta, Max! Una inesperada, diría yo... ¿Por qué quieres saber? ¿Has encontrado a una chica y quieres impresionarla?
fr_fr: [Quelle question, Max ! Une question inattendue, je dirais... Pourquoi veux-tu savoir ? Tu as trouvé une fille et tu veux l'impressionner ?
it_it: [_Ann_s_11_] Che domanda, Max! Inaspettata, direi... Perché vuoi farlo? Hai trovato una ragazza e vuoi fare colpo su di lei?

source: [_Max_s_11_] Ну, скажем так, подумываю найти...
es_es: [Bueno, digamos que estoy pensando en encontrar...
fr_fr: [Disons que je pense trouver...
it_it: [_Max_s_11_] Beh, diciamo solo che sto pensando di trovare...

source: [_Ann_s_01_] Понятно. Ну что я могу тебе сказать... Будь естественным, будь самим собой. Девушки это ценят. Если ты попытаешься выдавать себя за ловеласа, она это раскусит и бросит тебя...
es_es: [Ya veo. Bueno, qué puedo decirte... Sé natural, sé tú mismo. Las chicas aprecian eso. Si tratas de hacerte pasar por un mujeriego, ella se dará cuenta y te dejará....
fr_fr: [Je vois. Eh bien, que puis-je vous dire... Sois naturel, sois toi-même. Les filles apprécient cela. Si vous essayez de vous faire passer pour un coureur de jupons, elle s'en rendra compte et vous larguera....
it_it: [_Ann_s_01_] Capisco. Beh, cosa posso dirti... Sii naturale, sii te stesso. Le ragazze lo apprezzano. Se cerchi di fare il casanova, lei se ne accorgerà e ti lascerà...

source: [_Max_s_13_] Ага, ясно. А научиться-то как?
es_es: [Sí, vale. ¿Cómo se aprende cómo?
fr_fr: [Oui, d'accord. Comment apprend-on à le faire ?
it_it: [_Max_s_13_] Sì, capisco. Ma come si impara?

source: [_Ann_s_02_] Так вот с этой девушкой, которую найдёшь, и учись целоваться. Лучше учителя тебе всё равно не найти!
es_es: [_Ann_s02_02_] Así que aprendes a besar con esta chica que encuentras. ¡Nunca encontrarás una profesora mejor!
fr_fr: [Alors tu apprends à embrasser avec cette fille que tu as trouvée. Tu ne trouveras jamais de meilleur professeur !
it_it: [_Ann_s_02_] Quindi, con questa ragazza che troverai, impara a baciare. Non troverai un insegnante migliore!

source: [_Max_s_12_] Эх... Спасибо, мам...
es_es: [Eh... Gracias, mamá...
fr_fr: [Eh... Merci, maman...
it_it: [_Max_s_12_] Eh... Grazie, mamma...

source: [_Ann_s_03_] Не за что, Макс. Обращайся, если будет нужен ещё какой-то совет...
es_es: [De nada, Max. Ponte en contacto si necesitas más consejos ....
fr_fr: [De rien, Max. N'hésitez pas à nous contacter si vous avez besoin de conseils supplémentaires....
it_it: [_Ann_s_03_] Di niente, Max. Rivolgiti a me se avrai bisogno di altri consigli...

source: [_Max_s_00_] Ага, обязательно... [nointeract]
es_es: [_Max_s_00_] Sí, definitivamente... [nointeractúa]
fr_fr: [Oui, certainement... [nointeract]
it_it: [_Max_s_00_] Sì, lo farò... [nointeract]

source: [_tMax_s_12_] Ну что, значит надо присматривать себе девушку. Может, Лиза с какой-нибудь своей одноклассницей познакомит или сам кого-нибудь встречу...
es_es: [Bueno, supongo que tendré que buscar una chica. Tal vez Lisa me presente a alguna de sus compañeras o yo mismo conozca a alguien...
fr_fr: [Il va falloir que je cherche une fille. Peut-être que Lisa me présentera des camarades de classe ou que je rencontrerai moi-même quelqu'un...
it_it: [_tMax_s_12_] Bene, quindi devo cercarmi una ragazza. Forse Lisa mi presenterà a qualche sua compagna di classe o incontrerò qualcuno da solo...

source: [_tMax_s_13_] Теперь, если я и полезу кого-то чему-то учить, то лучше сперва исследовать это вдоль и поперёк, чтобы не приходилось строить из себя крутого.
es_es: [_tMax_s_13_] Ahora bien, si voy a enseñarle algo a alguien, será mejor que lo investigue antes para no tener que hacerme el interesante.
fr_fr: [Si je dois enseigner quelque chose à quelqu'un, il vaut mieux que je me documente d'abord pour ne pas avoir à me la jouer cool.
it_it: [_tMax_s_13_] Ora, se dovessi insegnare qualcosa a qualcuno, è meglio prima esplorarlo a fondo, così non dovrò fare il duro.

source: Ого, мам! Какие выражения...
es_es: ¡Vaya, mamá! Qué expresiones...
fr_fr: Ouah, maman ! Quelles expressions...
it_it: Wow, mamma! Che espressioni...

source: Разве это должно пугать?
es_es: ¿Se supone que eso da miedo?
fr_fr: C'est censé être effrayant ?
it_it: Dovrebbe essere spaventoso?

source: Открыто новое задание «Наставник»!
fr_fr: Une nouvelle mission de mentorat a été ouverte !

source: {i}ждать...{/i}
es_es: {i}Espera...
fr_fr: {i}attendre...{/i}
it_it: {i}attendere...{/i}

source: Да трогай уже, он не кусается!
es_es: ¡Adelante, no muerde!
fr_fr: Il suffit de le toucher, il ne mord pas !
it_it: Sì, tocca già, non morde!

source: Задание «Наставник» обновлено!
fr_fr: La mission «Mentor« a été mise à jour !

source: {i}искать у кровати{/i}
es_es: {i}búsqueda junto a la cama
fr_fr: {i}recherche au chevet du malade{/i}
it_it: {i}cercare vicino al letto{/i}

source: {i}искать в шкафу{/i}
es_es: {i}mirar en el armario{/i}
fr_fr: {i}regarder dans le placard{/i}
it_it: {i}guarda nell'armadio{/i}

source: {i}искать в столе{/i}
es_es: {i}buscar en el escritorio{/i}
fr_fr: {i}rechercher sur le bureau{/i}
it_it: {i}cerca nella scrivania{/i}

source: Задание «Наставник» завершено!
fr_fr: La mission "Mentor" est terminée !
