Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/morningwood.po
Languages: es_es, fr_fr, it_it

source: [_Lisa_s_09_] Слушай, а зачем вообще у мальчиков увеличивается член?
es_es: [_Lisa_s_09_] Mira, ¿por qué los chicos tienen penes agrandados de todos modos?
fr_fr: [Pourquoi les garçons ont-ils des pénis élargis de toute façon ?
it_it: [_Lisa_s_09_] Ma perché i ragazzi hanno il pene ingrossato?

source: [_Max_s_02_] Как тебе сказать... Чтобы вам, девочкам, удовольствие доставлять. Там ведь как... Мальчик берёт свой возбуждённый член и проникает им во влагалище девочки, от чего они получают огромное удовольствие.
es_es: [¿Cómo puedo decirlo? Para darles placer chicas. Es así... El chico toma su pene excitado y penetra la vagina de la chica, lo que les da mucho placer.
fr_fr: [Comment dire ? Pour vous donner du plaisir, à vous les filles. C'est comme ça... Le garçon prend son pénis excité et pénètre le vagin de la fille, ce qui leur donne beaucoup de plaisir.
it_it: [_Max_s_02_] Come posso dirlo? Per dare piacere a voi ragazze. È così. Il ragazzo prende il suo pene eccitato e penetra nella vagina della ragazza, che prova un grande piacere.

source: [_Lisa_s_14_] Да?! А ты меня не обманываешь, случаем? Звучит как-то странно, хоть и интересно...
es_es: [¿Sí? No me engañas, ¿verdad? Suena un poco raro, aunque interesante....
fr_fr: [Ouais ? ! Vous ne me trompez pas, n'est-ce pas ? Ça a l'air un peu bizarre, même si c'est intéressant....
it_it: [_Lisa_s_14_] Sì?! Non mi stai prendendo in giro, vero? Sembra un po' strano, ma interessante...

source: [_Max_s_04_] Такая вот она, взрослая жизнь. Ещё мальчики и девочки целуются и ласкают друг друга по всякому. Короче, там много всего...
es_es: [_Max_s_04_] Así es la edad adulta. Chicos y chicas besándose y acariciándose. De todos modos, hay un montón de cosas...
fr_fr: [C'est ça l'âge adulte. Des garçons et des filles qui s'embrassent et se caressent. Quoi qu'il en soit, il y a beaucoup de choses...
it_it: [_Max_s_04_] Ecco com'è l'età adulta. E ragazzi e ragazze che si baciano e si accarezzano a vicenda. In ogni caso, stanno succedendo molte cose...

source: [_Lisa_s_12_] А мне ничего этого не рассказывают... Знаешь, пожалуй, я согласна слушать твои советы по взрослой жизни. Правда, ты можешь напридумывать всякого...
es_es: [No me dicen nada de eso. Sabes, creo que seguiré tu consejo sobre crecer. Quiero decir, puedes inventar todo tipo de cosas.
fr_fr: [Ils ne me disent rien de tout ça. Tu sais, je pense que je vais suivre ton conseil pour grandir. Je veux dire, on peut inventer toutes sortes de choses.
it_it: [_Lisa_s_12_] Non mi dicono niente di tutto questo. Sai, penso che accetterò il tuo consiglio di crescere. Voglio dire, si possono inventare un sacco di cose...

source: [_Max_s_11_] Давай, чтобы у тебя не возникало сомнений на этот счёт, мы включим в учебный план какую-нибудь книжку о сексуальном просвещении?
es_es: [_Max_s_11_] Para que no tengas dudas al respecto, ¿por qué no incluimos algún libro de educación sexual en el plan de estudios?
fr_fr: [_Max_s_11_] Juste pour que vous n'ayez aucun doute, pourquoi ne pas inclure un livre d'éducation sexuelle dans le programme ?
it_it: [_Max_s_11_] Per non avere dubbi, perché non inseriamo nel programma scolastico un libro di educazione sessuale?

source: [_Lisa_s_13_] Да, давай! Я сперва наберусь теоретических знаний, а уже потом буду что-то из этого осваивать на практике, верно?
es_es: [_Lisa_s_13_] ¡Sí, vamos! Primero adquiriré conocimientos teóricos y luego aprenderé algo en la práctica, ¿no?
fr_fr: [_Lisa_s_13_] Oui, allez ! Je vais d'abord acquérir des connaissances théoriques, puis j'en apprendrai une partie dans la pratique, n'est-ce pas ?
it_it: [_Lisa_s_13_] Sì, dai! Prima acquisisco un po di conoscenza teorica e poi la metto in pratica, giusto?

source: [_Max_s_02_] Ага. Я постараюсь побыстрее найти для тебя соответствующую литературу. Как освоишь - будем учиться дальше...
es_es: [Sí. Intentaré buscarte la bibliografía adecuada lo antes posible. Una vez que le cojas el truco, aprenderemos más...
fr_fr: [Oui. Je vais essayer de trouver la documentation appropriée pour vous dès que possible. Une fois que vous aurez pris le coup de main, nous en apprendrons davantage...
it_it: [_Max_s_02_] Sì, cercherò di trovare un po' di letteratura il prima possibile. Una volta che avrai preso la mano, continueremo a imparare...

source: [_Lisa_s_03_] Хорошо, Макс. Будет любопытно понаблюдать за тем, как ты... обучаешь...
es_es: [De acuerdo, Max. Será interesante verte... enseñar.
fr_fr: [Ok, Max. Ce sera intéressant de te regarder... enseigner.
it_it: [_Lisa_s_03_] Va bene, Max. Sarà interessante guardarti. Insegnare...

source: [_tMax_s_01_] Похоже, интерес Лизы к противоположному полу и всему, что связано со взрослой жизнью, растёт не по дням, а по часам!
es_es: [_tMax_s_01_] ¡Parece que el interés de Lisa por el sexo opuesto y todo lo relacionado con la edad adulta crece a pasos agigantados!
fr_fr: [Il semble que Lisa s'intéresse de plus en plus au sexe opposé et à tout ce qui touche à l'âge adulte !
it_it: [_tMax_s_01_] Sembra che l'interesse di Lisa per l'altro sesso e per tutto ciò che riguarda l'età adulta stia crescendo a passi da gigante!

source: [_tMax_s_11_] Не знаю уж, мой стоящий по утрам член так её раззадорил или ещё что-то, но она согласилась меня слушать по вопросам о мальчиках и всем этим взрослым штучкам...
es_es: [_tMax_s_11_] No sé si fue mi erección por la mañana lo que la excitó o qué, pero accedió a escucharme hablar de chicos y todas esas cosas de mayores....
fr_fr: [Je ne sais pas si c'est ma trique du matin qui l'a excitée ou quoi, mais elle a accepté de m'écouter parler des garçons et de tous ces trucs d'adultes....
it_it: [_tMax_s_11_] Non so se sia stata la mia erezione mattutina o qualcos'altro a eccitarla, ma ha accettato di ascoltarmi parlare di ragazzi e di tutte quelle cose da adulti...

source: [_tMax_s_03_] А чтобы она не считала меня извращенцем, лучше подарить ей соответствующую книгу, чтобы она разобралась в физиологии и поняла, какие естественные процессы могут происходить между мужчинами и женщинами.
es_es: [_tMax_s_03_] Y para que no piense que soy un pervertido, será mejor que le consiga un libro adecuado para que entienda de fisiología y se dé cuenta de los procesos naturales que pueden darse entre hombres y mujeres.
fr_fr: [Et pour qu'elle ne me prenne pas pour un pervers, je ferais mieux de lui acheter un bon livre pour qu'elle comprenne la physiologie et se rende compte des processus naturels qui peuvent se produire entre les hommes et les femmes.
it_it: [_tMax_s_03_] E affinché non pensi che io sia un pervertito, è meglio che le procuri un libro vero e proprio, in modo che possa capire la fisiologia e rendersi conto dei processi naturali che possono verificarsi tra uomini e donne.

source: [_tMax_s_13_] Может быть и мне стоит прочесть эту книгу? А то как бы не вышло так, что Лиза что-то спросит, а я этого не знаю...
es_es: [_tMax_s_13_] Tal vez debería leer este libro. No quiero que se sepa que Lisa me pregunta algo y yo no lo sé....
fr_fr: [Je devrais peut-être lire ce livre. Je ne veux pas qu'il apparaisse que Lisa m'a demandé quelque chose et que je ne le sais pas....
it_it: [_tMax_s_13_] Forse dovrei leggere anch'io questo libro. Non voglio che venga fuori che Lisa mi chiede qualcosa e io non lo so...

source: [_tMax_s_12_] Правда, она может поднять меня на смех, когда увидит, что я читаю книгу, которую купил для её обучения!
es_es: [_tMax_s_12_] ¡De verdad, podría levantarme una carcajada cuando me vea leyendo el libro que compré para educarla!
fr_fr: [Vraiment, elle pourrait me faire rire en me voyant lire le livre que j'ai acheté pour l'éduquer !
it_it: [_tMax_s_12_] Davvero, potrebbe farmi ridere quando mi vedrà leggere il libro che ho comprato per educarla!

source: [_tMax_s_13_] Конечно, я могу заявить, что изучаю материал на предмет того, есть ли в книге всё то, что ей нужно узнать, но... мне кажется, доверия ко мне это не добавит...
es_es: [_tMax_s_13_] Claro, podría afirmar que estoy investigando el material para ver si el libro tiene todo lo que ella necesita saber, pero... No creo que eso contribuya a mi credibilidad....
fr_fr: [Bien sûr, je pourrais prétendre faire des recherches pour voir si le livre contient tout ce qu'elle doit savoir, mais... je ne pense pas que cela ajouterait à ma crédibilité....
it_it: [_tMax_s_13_] Naturalmente, potrei affermare che sto facendo ricerche sul materiale per vedere se il libro contiene tutto ciò che deve sapere, ma... Non credo che questo accrescerebbe la mia credibilità...

source: [_tMax_s_11_] Поэтому, если я всё же решу её прочесть, то только когда Лизы нет дома. Хотя, это не обязательно, можно сразу подарить её сестрёнке и будь что будет...
es_es: [_tMax_s_11_] Así que si decido leerlo, será sólo cuando Lisa no esté en casa. Aunque no tengo por qué hacerlo, podría dárselo a mi hermana y dejarlo así....
fr_fr: [Donc si je décide de le lire, c'est seulement quand Lisa n'est pas à la maison. Mais je ne suis pas obligé de le faire, je peux le donner à ma sœur et m'en tenir à cela....
it_it: [_tMax_s_11_] Quindi, se decido di leggerlo, è solo quando Lisa non è a casa. Ma non sono obbligato a farlo, potrei semplicemente darlo a mia sorella e lasciarlo andare...

source: [_Lisa_s_09_] А то ты не знаешь, что ДА!
es_es: [_Lisa_s_09_] ¡O no sabes que SÍ!
fr_fr: [_Lisa_s_09_] Ou vous ne savez pas que OUI !
it_it: [_Lisa_s_09_] Oppure non sapete che SI!

source: [_Max_s_01_] Тогда у меня для тебя есть особая книжка, которая должна тебя заинтересовать...
es_es: [_Max_s_01_] Entonces tengo un pequeño libro especial para ti que debería interesarte....
fr_fr: [_Max_s_01_] Alors j'ai un petit livre spécial pour vous qui devrait vous intéresser....
it_it: [_Max_s_01_] Allora ho un piccolo libro speciale per te che dovrebbe interessarti...

source: [_Lisa_s_13_] Ура! Наконец-то я узнаю всё, о чём мне не рассказывает мама! Ну, или хотя бы найду ответы на большую часть вопросов, которые у меня есть...
es_es: [¡Sí! ¡Por fin voy a descubrir todo lo que mi madre no me cuenta! Bueno, o al menos encontraré las respuestas a la mayoría de las preguntas que tengo...
fr_fr: [_Lisa_s_13_] Yay ! Je vais enfin découvrir tout ce que ma mère ne veut pas me dire ! Ou du moins trouver les réponses à la plupart des questions que je me pose...
it_it: [_Lisa_s_13_] Evviva! Finalmente scoprirò tutto quello che mia madre non vuole dirmi! Beh, o almeno troverò le risposte alla maggior parte delle domande che ho...

source: [_Max_s_11_] Дерзай... Обязательно поделись со мной впечатлениями, когда прочтёшь её.
es_es: [_Max_s_11_] Adelante... No dejes de compartir tus impresiones conmigo cuando lo leas.
fr_fr: [Allez-y... N'oubliez pas de me faire part de vos impressions lorsque vous l'aurez lu.
it_it: [_Max_s_11_] Vai pure... Assicurati di condividere con me le tue impressioni quando lo leggerai.

source: [_Lisa_s_11_] Конечно! Спасибо тебе, Макс!
es_es: [¡Claro! ¡Gracias, Max!
fr_fr: [Bien sûr ! Merci, Max !
it_it: [_Lisa_s_11_] Ma certo! Grazie, Max!

source: [_Lisa_s_03_] Макс, я кое-что дочитала... Скажем так, одну книжку с забавными картинками. Она оказалась и правда интересной. Я многое узнала...
es_es: [Max, terminé algo... Digamos que un divertido libro de ilustraciones. Fue muy interesante. Aprendí mucho.
fr_fr: [Max, j'ai fini quelque chose... Disons un livre d'images amusant. C'était très intéressant. J'ai appris beaucoup de choses.
it_it: [_Lisa_s_03_] Max, ho finito di leggere qualcosa... Diciamo un libro illustrato divertente. È stato molto interessante. Ho imparato molto...

source: [_Max_s_01_] Возможно, у тебя есть какие-то вопросы?
es_es: [_Max_s_01_] ¿Quizás tengas alguna pregunta?
fr_fr: [Peut-être avez-vous des questions ?
it_it: [_Max_s_01_] Hai forse qualche domanda da fare?

source: [_Lisa_s_02_] О да! Вопросов у меня много, но... Как я понимаю, ответы на них я получу уже в процессе... отношений с мальчиками...
es_es: [_Lisa_s_02_] Oh sí, tengo muchas preguntas, pero... me doy cuenta de que obtendré las respuestas a ellas en el proceso de... con los chicos.
fr_fr: [_Lisa_s_02_] Oh oui, j'ai beaucoup de questions, mais... Je pense que j'obtiendrai les réponses à ces questions en travaillant... avec les garçons.
it_it: [_Lisa_s_02_] Oh, sì! Ho molte domande, ma... Credo che troverò le risposte man mano che vado avanti. Con i ragazzi...

source: [_Max_s_11_] Ты всё равно можешь спрашивать меня о чём угодно в этом плане. Я же всё-таки мальчик.
es_es: [_Max_s_11_] Aún puedes preguntarme cualquier cosa al respecto. Soy un chico, después de todo.
fr_fr: [Vous pouvez toujours me demander ce que vous voulez à ce sujet. Je suis un garçon, après tout.
it_it: [_Max_s_11_] Puoi comunque chiedermi qualsiasi cosa a questo proposito. Dopotutto sono un ragazzo.

source: [_Lisa_s_11_] Слушай, Макс... А ты умеешь целоваться?
es_es: [Hola, Max. ¿Sabes cómo besar?
fr_fr: [Hey, Max. Tu sais comment embrasser ?
it_it: [_Lisa_s_11_] Ascolta, Max... Sai come si bacia?

source: [_Max_s_03_] Конечно умею!
es_es: [¡Claro que puedo!
fr_fr: [Bien sûr que je peux !
it_it: [_Max_s_03_] Certo che sì!

source: [_Lisa_s_15_] Правда что ли? И с кем же ты, интересно, целовался? Хотя нет, не рассказывай, опять начнёшь нести свою любимую чушь про сотню подружек...
es_es: [¿En serio? ¿A quién besaste? No, no me lo digas, empezarás otra vez con tus tonterías favoritas sobre cien novias....
fr_fr: [Vraiment ? Qui as-tu embrassé ? Non, ne me dis pas, tu vas recommencer tes bêtises préférées sur tes cent petites amies....
it_it: [_Lisa_s_15_] Davvero? E con chi ti sei baciato, mi chiedo? Anzi, no, non raccontare, ricomincerai a dire le tue solite sciocchezze sulle cento fidanzate...

source: [_Max_s_02_] Почему про сотню, всего-то десятка два или три... Но если по правде, то с двумя девочками в школе я целовался, пока ещё учился.
es_es: [_Max_s_02_] Por qué cien, es sólo una docena o dos o tres... Pero si te digo la verdad, me enrollé con dos chicas en el instituto cuando aún estaba en la escuela.
fr_fr: [Pourquoi cent, ce n'est qu'une douzaine, deux ou trois... Mais pour te dire la vérité, j'ai embrassé deux filles au lycée pendant que j'étais encore à l'école.
it_it: [_Max_s_02_] Perché cento, sono solo una decina, due o tre... Ma a dire la verità, ho limonato con due ragazze al liceo quando ancora andavo a scuola.

source: [_Lisa_s_01_] Вот это уже больше похоже на правду... И как это, сильно сложно?
es_es: [Eso está mejor... ¿Cómo es, lo difícil que es?
fr_fr: [C'est plutôt ça... Comment est-ce que c'est, comment est-ce que ça peut être difficile ?
it_it: [_Lisa_s_01_] Questo sembra più vicino alla verità... E com’è, molto difficile?

source: [_Max_s_13_] Я бы не сказал, что это сильно сложно, но учиться там есть чему, это точно. Поначалу я многое делал неправильно. Даже стыдновато вспоминать...
es_es: [_Max_s_13_] No diría que es muy difícil, pero hay mucho que aprender, eso seguro. Hice muchas cosas mal al principio. Es embarazoso recordar...
fr_fr: [Je ne dirais pas que c'est très difficile, mais il y a beaucoup à apprendre, c'est certain. Au début, j'ai fait beaucoup de choses de travers. C'est gênant de s'en souvenir...
it_it: [_Max_s_13_] Non direi che sia molto difficile, ma c'è molto da imparare, questo è certo. All'inizio ho fatto molte cose sbagliate. È imbarazzante ricordarlo...

source: [_Lisa_s_10_] Ой, я не хочу, чтобы так было и у меня!
es_es: [¡No quiero que me pase eso!
fr_fr: [Oh, je ne veux pas que cela m'arrive !
it_it: [_Lisa_s_10_] Oh, non voglio che mi succeda!

source: [_Max_s_12_] А всё равно будет, даже если прочитать кучу литературы и всё изучить до мельчайших подробностей. Потому что на практике всё доводится до ума с опытом.
es_es: [_Max_s_12_] Y seguirá siéndolo, aunque leas mucha literatura y estudies todo hasta el más mínimo detalle. Porque en la práctica todo se lleva al punto con la experiencia.
fr_fr: [Et il en sera toujours ainsi, même si l'on lit beaucoup de littérature et que l'on étudie tout dans les moindres détails. Car dans la pratique, c'est l'expérience qui permet de mettre les choses au point.
it_it: [_Max_s_12_] E succederà comunque, anche se leggi un sacco di letteratura e studi tutto nei minimi dettagli. Perché nella pratica tutto si perfeziona con l’esperienza.

source: [_Lisa_s_12_] Блин! И что делать?
es_es: [¡Mierda! ¿Qué hago?
fr_fr: [Merde ! Qu'est-ce que je fais ?
it_it: [_Lisa_s_12_] Merda! Che cosa faccio?

source: [_Max_s_11_] Ну, если не хочешь позориться перед другими мальчиками, то можешь со мной...
es_es: [_Max_s_11_] Bueno, si no quieres avergonzarte delante de los otros chicos, puedes conmigo...
fr_fr: [Si tu ne veux pas te ridiculiser devant les autres garçons, tu peux venir avec moi...
it_it: [_Max_s_11_] Beh, se non vuoi fare brutta figura davanti agli altri ragazzi, puoi farlo con me...

source: [_Lisa_s_09_] Хм... Предлагаешь целоваться с тобой?
es_es: [_Lisa_s_09_] Um... ¿Me estás ofreciendo besarme contigo?
fr_fr: [_Lisa_s_09_] Hum... Tu me proposes de t'embrasser ?
it_it: [_Lisa_s_09_] Hmm... Mi stai suggerendo di pomiciare con te?

source: [_Max_s_04_] Ага. По крайней мере, сможешь понять, что и как там делается...
es_es: [Sí. Al menos serás capaz de averiguar qué se está haciendo allí y cómo...
fr_fr: [Oui. Au moins, tu pourras comprendre ce qui se fait là-bas et comment...
it_it: [_Max_s_04_] Sì. Almeno potrai capire cosa e come viene fatto lì...

source: [_Lisa_s_12_] Ты же мой брат, Макс! Это как-то...
es_es: [¡Eres mi hermano, Max! Es un poco...
fr_fr: [Tu es mon frère, Max ! C'est un peu...
it_it: [_Lisa_s_12_] Sei mio fratello, Max! È una specie di...

source: [_Max_s_03_] Подумаешь... Губы же есть. Позориться передо мной тебе не впервой... Помнишь, как несколько лет назад ты умудрилась...
es_es: [¿A quién le importa? Tengo labios. No es la primera vez que te avergüenzas delante de mí. ¿Recuerdas hace unos años cuando te las arreglaste para...?
fr_fr: [Qui s'en soucie ? J'ai des lèvres. Ce n'est pas la première fois que tu te ridiculises devant moi. Tu te souviens il y a quelques années quand tu as réussi à...
it_it: [_Max_s_03_] Non è un problema. Hai le labbra. Non è la prima volta che ti metti in imbarazzo davanti a me. Ricordi qualche anno fa quando sei riuscita a...

source: [_Lisa_s_14_] Нет, Макс! Тсс...
es_es: [¡No, Max! Shh...
fr_fr: [Non, Max ! Chut...
it_it: [_Lisa_s_14_] No, Max! Shh...

source: [_Max_s_01_] И никто об этом не знает. К тому же, заметь, я не подшучиваю над тобой из-за этого. Ну, было и было, не страшно.
es_es: [_Max_s_01_] Y nadie lo sabe. Además, no me estoy burlando de ti por ello, fíjate. Bueno, pasó, no es para tanto.
fr_fr: [Et personne ne le sait. D'ailleurs, je ne me moque pas de toi pour ça. C'est arrivé, ce n'est pas grave.
it_it: [_Max_s_01_] E nessuno lo sa. E poi, non ti sto prendendo in giro per questo, bada bene. Beh, è successo, non è un problema.

source: [_Lisa_s_09_] Я даже не знаю...
es_es: [Ni siquiera sé...
fr_fr: [Je ne sais même pas...
it_it: [_Lisa_s_09_] Non lo so nemmeno io...

source: [_Max_s_11_] Ты подумай над этим. Если всё же захочешь научиться целоваться, то я в твоём распоряжении.
es_es: [Piénsalo. Si todavía quieres aprender a besar, estoy aquí para ti.
fr_fr: [Réfléchissez-y. Si tu veux toujours apprendre à embrasser, je suis là pour toi.
it_it: [_Max_s_11_] Pensaci su. Se vuoi ancora imparare a baciare, io sono qui per te.

source: [_Lisa_s_11_] Не уверена, но подумаю... Хотя, знаешь, может и попробуем, но не сейчас. Мне нужно настроиться на это.
es_es: [_Lisa_s_11_] No estoy segura, pero lo pensaré... Aunque, ya sabes, quizá lo intentemos, pero no ahora. Necesito ponerme de humor para esto.
fr_fr: [Je ne suis pas sûre, mais je vais y réfléchir... Tu sais, peut-être qu'on va essayer, mais pas tout de suite. Il faut que je me mette dans l'ambiance.
it_it: [_Lisa_s_11_] Non ne sono sicura, ma ci penserò. Anche se, sai, forse potremmo provare, ma non adesso. Ho bisogno di entrare nell'umore giusto per questo.

source: [_Max_s_02_] Как скажешь. Не торопись...
es_es: [Lo que tú digas. Tómate tu tiempo...
fr_fr: [Quoi que vous disiez. Prenez votre temps...
it_it: [_Max_s_02_] Come dici tu. Non c’è fretta...

source: [_tMax_s_06_] Ничего себе! Лиза практически согласилась со мной целоваться! Я уже предвкушаю...
es_es: [¡Vaya! ¡Lisa prácticamente accedió a besarse conmigo! Ya estoy anticipando...
fr_fr: [_tMax_s06_] Wow ! Lisa a pratiquement accepté de m'embrasser ! J'anticipe déjà...
it_it: [_tMax_s_06_] Wow! Lisa ha praticamente accettato di limonare con me! Sto già pregustando...

source: [_tMax_s_11_] Надеюсь, что моего небольшого школьного опыта поцелуев хватит, чтобы Лизе понравилось учиться этому именно со мной.
es_es: [_tMax_s_11_] Espero que mi pequeña experiencia de besos en el instituto sea suficiente para que Lisa disfrute aprendiendo a hacerlo conmigo.
fr_fr: [J'espère que ma petite expérience du baiser au lycée est suffisante pour que Lisa prenne plaisir à apprendre à le faire avec moi.
it_it: [_tMax_s_11_] Spero che la mia piccola esperienza di baci al liceo sia sufficiente perché Lisa si diverta a imparare come farlo solo con me.

source: [_tMax_s_01_] Всё-таки, я ещё и книгу прочитал. Там было что взять на заметку и я обязательно это опробую...
es_es: [_tMax_s_01_] Aún así, yo también leí el libro. Había mucho de lo que tomar nota y sin duda lo probaré....
fr_fr: [J'ai tout de même lu le livre. Il y avait beaucoup de choses à noter et je vais certainement l'essayer...
it_it: [_tMax_s_01_] Comunque, ho letto anche il libro. C'era molto di cui prendere nota e sicuramente lo proverò...

source: [_tMax_s_12_] Но это если Лиза ещё согласится... Может ведь и запросто передумать. Нужно будет напоминать ей об этом время от времени, когда мы находимся в своей комнате...
es_es: [_tMax_s_12_] Pero eso si Lisa sigue dispuesta a hacerlo. Podría cambiar de opinión fácilmente. Tendré que recordárselo de vez en cuando cuando estemos en nuestra habitación...
fr_fr: [_tMax_s_12_] Mais c'est si Lisa est toujours prête à le faire. Elle pourrait facilement changer d'avis. Il faudra que je le lui rappelle de temps en temps quand nous serons dans notre chambre...
it_it: [_tMax_s_12_] Ma questo se Lisa sarà ancora d’accordo... Potrebbe anche cambiare idea facilmente. Dovremo ricordarglielo di tanto in tanto quando siamo nella nostra stanza...

source: [_tMax_s_11_] Главное, чтобы настроение у неё было хорошее. Если уж я Алису убедил заняться эротическими веб-трансляциями, то и Лизу смогу убедить со мной поцеловаться!
es_es: [Siempre que esté de buen humor. Si puedo convencer a Alice para que haga webcasting erótico, ¡puedo convencer a Lisa para que se enrolle conmigo!
fr_fr: [Tant qu'elle est de bonne humeur. Si je peux convaincre Alice de faire de la webdiffusion érotique, je peux convaincre Lisa de m'embrasser !
it_it: [_tMax_s_11_] A patto che sia di buon umore. Se riesco a convincere Alice a fare webcasting erotico, posso convincere Lisa a limonare con me!
