Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/morningwood.po
Languages: es_es, fr_fr, it_it

source: [_Max_s_12_] Не веришь, что я способен научить тебя чему-то дельному?
es_es: [_Max_s_12_] ¿No crees que pueda enseñarte nada útil?
fr_fr: [_Max_s_12_] Vous ne croyez pas que je puisse vous apprendre quelque chose d'utile ?
it_it: [_Max_s_12_] Non credi che io possa insegnarti qualcosa di utile?

source: [_Lisa_s_01_] Ну не знаю. Посмотрим...
es_es: [_Lisa_s_01_] No lo sé. Ya veremos...
fr_fr: [_Lisa_s_01_] Je ne sais pas. Nous verrons bien...
it_it: [_Lisa_s_01_] Non lo so. Vedremo...

source: [_tMax_s_13_] Хм... И как же мне завоевать доверие Лизы?
es_es: [_tMax_s_13_] Hmm. ¿Cómo se supone que voy a ganarme la confianza de Lisa?
fr_fr: [_tMax_s_13_] Hmmm... Comment gagner la confiance de Lisa ?
it_it: [_tMax_s_13_] Hmmm... Come faccio a conquistare la fiducia di Lisa?

source: [_tMax_s_11_] Может, если она станет чаще видеть меня в «приподнятом» состоянии по утрам, то это станет чем-то естественным... и даже любопытным для неё...
es_es: [_tMax_s_11_] Quizá si empieza a verme empalmado más a menudo por las mañanas, se convierta en algo natural.... e incluso curioso para ella...
fr_fr: [_tMax_s_11_] Peut-être que si elle commençait à me voir plus souvent dans un état «élevé« le matin, cela deviendrait quelque chose de naturel... et même curieux pour elle...
it_it: [_tMax_s_11_] Forse se cominciasse a vedermi più spesso in uno stato di eccitazione al mattino, diventerebbe qualcosa di naturale... E persino curioso per lei...

source: [_tMax_s_00_] Нужно попробовать, пусть привыкает. Только на это нужно время. И есть риск, что она станет маме жаловаться на меня. Надеюсь, обойдётся...
es_es: [_tMax_s_00_] Deberíamos intentarlo, dejar que se acostumbre. Sólo lleva tiempo. Y existe el riesgo de que se queje de mí a mamá. Espero que no suceda...
fr_fr: [_tMax_s_00_] Il faut l'essayer, le laisser s'habituer. Cela prend du temps. Et il y a un risque qu'elle se plaigne de moi à sa mère. J'espère qu'elle ne le fera pas...
it_it: [_tMax_s_00_] Basta provare, lasciare che si abitui. Ci vuole tempo. E c'è il rischio che si lamenti con la mamma di me. Spero che non lo faccia...

source: [_Lisa_s_16_] Что? Какой ещё массаж? Я говорю, тебе не стыдно, вот так валяться передо мной?
es_es: [_Lisa_s_16_] ¿Qué? ¿Qué masaje? Dije, ¿no te da vergüenza mentir así delante de mí?
fr_fr: [_Lisa_s_16_] Quoi ? Quel massage ? J'ai dit, tu n'as pas honte de te coucher devant moi comme ça ?
it_it: [_Lisa_s_16_] Cosa? Che tipo di massaggio? Non ti vergogni di mentire così di fronte a me?

source: [_Max_s_16_] Что случилось опять?
es_es: [_Max_s_16_] ¿Qué pasó de nuevo?
fr_fr: [_Max_s_16_] Qu'est-ce qui s'est encore passé ?
it_it: [_Max_s_16_] Cos'è successo di nuovo?

source: [_Lisa_s_15_] Не знаю, может у кого-то кое-что не помещается в трусах?
es_es: [_Lisa_s_15_] No sé, ¿quizá alguna cosa no te cabe en los pantalones?
fr_fr: [_Lisa_s_15_] Je ne sais pas, peut-être que certaines choses ne rentrent pas dans leur pantalon ?
it_it: [_Lisa_s_15_] Non so, forse qualcuno ha qualcosa che non entra nei pantaloni?

source: [_Max_s_12_] Вот ты про что... Странно, что ты ещё маму не позвала...
es_es: [_Max_s_12_] Eso es lo que quieres decir. Me sorprende que aún no hayas llamado a tu mamá...
fr_fr: [_Max_s_12_] C'est ce que vous voulez dire. Je suis surpris que tu n'aies pas encore appelé ta mère.
it_it: [_Max_s_12_] È questo che vuoi dire... Mi sorprende che tu non abbia chiamato la mamma...

source: [_Lisa_s_09_] Мама сказала мне самой с тобой разбираться. Что тебе такое снится, от чего эта твоя штука, становится такой большой?
es_es: [_Lisa_s_09_] Mamá me dijo que me las apañara contigo yo misma. ¿Qué estabas soñando que hace que esa cosa tuya sea tan grande?
fr_fr: [_Lisa_s_09_] Maman m'a dit de m'occuper de toi moi-même. De quoi rêves-tu pour que ta chose soit si grande ?
it_it: [_Lisa_s_09_] Mamma mi ha detto di occuparmi di te dà sola. Cosa stai sognando per far diventare il tuo coso così grande?

source: [_Max_s_14_] Да ничего мне такого не снится! Это от моих снов вообще не зависит...
es_es: [_Max_s_14_] No sueño con nada. No depende en absoluto de mis sueños...
fr_fr: [_Max_s_14_] Je ne rêve de rien ! Cela ne dépend pas du tout de mes rêves ...
it_it: [_Max_s_14_] Non sto sognando nulla! Non dipende affatto dai miei sogni...

source: [_Lisa_s_01_] Ага, рассказывай! Может он у тебя своей собственной жизнью живёт?
es_es: [_Lisa_s_01_] Sí, ¡dímelo! Quizá tenga vida propia?
fr_fr: [_Lisa_s_01_] Oui, dites-moi ! Peut-être qu'il a une vie propre.
it_it: [_Lisa_s_01_] Sì, parlamene! Forse ha una vita propria?

source: [_Max_s_13_] Самой-то тебе не стыдно на него так глазеть, а? Так нравится, что глаз оторвать не можешь...
es_es: [_Max_s_13_] No te avergüenza mirarla así, ¿verdad? Te gusta tanto que no puedes dejar de mirarla...
fr_fr: [_Max_s_13_] Vous n'avez pas honte de le regarder ainsi, n'est-ce pas ? Vous aimez tellement ça que vous ne pouvez plus le quitter des yeux....
it_it: [_Max_s_13_] Non ti vergogni di guardarlo così, eh? Ti piace così tanto che non riesci a togliergli gli occhi di dosso...

source: [_Lisa_s_14_] Что?! Думаешь, мне нравится на него смотреть?!
es_es: [_Lisa_s_14_] ¡¿Qué?! ¡¿Crees que me gusta mirarla?!
fr_fr: [_Lisa_s_14_] Quoi ? ! Vous pensez que j'aime le regarder ? !
it_it: [_Lisa_s_14_] Cosa?! Credi che mi piaccia guardarlo?!

source: [_Max_s_04_] Конечно! Иначе, ты бы просто закрыла глаза или отвернулась...
es_es: [_Max_s_04_] Por supuesto. Si no, cerrarías los ojos o te darías la vuelta...
fr_fr: [_Max_s_04_] Bien sûr ! Sinon, vous fermeriez les yeux ou vous vous détourneriez.....
it_it: [_Max_s_04_] Certo! Altrimenti chiuderesti gli occhi o ti gireresti dall'altra parte...

source: [_Lisa_s_15_] Вот и отвернусь!
es_es: [_Lisa_s_15_] ¡Me daré la vuelta!
fr_fr: [_Lisa_s_15_] Je me retourne !
it_it: [_Lisa_s_15_] Qui mi volto!

source: [_Max_s_01_] Да я не против, можешь смотреть...
es_es: [_Max_s_01_] No me importa, puedes mirar...
fr_fr: [_Max_s_01_] Cela ne me dérange pas, vous pouvez regarder.....
it_it: [_Max_s_01_] Non mi importa, puoi guardare...

source: [_Lisa_s_12_] Да ну тебя, Макс!
es_es: [_Lisa_s_12_] ¡Vamos, Max!
fr_fr: [_Lisa_s_12_] Allez, Max !
it_it: [_Lisa_s_12_] Dai, Max!

source: [_Max_s_11_] Может тебе побольше рассказать о «Большом Максе», раз уж он так тебе интересен?
es_es: [_Max_s_11_] Tal vez debería contarte más sobre Big Max, ya que estás tan interesado en él?
fr_fr: [_Max_s_11_] Vous devriez peut-être m'en dire plus sur Big Max, puisque vous vous intéressez tant à lui.
it_it: [_Max_s_11_] Puoi dirmi di più su «Big Max», visto che è così interessante per te?

source: [_Lisa_s_11_] Ага! Так значит я права?! Раз у него есть имя, значит он и правда живёт своей жизнью...
es_es: [_Lisa_s_11_] ¡Ajá! ¡¿Tengo razón?! Si tiene un nombre, entonces tiene una vida...
fr_fr: [_Lisa_s_11_] Aha ! J'ai raison ?! S'il a un nom, c'est qu'il a une vie...
it_it: [_Lisa_s_11_] Quindi ho ragione?! Se ha un nome, allora ha davvero una vita...

source: [_Max_s_03_] Нет, не живёт... Просто «Большой Макс» звучит как-то получше, чем «эта штука».
es_es: [_Max_s_03_] No, no suena así. Es sólo que "Big Max" suena mejor que "esa cosa".
fr_fr: [_Max_s_03_] Non, ce n'est pas le cas. C'est juste que «Big Max« sonne mieux que «cette chose«.
it_it: [_Max_s_03_] No, non è vero... È solo che «Big Max» suona in qualche modo meglio di «quella cosa».

source: [_Lisa_s_10_] Как ни называй, а у вас, мальчиков, там очень странная штука.
es_es: [_Lisa_s_10_] Lo llamen como lo llamen, tienes algo muy extraño ahí.
fr_fr: [_Lisa_s_10_] Quel que soit le nom qu'on lui donne, il se passe quelque chose de très étrange entre vous.
it_it: [_Lisa_s_10_] In qualsiasi modo lo si chiami, voi ragazzi avete una cosa molto strana lì.

source: [_Max_s_04_] Ты поэтому с таким интересом смотрела?
es_es: [_Max_s_04_] ¿Por eso lo miras con tanto interés?
fr_fr: [_Max_s_04_] Est-ce la raison pour laquelle vous l'avez regardé avec autant d'intérêt ?
it_it: [_Max_s_04_] È per questo che stavi osservando con tanto interesse?

source: [_Lisa_s_12_] Ну, Макс, нисколько не сомневаюсь, что если бы я спала практически голая, то ты бы тоже смотрел с интересом...
es_es: [_Lisa_s_12_] Bueno, Max, no me cabe la menor duda de que si durmiera prácticamente desnuda, tú también me observarías con interés...
fr_fr: [_Lisa_s_12_] Eh bien, Max, je n'ai aucun doute que si je dormais pratiquement nue, tu me regarderais avec intérêt aussi....
it_it: [_Lisa_s_12_] Beh, Max, non ho dubbi che se dormissi praticamente nuda, anche tu mi guarderesti con interesse...

source: [_Max_s_02_] А что, по-моему очень честно, если бы ты спала только в пижамных шортиках, без верха!
es_es: [_Max_s_02_] Me parecería muy justo que sólo duermas en pantalones cortos de pijama, ¡sin camiseta!
fr_fr: [_Max_s_02_] Je pense qu'il est tout à fait normal que vous ne dormiez qu'en pyjama, sans haut !
it_it: [_Max_s_02_] Trovo molto giusto che tu dorma solo con i pantaloncini del pigiama, senza top!

source: [_Lisa_s_09_] В смысле, честно?!
es_es: [_Lisa_s_09_] ¡¿Cómo que te parecería justo?!
fr_fr: [_Lisa_s_09_] Qu'est-ce que vous voulez dire par «honnêtement« ?
it_it: [_Lisa_s_09_] Voglio dire, onestamente?!

source: [_Max_s_11_] В том смысле, что я сплю в трусах и ты теперь иногда видишь моего «Большого Макса», а вот я вижу тебя слишком одетой... Это не честно!
es_es: [_Max_s_11_] En el sentido de que duermo en calzoncillos y ahora ves mi "Big Max" a veces, pero yo te veo demasiado vestida..... ¡No es justo!
fr_fr: [_Max_s_11_] Dans le sens où je dors en sous-vêtements et que tu vois parfois mon «Big Max«, mais je te vois surdressé..... Ce n'est pas juste !
it_it: [_Max_s_11_] Voglio dire, io dormo in mutande e tu vedi il mio Big Max a volte, ma io ti vedo troppo vestita... Non è giusto!

source: [_Lisa_s_01_] Для такого извращенца, как ты, Макс, это очень честно! Можешь только мечтать...
es_es: [_Lisa_s_01_] ¡Para un pervertido como tú, Max, eso es muy justo! Sólo puedes soñar...
fr_fr: [_Lisa_s_01_] Pour un pervers comme toi, Max, c'est très juste ! On ne peut que rêver...
it_it: [_Lisa_s_01_] Per un pervertito come te, Max, è molto giusto! Puoi solo sognare...

source: [_Max_s_01_] Ну ладно, помечтать - тоже вариант.
es_es: [_Max_s_01_] Bueno, soñar también es una opción.
fr_fr: [_Max_s_01_] D'accord, mais rêver est aussi une option.
it_it: [_Max_s_01_] Va bene, anche sognare a occhi aperti è un'opzione.

source: [_tMax_s_11_] Ну, что... На этот раз маму Лиза не позвала, что уже хорошо. Да и то, как вообще устроены мальчики и что это за «штука» такая у них между ног, ей очень интересно.
es_es: [_tMax_s_11_] Entonces... Esta vez Lisa no llamó a mamá, lo cual ya es bueno. Y estaba muy interesada en cómo se despiertan los chicos y qué era esa "cosa" que tenían entre las piernas.
fr_fr: [_tMax_s_11_] Donc... Cette fois-ci, Lisa n'a pas appelé sa mère, ce qui est déjà bien. Et elle était très intéressée par la façon dont les garçons étaient organisés et par ce qu'était cette «chose« entre leurs jambes.
it_it: [_tMax_s_11_] Quindi... Questa volta Lisa non ha chiamato la mamma, il che è una buona cosa. Ed è molto interessata a come sono fatti i ragazzi e a cos'è quella «cosa» che hanno tra le gambe.

source: [_tMax_s_13_] Но ей явно пока неудобно говорить со мной об этом. Что ж, подожду... Может дело сдвинется в следующий раз, когда мне снова что-то приснится...
es_es: [_tMax_s_13_] Pero obviamente no se siente cómoda hablando conmigo de ello todavía. Bueno, esperaré. Tal vez surja la próxima vez que tenga otro sueño...
fr_fr: [_tMax_s_13_] Mais elle n'est manifestement pas encore à l'aise pour m'en parler. Eh bien, j'attendrai. Peut-être que cela reviendra la prochaine fois que je ferai un autre rêve...
it_it: [_tMax_s_13_] Ma è chiaro che non si sente ancora a suo agio a parlarmene. Beh, aspetterò... Forse le cose si risolleveranno la prossima volta che sognerò di nuovo...

source: [_tMax_s_11_] Что за?! Не понял, кто включил свет? Уже утро что ли... А что это Лиза делает?! Хочет прикоснуться к моему члену?! Да нет, это я, наверно, всё ещё сплю... Или нет? [nointeract]
es_es: [_tMax_s_11_] ¡¿Qué demonios?! No lo entiendo, ¿quién encendió las luces? Es por la mañana. ¡¿Qué está haciendo Lisa?! ¡¿Quiere tocarme la polla?! No, probablemente todavía estoy dormido. ¿O lo estoy? [nointeract]
fr_fr: [_tMax_s_11_] Qu'est-ce que c'est que ce bordel ? Je ne comprends pas, qui a allumé les lumières ? C'est le matin. Qu'est-ce que Lisa fait ? ! Est-ce qu'elle veut toucher ma bite ? ! Non, je suis probablement encore endormi. Ou est-ce que je le suis ? [nointeract]
it_it: [_tMax_s_11_] Ma che diavolo?! Non capisco, chi ha acceso le luci? È mattina. Cosa sta facendo Lisa?! Vuole toccarmi il cazzo?! No, probabilmente sto ancora dormendo. O forse sì? [nointeract]

source: [_Lisa_s_14_] Ой, Макс, ты не спишь! Это... не то, что ты подумал...
es_es: [_Lisa_s_14_] ¡Oh, Max, estás despierto! Es... no es lo que piensas.
fr_fr: [_Lisa_s_14_] Oh, Max, tu es réveillé ! C'est, hum. ce n'est pas ce que tu penses.
it_it: [_Lisa_s_14_] Oh, Max, sei sveglio! È... Non è come pensi...

source: [_Max_s_01_] А похоже именно на то, что я подумал!
es_es: [_Max_s_01_] ¡Eso suena exactamente como lo que pensé que sería!
fr_fr: [_Max_s_01_] C'est exactement ce que je pensais !
it_it: [_Max_s_01_] Sembra proprio quello che pensavo!

source: [_Lisa_s_15_] Вот ещё! Это не так!
es_es: [_Lisa_s_15_] ¡Hay más! ¡No es verdad!
fr_fr: [_Lisa_s_15_] Il y a plus ! Ce n'est pas vrai !
it_it: [_Lisa_s_15_] C'è di più! Non è vero!

source: [_Max_s_04_] Если всё ещё хочешь, то можешь потрогать его...
es_es: [_Max_s_04_] Si aún quieres, puedes tocarlo.....
fr_fr: [_Max_s_04_] Si vous le souhaitez encore, vous pouvez le toucher.....
it_it: [_Max_s_04_] Se lo vuoi ancora, puoi toccarlo...

source: [_Lisa_s_11_] Не собиралась я его трогать! Я просто... хотела его прикрыть... Вот!
es_es: [_Lisa_s_11_] ¡No iba a tocarlo! Sólo estaba... Quería cubrirlo. ¡Allí!
fr_fr: [_Lisa_s_11_] Je n'allais pas le toucher ! J'étais juste, hum. Je voulais le couvrir. Voilà !
it_it: [_Lisa_s_11_] Non volevo toccarlo! Volevo solo... Volevo coprirlo. Ecco!

source: [_Max_s_06_] Ну да, это рукой, видимо?
es_es: [_Max_s_06_] Sí, es una mano, ¿aparentemente?
fr_fr: [_Max_s_06_] Oui, c'est une main, apparemment ?
it_it: [_Max_s_06_] Sì, con la mano, a quanto pare?

source: [_Lisa_s_12_] Э-э-э... Ой, всё! Я... вообще в ванную шла...
es_es: [_Lisa_s_12_] Erm. ¡Oh, eso es! Я... En realidad estaba de camino al baño.
fr_fr: [_Lisa_s_12_] Erm. Oh, c'est ça ! Я... J'étais en fait sur le chemin de la salle de bain.
it_it: [_Lisa_s_12_] Uh-uh... Oh, questo è tutto! In realtà stavo andando in bagno...

source: [_Max_s_01_] А ты у нас шалунья, оказывается...
es_es: [_Max_s_01_] Eres una chica traviesa, ¿verdad?
fr_fr: [_Max_s_01_] Tu es une vilaine fille, n'est-ce pas ?
it_it: [_Max_s_01_] Sei una ragazza birichina, vero...

source: [_Lisa_s_09_] Макс, давай не будем об этом говорить!
es_es: [_Lisa_s_09_] ¡Max, no hablemos de eso!
fr_fr: [_Lisa_s_09_] Max, n'en parlons pas !
it_it: [_Lisa_s_09_] Max, non parliamone!

source: [_Max_s_13_] Почему?
es_es: [_Max_s_13_] ¿Por qué?
fr_fr: [_Max_s_13_] Pourquoi ?
it_it: [_Max_s_13_] Perché?

source: [_Lisa_s_10_] Мне стыдно! Вот, почему...
es_es: [_Lisa_s_10_] ¡Estoy avergonzado! Por eso.
fr_fr: [_Lisa_s_10_] J'ai honte ! Voilà pourquoi.
it_it: [_Lisa_s_10_] Mi vergogno! Ecco perché...

source: [_Max_s_12_] В этом нет ничего постыдного! Хотя, тебе об этом должна была рассказать мама, но...
es_es: [_Max_s_12_] No es ninguna vergüenza. Aunque tu madre debería habértelo dicho, pero.....
fr_fr: [_Max_s_12_] Il n'y a pas de honte à cela ! Même si ta mère aurait dû t'en parler, mais.....
it_it: [_Max_s_12_] Non c'è da vergognarsi! Anche se mamma avrebbe dovuto parlartene, ma...

source: [_Lisa_s_16_] Вот именно! Она мне ничего не хочет рассказывать о взрослых вещах... А если я пойду к Алисе, то она станет надо мной прикалываться и смеяться.
es_es: [_Lisa_s_16_] ¡Exactamente! Ella no me dirá nada sobre cosas de adultos.... Y si voy a Alice, se burlará de mí y se reirá de mí.
fr_fr: [_Lisa_s_16_] Exactement ! Elle ne veut rien me dire sur les choses des adultes.... Et si je vais voir Alice, elle se moquera de moi et se moquera de moi.
it_it: [_Lisa_s_16_] Esattamente! Non mi dice niente delle cose da adulti... E se vado da Alice, mi prende in giro e ride di me.

source: [_Max_s_11_] Ну, а я тут для чего?!
es_es: [_Max_s_11_] Bueno, ¡¿para qué estoy aquí?!
fr_fr: [_Max_s_11_] Alors, pourquoi suis-je ici ?
it_it: [_Max_s_11_] Beh, per cosa sono qui?!

source: [_Lisa_s_01_] Ах да, ты же у нас великий учитель!
es_es: [_Lisa_s_01_] Oh sí, ¡eres un gran profesor!
fr_fr: [_Lisa_s_01_] Oh oui, vous êtes un excellent professeur !
it_it: [_Lisa_s_01_] Oh sì, sei un grande insegnante!

source: [_Max_s_01_] Великий - это вряд ли, но подготовить тебя ко взрослой жизни могу.
es_es: [_Max_s_01_] Genial es poco probable, pero puedo prepararte para la edad adulta.
fr_fr: [_Max_s_01_] C'est peu probable, mais je peux vous préparer à l'âge adulte.
it_it: [_Max_s_01_] È improbabile, ma posso prepararti all'età adulta.

source: [_Lisa_s_09_] Думаешь, меня надо готовить и сама я не справлюсь?
es_es: [_Lisa_s_09_] ¿Crees que tengo que cocinar y que no puedo hacerlo sola?
fr_fr: [_Lisa_s_09_] Vous pensez que je dois cuisiner et que je ne peux pas le faire moi-même ?
it_it: [_Lisa_s_09_] Pensi che io debba cucinare e che non possa farlo da sola?

source: [_Max_s_12_] Ты многого не знаешь...
es_es: [_Max_s_12_] Hay muchas cosas que no sabes...
fr_fr: [_Max_s_12_] Il y a beaucoup de choses que vous ne savez pas...
it_it: [_Max_s_12_] Ci sono molte cose che non sai...

source: [_Lisa_s_11_] Да ты тоже на эксперта не тянешь, Макс!
es_es: [_Lisa_s_11_] ¡Tú tampoco eres un experto, Max!
fr_fr: [_Lisa_s_11_] Tu n'es pas vraiment un expert non plus, Max !
it_it: [_Lisa_s_11_] Neanche tu sei un esperto, Max!

source: [_Max_s_11_] Хотя бы подумай над этим.
es_es: [_Max_s_11_] Al menos piénsalo.
fr_fr: [_Max_s_11_] Au moins, réfléchissez-y.
it_it: [_Max_s_11_] Almeno pensaci.

source: [_Lisa_s_00_] Ладно, подумаю... Мне нужно в душ быстрее бежать. За мной не подглядывать, Макс!
es_es: [_Lisa_s_00_] Vale, me lo pensaré. Tengo que meterme en la ducha rápido. ¡No mires, Max!
fr_fr: [_Lisa_s_00_] D'accord, je vais y réfléchir. Il faut que j'aille vite à la douche. Pas de coup d'œil, Max !
it_it: [_Lisa_s_00_] Ok, ci penserò. Devo andare a fare la doccia in fretta. Non sbirciare, Max!

source: [_tMax_s_01_] Ох, Лиза... Уже и ручки свои тянет к члену, пока я не вижу. Это очень хорошо! Значит, её интерес растёт.
es_es: [_tMax_s_01_] Oh, Lisa. Ya está poniendo sus manos en mi polla cuando no puedo verla. ¡Eso es muy bueno! Significa que su interés está creciendo.
fr_fr: [_tMax_s_01_] Oh, Lisa. Elle met déjà ses mains sur ma bite alors que je ne la vois pas. C'est très bien ! Cela signifie qu'elle s'intéresse de plus en plus à moi.
it_it: [_tMax_s_01_] Oh, Lisa. Sta già mettendo le mani sul mio cazzo quando non posso vederlo. È molto bello! Significa che il suo interesse sta crescendo.

source: [_tMax_s_13_] Правда, хоть она и сказала, что подумает над моим предложением, но это не означает, что она действительно подумает. Ну что ж, подожду ещё немного, а там будет видно...
es_es: [_tMax_s_13_] Pero aunque dijo que pensaría en mi propuesta, eso no significa que realmente lo haga. Bueno, voy a esperar un poco más, y luego voy a ver.....
fr_fr: [_tMax_s_13_] Mais même si elle a dit qu'elle réfléchirait à ma proposition, cela ne veut pas dire qu'elle y réfléchira vraiment. Bon, je vais attendre encore un peu, et puis je verrai.....
it_it: [_tMax_s_13_] Ma anche se ha detto che avrebbe pensato alla mia proposta, non significa che ci penserà davvero. Beh, aspetterò ancora un po' e poi vedrò...

source: [_Lisa_s_02_] Эй, Макс, а у всех мальчиков эта штука такая большая?
es_es: [Oye, Max, ¿todos los chicos tienen esa cosa tan grande?
fr_fr: [Hé, Max, est-ce que tous les garçons ont ce truc aussi gros ?
it_it: [_Lisa_s_02_] Ehi, Max, ma tutti i ragazzi hanno quella cosa così grande?

source: [_Max_s_14_] Я сплю, Лиза... Какая ещё штука?
es_es: [Estoy dormido, Lisa. ¿Qué cosa?
fr_fr: [Je dors, Lisa. Qu'est-ce qu'il y a ?
it_it: [_Max_s_14_] Sto dormendo, Lisa... Che cosa?

source: [_Lisa_s_11_] Ну эта ваша штука... Которая между ног...
es_es: [_Lisa_s_11_] Bueno, esa cosa que tienes. La que tienes entre las piernas.
fr_fr: [_Lisa_s_11_] Eh bien, cette chose que vous avez. Celle entre tes jambes.
it_it: [_Lisa_s_11_] La cosa che hai... Quella tra le gambe...

source: [_Max_s_13_] Член! Не штука, а член, Лиза. Или, если угодно, пенис.
es_es: [¡Pene! No es una cosa, un pene, Lisa. O, si lo prefiere, un pene.
fr_fr: [Bite ! Rien du tout, un pénis, Lisa. Ou, si tu préfères, un pénis.
it_it: [_Max_s_13_] Membro! Non una cosa, ma un cazzo, Lisa. O, se preferisci, un pene.

source: [_Lisa_s_03_] Ладно... у всех мальчиков... член... такой большой? Я имею ввиду, он же в основном довольно небольшой. Это нормально, что он у тебя увеличивается до ТАКИХ размеров?
es_es: [Vale. todos los chicos tienen un pene ¿así de grande? Quiero decir, la mayoría es bastante pequeño. ¿Es normal que crezca tanto?
fr_fr: [D'accord. Tous les garçons ont un pénis. aussi gros ? Je veux dire, la plupart du temps, il est plutôt petit. C'est normal qu'il devienne aussi gros ?
it_it: [_Lisa_s_03_] Ok. Tutti i ragazzi hanno un pene. Così grande? Voglio dire, per la maggior parte del tempo è piuttosto piccolo. È normale che cresca fino a queste dimensioni?

source: [_Max_s_01_] Судя по тому, что даже мама была удивлена его размерами, то не всем так везёт, как мне.
es_es: [_Max_s_01_] A juzgar por el hecho de que incluso mi madre se sorprendió por su tamaño, no todo el mundo tiene tanta suerte como yo.
fr_fr: [À en juger par le fait que même ma mère a été surprise par sa taille, tout le monde n'a pas la même chance que moi.
it_it: [_Max_s_01_] A giudicare dal fatto che persino nostra madre è rimasta sorpresa dalle sue dimensioni, non tutti sono fortunati come me.

source: [_Lisa_s_01_] А это хорошо или плохо, что он такой большой?
es_es: [¿Es bueno o malo que sea tan grande?
fr_fr: [Est-ce une bonne ou une mauvaise chose qu'il soit si grand ?
it_it: [_Lisa_s_01_] È un bene o un male che sia così grande?

source: [_Max_s_11_] Ну... это от тебя зависит... Тебе он нравится?
es_es: [Bueno. eso depende de ti... ¿Te gusta?
fr_fr: [_Max_s_11_] Eh bien. ça dépend de vous... Tu l'aimes bien ?
it_it: [_Max_s_11_] Beh... Dipende da te... Ti piace?

source: [_Lisa_s_10_] Макс, ну что за вопрос?! Как мне на такое ответить, ты же мой брат...
es_es: [Max, ¿qué clase de pregunta es esa? ¿Cómo se supone que voy a responder a eso, eres mi hermano....
fr_fr: [Max, c'est quoi cette question ? ! Comment suis-je censée répondre, tu es mon frère....
it_it: [_Lisa_s_10_] Max, che razza di domanda è questa?! Come faccio a rispondere? Sei mio fratello...

source: [_Max_s_03_] А если не брать это во внимание, то он тебе нравится?
es_es: [Aparte de eso, ¿te gusta?
fr_fr: [A part ça, tu l'aimes bien ?
it_it: [_Max_s_03_] A parte questo, ti piace?

source: [_Lisa_s_11_] Ну... да... он как-то притягивает... Ой, что я такое говорю!
es_es: [Bueno... sí. es un poco atractivo... ¡Oh, qué estoy diciendo!
fr_fr: [Eh bien... ouais. il est plutôt attirant... Oh, qu'est-ce que je dis !
it_it: [_Lisa_s_11_] Beh... Si'... È piuttosto attraente. Oh, cosa sto dicendo!

source: [_Max_s_01_] Да всё хорошо, Лиза, это всё останется только между нами.
es_es: [Está bien, Lisa, es sólo entre nosotros.
fr_fr: [C'est bon, Lisa, c'est juste entre nous.
it_it: [_Max_s_01_] Va bene, Lisa, resta tra noi.
