Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/morning_mischief.po
Languages: es_es, fr_fr, it_it

source: [_tMax_s_11_] Надо подумать... Сложнее всего скрываться от мамы. Может, если я поработаю над нашими с ней отношениями через помощь с делами по дому, то подвернётся что-то, что покажет насколько скрытно я могу действовать?
es_es: [Tengo que pensar... Lo más difícil es esconderme de mi madre. Tal vez si trabajo en nuestra relación con ella ayudando con las tareas de la casa, surja algo que demuestre lo sigiloso que puedo ser?
fr_fr: [Je dois réfléchir... Le plus dur, c'est de se cacher de ma mère. Peut-être que si je travaille sur notre relation avec elle en l'aidant dans les tâches ménagères, quelque chose se présentera qui montrera à quel point je peux être furtif ?
it_it: [_tMax_s_11_] Devo riflettere... La difficoltà sta nel nascondersi a mia madre. Forse se lavoro sul nostro rapporto con lei aiutandola con le faccende di casa, scoprirò qualcosa che mi farà capire quanto posso essere furtivo?

source: [_tMax_s_01_] Ну, а теперь осталось ещё кое-что особенное... Залезть своими шаловливыми ручонками Лизе под шортики! Верх наглости, но от того это и так круто...
es_es: [_tMax_s_01_] Bueno, ahora hay una cosa más especial que hacer... ¡Meter mis traviesas manos bajo los pantalones cortos de Lisa! Es descarado, pero eso es lo que lo hace tan guay...
fr_fr: [Eh bien, il y a encore une chose spéciale à faire... Mettre mes mains coquines sous le short de Lisa ! C'est culotté, mais c'est ce qui rend la chose si cool...
it_it: [_tMax_s_01_] Beh, ora c'è un'altra cosa speciale da fare... Infilare le mie mani birichine sotto i pantaloncini di Lisa! È sfacciato, ma è questo che lo rende così bello...

source: [_Lisa_s_14_] Макс, у меня пижамка съехала во время сна! Быстро признавайся, ты глазел на меня, пока я спала?! [nointeract]
es_es: [Max, ¡se me cayó el pijama mientras dormía! Confiesa rápidamente, ¡¿me miraste mientras dormía?! [nointeract]
fr_fr: [Max, mon pyjama est tombé pendant que je dormais ! Avoue vite, tu m'as regardé pendant que je dormais ? ! [nointeract]
it_it: [_Lisa_s_14_] Max, mi è scivolato il pigiama nel sonno! Confessa subito: mi hai fissato mentre dormivo?! [nointeract]

source: [_Lisa_s_11_] Ой, Макс... Ты ещё больше меня засмущал! Не пялься так на меня, отвернись... [nointeract]
es_es: [_Lisa_s_11_] Oh, Max. ¡Me has avergonzado aún más! No me mires así, aparta la mirada. [nointeract]
fr_fr: [_Lisa_s_11_] Oh, Max... Tu m'as encore plus gênée ! Ne me regarde pas comme ça, tourne-toi... [nointeract]
it_it: [_Lisa_s_11_] Oh, Max... Mi hai messo ancora più in imbarazzo! Non fissarmi così, girati... [nointeract]

source: [_Lisa_s_16_] Ага, сплю и вижу, чтобы с меня покрасивее одежда сползла! Если не отвернёшься, то я сильно на тебя обижусь и больше разговаривать не буду... [nointeract]
es_es: [_Lisa_s_16_] ¡Sí, estoy soñando que se me cae la ropa! Si no apartas la mirada, me ofenderé mucho contigo y no volveré a hablarte.... [nointeract]
fr_fr: [Oui, je rêve que mes vêtements glissent ! Si tu ne regardes pas ailleurs, je vais me vexer et ne plus te parler.... [nointeract]
it_it: [_Lisa_s_16_] Sì, sto sognando di spogliarmi! Se non distogli lo sguardo, mi offenderò molto e non ti parlerò più... [nointeract]

source: [_Lisa_s_01_] Ааа... Ну раз одним глазком, то это ерунда, правда ведь? Можно даже считать, что ты и не видел ничего такого... Но это не значит, что на меня можно и дальше вот так бессовестно глазеть! [nointeract]
es_es: [Ah... Bueno, si es sólo un atisbo, no es nada, ¿no? Incluso puedes asumir que no viste nada de eso.... ¡Pero eso no significa que puedas seguir mirándome así! [nointeract]
fr_fr: [_Lisa_s_01_] Ah... Si ce n'est qu'un aperçu, ce n'est rien, n'est-ce pas ? Vous pouvez même supposer que vous n'avez rien vu de tel.... Mais cela ne veut pas dire que vous pouvez continuer à me regarder comme ça ! [nointeract]
it_it: [_Lisa_s_01_] Ahh. Beh, se è solo una sbirciatina, non è niente, giusto? Puoi anche pensare di non aver visto nulla del genere... Ma questo non significa che puoi continuare a fissarmi così! [nointeract]

source: [_Lisa_s_15_] Ну и долго ты ещё пялиться на меня будешь?! Отвернись! [nointeract]
es_es: [_Lisa_s_15_] ¡¿Cuánto tiempo más te vas a quedar mirándome?! ¡Date la vuelta! [nointeract]
fr_fr: [_Lisa_s_15_] Combien de temps allez-vous continuer à me fixer ? ! Tourne-toi ! [nointeract]
it_it: [_Lisa_s_15_] Per quanto tempo hai intenzione di continuare a fissarmi?! Girati! [nointeract]

source: [_Lisa_] {b}Лиза:{/b} Я пошла в ванную...
es_es: {b} [Lisa:{/b} Fui al baño...
fr_fr: {b} [Je suis allée aux toilettes...
it_it: [_Lisa_] {b}Lisa:{/b} Sono andato in bagno...

source: {i}попробовать стянуть верх одежды{/i}
es_es: {i}tratar de tirar hacia abajo la parte superior de su ropa{/i}
fr_fr: {i}pour essayer de faire descendre le haut de vos vêtements.
it_it: {i}prova a tirare giù la parte superiore dei vestiti{/i}

source: {i}попробовать оголить всю её грудь{/i}
es_es: {i}tratar de sacar todo su pecho{/i}
fr_fr: {i}pour essayer d'exposer toute sa poitrine.
it_it: {i}provare a esporre l'intero seno{/i}

source: {i}тихонько отойти от неё{/i}
es_es: {i}aléjarte de ella en silencio{/i}
fr_fr: {i}s'éloigner d'elle en silence.
it_it: {i}allontanati silenziosamente da lei{/i}

source: {i}не мешать ей спать{/i}
es_es: {i}no perturbar su sueño{/i}
fr_fr: {i}pour ne pas perturber son sommeil.
it_it: {i}non disturbare il suo sonno{/i}

source: {i}стянуть верх одежды{/i}
es_es: {i}bajar la parte de arriba de la ropa{/i}
fr_fr: {i}Descendez le haut de vos vêtements.
it_it: {i}tira giù la parte superiore dei suoi vestiti{/i}

source: {i}сразу оголить всю её грудь{/i}
es_es: {i}para exponer todos sus pechos a la vez.
fr_fr: {i}pour exposer tous ses seins en même temps.
it_it: {i}esporre tutto il suo seno in una volta{/i}

source: {i}стянуть низ одежды{/i}
es_es: {i}bajar la parte inferior de la prenda{/i}
fr_fr: {i}pour rabattre le bas du vêtement.
it_it: {i}tira giù la parte inferiore del vestito{/i}

source: {i}сразу потрогать её киску{/i}
es_es: {i}para tocar su coño de inmediato.
fr_fr: {i}de toucher sa chatte tout de suite.
it_it: {i}tocca subito la sua figa{/i}

source: {i}нагло облапать её киску{/i}
es_es: {i}manoseando descaradamente su coño.
fr_fr: {i}qui lui tripotait effrontément la chatte.
it_it: {i}palpeggiandole sfacciatamente la figa{/i}

source: {i}оголить всю её грудь{/i}
es_es: {i}exponer todo su pecho{/i}
fr_fr: {i}pour dévoiler toute sa poitrine.
it_it: {i}esporre tutto il suo seno{/i}

source: {i}потрогать её грудь{/i}
es_es: {i}tocarle los pechos{/i}
fr_fr: {i}toucher ses seins{/i}
it_it: {i}Toccare il suo seno{/i}

source: {i}нагло облапать её грудь{/i}
es_es: {i}manoseando descaradamente sus pechos.
fr_fr: {i}en lui tripotant effrontément les seins.
it_it: {i}palpeggiandole sfacciatamente il seno{/i}

source: {i}вернуть одежду на место{/i}
es_es: {i}devolver la ropa a su sitio{/i}
fr_fr: {i}pour remettre les vêtements à leur place.
it_it: {i}rimetti a posto i vestiti{/i}

source: {i}потрогать её киску{/i}
es_es: {i}para tocar su coño.
fr_fr: {i}de toucher sa chatte.
it_it: {i}toccare la sua figa{/i}

source: А если я куплю тебе что-нибудь сладенькое?
es_es: ¿Y si te compro algo dulce?
fr_fr: Et si je t'offrais quelque chose de sucré ?
it_it: E se ti comprassi qualcosa di dolce?

source: {i}идти во двор к маме{/i}
es_es: {i}para ir al patio de mi madre.
fr_fr: {i}pour aller dans le jardin de ma mère.
it_it: {i}Vai nel cortile con mia mamma{/i}

source: Но ты же так мило выглядишь, когда слегка обнажена!
es_es: ¡Pero estás tan guapo cuando estás ligeramente desnudo!
fr_fr: Mais tu es si mignonne quand tu es légèrement nue !
it_it: Ma sei così carina quando sei leggermente nuda!

source: Извини, не удержался. Но я немного, одним глазком и на ходу...
es_es: Lo siento, no pude resistirme. Pero yo soy sólo un poco, sólo un vistazo rápido y sobre la marcha ...
fr_fr: Désolé, je n'ai pas pu résister. Mais je suis juste un peu, juste un coup d'œil rapide et en route...
it_it: Scusa, non ho resistito. Ma sono un po', solo una sbirciatina veloce e via...
