Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/morning_mischief.po
Languages: es_es, fr_fr, it_it

source: [_tMax_s_01_] Сегодня я проснулся раньше Лизы. Можно полюбоваться...
es_es: [_tMax_s_01_] Hoy me levanté antes que Lisa. Puedo admirarla...
fr_fr: [_tMax_s_01_] Je me suis réveillé avant Lisa aujourd'hui. Vous pouvez admirer...
it_it: [_tMax_s_01_] Oggi mi sono svegliato prima di Lisa. Potete ammirare...

source: [_tMax_s_04_] Лиза так мило спит. Пока она в этом положении, может попробовать как-то пошалить? [nointeract]
es_es: [_tMax_s_04_] Lisa está durmiendo tan dulcemente. Mientras ella está en esa posición, ¿por qué no hacemos una travesura? [nointeract]
fr_fr: [_tMax_s_04_] Lisa dort si gentiment. Pendant qu'elle est dans cette position, pourquoi ne pas essayer un comportement coquin ? [nointeract]
it_it: [_tMax_s_04_] Lisa sta dormendo così bene. Mentre si trova in questa posizione, si potrebbe provare a fare qualche azione birichina? [nointeract]

source: [_tMax_s_03_] Ухх... А вот и её сосочек показался из под одежды! Это уже вполне можно назвать добрым утром... [nointeract]
es_es: [_tMax_s_03_] Uhhhh. ¡Aquí viene su pezón de debajo de su ropa! Esta es una buena mañana... [nointeract]
fr_fr: [_tMax_s_03_] Uhhhh. Voilà son téton qui sort de sous ses vêtements ! C'est une bonne matinée... [nointeract]
it_it: [_tMax_s_03_] Oh... Ecco che il capezzolo esce dai vestiti! Questo è proprio un buongiorno... [nointeract]

source: [_tMax_s_15_] Ох, а вот это уже было опасно! Лиза может проснуться в любую секунду... [nointeract]
es_es: [_tMax_s_15_] ¡Oh, eso sí que sería peligroso! Lisa podría despertar en cualquier momento... [nointeract]
fr_fr: [_tMax_s_15_] Oh, ça, c'est dangereux ! Lisa pouvait se réveiller à tout moment... [nointeract]
it_it: [_tMax_s_15_] Oh, questo sì che era pericoloso! Lisa poteva svegliarsi da un momento all'altro... [nointeract]

source: [_tMax_s_12_] Кажется, она просыпается! Вот, блин! Начну одеваться, как будто я не при делах...
es_es: [_tMax_s_12_] ¡Creo que se está despertando! ¡Oh, mierda! Voy a empezar a vestirme como si no tuviera nada que ver...
fr_fr: [_tMax_s_12_] Je crois qu'elle se réveille ! Oh, merde ! Je vais commencer à m'habiller comme si je n'étais pas impliqué...
it_it: [_tMax_s_12_] Credo che si stia svegliando! Oh, merda! Inizierò a vestirmi come se non avessi nulla da fare...

source: [_tMax_s_14_] Всё, она встаёт... Нужно, на всякий случай, придумать, как я буду оправдываться. Хотя, может быть она решит, что её пижамка сама сползла?
es_es: [_tMax_s_14_] Vale, se está levantando. Tengo que pensar en una excusa por si acaso. Aunque, tal vez piense que su pijama se salió solo?
fr_fr: [_tMax_s_14_] Ok, elle se lève. Je dois trouver une excuse au cas où. Peut-être qu'elle pensera que son pyjama a glissé tout seul.
it_it: [_tMax_s_14_] Ecco, si sta alzando... Devo pensare a una scusa, non si sa mai. Forse penserà che il pigiama le sia scivolato via da solo, però?

source: [_Lisa_s_14_] Макс! Быстро признавайся, это ты сделал?!
es_es: [_Lisa_s_14_] ¡Max! Confiesa rápido, ¡¿lo hiciste?!
fr_fr: [_Lisa_s_14_] Max ! Avoue vite, c'est toi qui l'as fait !
it_it: [_Lisa_s_14_] Max! Confessa subito, sei stato tu?!

source: [_Max_s_12_] Что сделал?!
es_es: [_Max_s_12_] ¡¿Qué has hecho?!
fr_fr: [_Max_s_12_] Vous avez fait quoi ?
it_it: [_Max_s_12_] Che cosa?!

source: [_Lisa_s_15_] Что-что... Одежду с меня стащил! Я сейчас маму позову!
es_es: [_Lisa_s_15_] ¿Qué es esto? ¡Me has quitado la ropa! ¡Llamaré a mamá!
fr_fr: [_Lisa_s_15_] Qu'est-ce que c'est que ça ? Tu as enlevé mes vêtements ! Je vais appeler ma mère !
it_it: [_Lisa_s_15_] Che cosa... Mi hai tolto i vestiti! Chiamo la mamma!

source: [_Max_s_13_] Ворочаться во сне меньше надо, вот и всё.
es_es: [_Max_s_13_] Necesitas dormir dando menos vueltas en la cama, eso es todo.
fr_fr: [_Max_s_13_] Vous devez dormir en vous retournant moins, c'est tout.
it_it: [_Max_s_13_] Devi solo strusciarti di meno nel sonno, tutto qui.

source: [_Lisa_s_17_] Ма-ам! Иди сюда, скорее!
es_es: [_Lisa_s_17_] ¡Mamá! ¡Ven aquí, rápido!
fr_fr: [_Lisa_s_17_] Maman ! Viens ici, vite !
it_it: [_Lisa_s_17_] Mamma! Vieni qui, presto!

source: [_Max_s_14_] Зачем?! Может не будем...
es_es: [_Max_s_14_] ¡¿Por qué?! No podemos...
fr_fr: [_Max_s_14_] Pourquoi ? Ne pouvons-nous pas...
it_it: [_Max_s_14_] Perché? Non si può...

source: [_Ann_s_11_] Лиза? Что у тебя опять случилось?!
es_es: [_Ann_s_11_] ¿Lisa? ¡¿Qué te pasa otra vez?!
fr_fr: [_Ann_s_11_] Lisa ? Qu'est-ce qui ne va pas chez toi ?
it_it: [_Ann_s_11_] Lisa? Cosa ti è successo di nuovo?!

source: [_Lisa_s_16_] Мам! Он меня раздеть пытался!
es_es: [_Lisa_s_16_] ¡Mamá! ¡Intentó desnudarme!
fr_fr: [_Lisa_s_16_] Maman ! Il a essayé de me déshabiller !
it_it: [_Lisa_s_16_] Mamma! Ha provato a spogliarmi!

source: [_Ann_s_15_] Макс! Неужели это правда?! Живо давай объясняйся!
es_es: [_Ann_s_15_] ¡Max! ¡¿Es eso cierto?! ¡Explícate ahora!
fr_fr: [_Ann_s_15_] Max ! C'est vraiment vrai ?! Explique-toi maintenant !
it_it: [_Ann_s_15_] Max! È la verità?! Giustificati subito!

source: [_Max_s_12_] Да у неё просто во время сна пижама сползла, а виноват я! Панику на пустом месте поднимает...
es_es: [_Max_s_12_] ¡Se le ha salido el pijama mientras dormía y es culpa mía! Ella está haciendo un mundo de la nada...
fr_fr: [_Max_s_12_] Son pyjama a glissé dans son sommeil et c'est ma faute ! Elle s'affole pour rien.
it_it: [_Max_s_12_] Le è scivolato il pigiama nel sonno ed è colpa mia! Panico per niente...

source: [_Lisa_s_15_] Это неправда! Это всё его проделки... Моя пижама не могла так сползти!
es_es: [_Lisa_s_15_] ¡No es verdad! Todo es culpa suya. ¡Mi pijama no podría haberse deslizado así!
fr_fr: [_Lisa_s_15_] Ce n'est pas vrai ! Tout est de sa faute. Mon pyjama n'a pas pu glisser comme ça !
it_it: [_Lisa_s_15_] Non è vero! È stata tutta opera sua... Il mio pigiama non può essere scivolato così!

source: [_Ann_s_10_] Так, Макс... Ты её трогал?
es_es: [_Ann_s_10_] Bien, Max. ¿La tocaste?
fr_fr: [_Ann_s_10_] D'accord, Max. L'avez-vous touchée ?
it_it: [_Ann_s_10_] Allora, Max... L'hai toccata?

source: [_Max_s_13_] Нет! Я сам только недавно проснулся, начал одеваться, а она просто подскочила и давай предъявлять.
es_es: [_Max_s_13_] ¡No! Acababa de despertarme, empecé a vestirme, y ella saltó y empezó a hacer acusaciones.
fr_fr: [_Max_s_13_] Non ! Je venais à peine de me réveiller, de m'habiller, et elle s'est levée d'un bond et a commencé à m'accuser.
it_it: [_Max_s_13_] No! Mi sono svegliato, ho iniziato a vestirmi da solo e lei è saltata su e ha iniziato a fare la voce grossa.

source: [_Ann_s_14_] Ясно. А ты, Лиза, уверена, что Макс тебя трогал? Может, приснилось что-то?
es_es: [_Ann_s_14_] Vale. ¿Estás segura de que Max te tocó, Lisa? ¿Quizás estabas soñando?
fr_fr: [_Ann_s_14_] Ok. Tu es sûre que Max t'a touchée, Lisa ? Tu as peut-être rêvé ?
it_it: [_Ann_s_14_] Capisco. E tu, Lisa, sei sicura che Max ti abbia toccato? Forse stavi sognando?

source: [_Lisa_s_10_] Ну... Вроде, нет. Не знаю. Может...
es_es: [_Lisa_s_10_] Bueno... No lo creo. No lo sé. Tal vez...
fr_fr: [_Lisa_s_10_] Eh bien, je ne crois pas. Je ne pense pas que ce soit le cas. Je ne sais pas. Peut-être.
it_it: [_Lisa_s_10_] Beh... Non credo. Non lo so, forse... Forse...

source: [_Ann_s_10_] Ох, как вы мне... Знаете что? Вы уже в песочнице не играете, так что учитесь сами свои проблемы решать. А то, всё мама-мама...
es_es: [_Ann_s_10_] ¿Cómo...? ¿Sabes una cosa? Ya no estás jugando en el parque de arena, así que aprende a resolver tus propios problemas. Solo sabes decir mamá mamá...
fr_fr: [_Ann_s_10_] Oh, comment tu... Tu sais quoi ? Vous ne jouez plus dans le bac à sable, alors apprenez à résoudre vos propres problèmes. Vous êtes juste un papa et une maman.
it_it: [_Ann_s_10_] Oh, voi ragazzi... Sapete una cosa? Non state più giocando nella sabbiera, quindi imparate a risolvere i vostri problemi. Siete tutti mamma-mamma...

source: [_Max_s_00_] Я так и хотел, но кое-кто заистерил.
es_es: [_Max_s_00_] Eso es lo que le he dicho, pero se ha puesto histérica.
fr_fr: [_Max_s_00_] C'est ce que je voulais faire, mais quelqu'un a été hystérique.
it_it: [_Max_s_00_] È quello che volevo fare, ma qualcuno è diventata isterica.

source: [_Ann_s_10_] Вот именно, Лиза! Сперва старайся спокойно разобраться в ситуации, а уже потом зови меня, если это действительно необходимо. А теперь, я хочу спокойно заняться йогой.
es_es: [_Ann_s_10_] ¡Exacto, Lisa! Primero intenta afrontar la situación con calma, y luego llámame si realmente lo necesitas. Ahora, quiero hacer mi yoga en paz.
fr_fr: [_Ann_s_10_] Essayez d'abord de gérer calmement la situation, puis appelez-moi si vous en avez vraiment besoin. Maintenant, je veux faire mon yoga en paix.
it_it: [_Ann_s_10_] Esatto, Lisa! Prima cerca di risolvere la situazione con calma e poi chiamami se ne hai davvero bisogno. Ora voglio fare yoga in pace.

source: [_Lisa_s_10_] Хорошо, мам. Извини...
es_es: [_Lisa_s_10_] Vale, mamá. Lo siento, mamá...
fr_fr: [_Lisa_s_10_] OK, maman. Je suis désolée.
it_it: [_Lisa_s_10_] Ok, mamma. Mi dispiace...

source: [_tMax_s_01_] В следующий раз, если я снова решу так шалить с Лизой, нужно будет возвращать её одежду на место. Тогда эта шалость обойдётся без последствий.
es_es: [_tMax_s_01_] La próxima vez, si decido volver a jugar así con Lisa, tendré que devolverle a colocar la ropa. De esa manera, esta travesura no tendrá ninguna repercusión.
fr_fr: [_tMax_s_01_] La prochaine fois, si je décide de jouer encore avec Lisa comme ça, il faudra que je remette ses vêtements à leur place. Ainsi, cette farce n'aura aucune répercussion.
it_it: [_tMax_s_01_] La prossima volta che deciderò di giocare di nuovo con Lisa in questo modo, dovrò rimetterle i vestiti. Allora questo giochino sarà senza conseguenze.

source: [_tMax_s_12_] Но в зависимости от того, в каком положении она будет спать, будет так же меняться и то, что я смогу сделать. И вообще, лезть к ней утром слишком часто не стоит, а то проблем не оберусь.
es_es: [_tMax_s_12_] Pero dependiendo de la posición en la que duerma también cambiará lo que puedo hacer. Y de hecho, no es buena idea ir a verla por la mañana muy a menudo o me meteré en problemas.
fr_fr: [_tMax_s_12_] Mais selon la position dans laquelle elle dort, cela change aussi ce que je peux faire. Et en fait, ce n'est pas une bonne idée d'aller la voir le matin trop souvent, sinon je vais avoir des ennuis.
it_it: [_tMax_s_12_] Ma a seconda della posizione in cui dorme cambierà anche quello che posso fare. Infatti, non è una buona idea andare da lei al mattino troppo spesso, o mi metterò nei guai.

source: [_tMax_s_11_] А вот если не выйдет вернуть её одежду на место, то придётся извиняться. Хотя, это тоже может быть интересно. Увидим...
es_es: [_tMax_s_11_] Si no puedes volver a vestirla, tendrás que disculparte. Aunque eso también podría ser interesante. Ya veremos...
fr_fr: [_tMax_s_11_] Si vous ne pouvez pas lui remettre ses vêtements, vous devrez vous excuser. Mais cela pourrait aussi être intéressant. Nous verrons bien.
it_it: [_tMax_s_11_] Ma se non riesco a rimetterle i vestiti, dovrò scusarmi. Anche se questo potrebbe essere interessante. Vedremo...

source: [_tMax_s_01_] Какая же у меня миленькая младшая сестрёнка! Лежала бы она на спине или на боку, можно было бы как-то пошалить... [nointeract]
es_es: [_tMax_s_01_] ¡Qué hermanita más mona tengo! Si estuviera tumbada de espaldas o de lado, habría alguna forma de liarla.... [nointeract]
fr_fr: [_tMax_s_01_] Quelle jolie petite sœur j'ai ! Si elle était couchée sur le dos ou sur le côté, il y aurait moyen de faire des bêtises sur .... [nointeract]
it_it: [_tMax_s_01_] Che bella sorellina che ho! Se fosse sdraiata sulla schiena o su un fianco, potrei divertirmi un po' con lei... [nointeract]

source: [_tMax_s_04_] Какая же у меня миленькая младшая сестрёнка! Пока она в этом положении, может попробовать как-то пошалить? [nointeract]
es_es: [_tMax_s_04_] ¡Qué hermana tan mona tengo! Ya que está en esta posición, ¿por qué no intentamos ponernos un poco traviesos? [nointeract]
fr_fr: [_tMax_s_04_] Quelle jolie petite sœur j'ai ! Pendant qu'elle est dans cette position, pourquoi n'essaierais-tu pas d'être un peu plus coquin ? [nointeract]
it_it: [_tMax_s_04_] Che bella sorellina che ho! Mentre è in questa posizione, perché non provare a fare qualche marachella? [nointeract]

source: [_tMax_s_05_] О да! Теперь оба сосочка одарены моим вниманием. Такие красивые... [nointeract]
es_es: [_tMax_s_05_] ¡Oh, sí! Ahora ambos pezones tienen mi atención. Tan hermosos. [nointeract]
fr_fr: [_tMax_s_05_] Oh, oui, maintenant les deux mamelons retiennent mon attention. C'est tellement beau. [nointeract]
it_it: [_tMax_s_05_] Oh sì! Ora entrambi i capezzoli sono oggetto della mia attenzione. Così belli... [nointeract]

source: [_Lisa_s_10_] Ой, Макс! Что происходит?! Мне показалось или ты...
es_es: [_Lisa_s_10_] ¡Oh, Max! ¡¿Qué está pasando?! Soy yo o estás...
fr_fr: [_Lisa_s_10_] Oh, Max ! Qu'est-ce qui se passe ? ! C'est moi ou tu es...
it_it: [_Lisa_s_10_] Oh, Max! Che succede? Sono solo io o sei...

source: [_Max_s_12_] У тебя одежда съехала... А я решил поправить.
es_es: [_Max_s_12_] Tu ropa estaba subida. Pensé en colocartela.
fr_fr: [_Max_s_12_] Tes vêtements ne sont plus là. Je me suis dit que j'allais arranger ça.
it_it: [_Max_s_12_] I tuoi vestiti sono fuori posto... Ho deciso di rimediare.

source: [_Lisa_s_12_] Только не глазей! И вообще, сама поправлю. Я ещё немного посплю...
es_es: [_Lisa_s_12_] ¡No mires! De hecho, lo arreglaré yo misma. Voy a dormir un poco más...
fr_fr: [_Lisa_s_12_] Ne regardez pas ! En fait, je vais le réparer moi-même. Je vais dormir un peu plus.
it_it: [_Lisa_s_12_] Basta che non mi fissi! Anzi, lo sistemerò io stesso. Riprenderò a dormire un po'...

source: [_Max_s_01_] Давай...
es_es: [_Max_s_01_] Vamos...
fr_fr: [_Max_s_01_] Allez...
it_it: [_Max_s_01_] Ma dai...

source: [_Lisa_s_12_] Только не глазей! И вообще, сама поправлю. Ой, уже вставать надо...
es_es: [¡No mires! De hecho, lo arreglaré yo misma. Oh, tengo que levantarme ya...
fr_fr: [Ne regardez pas ! En fait, je vais le réparer moi-même. Oh, je dois déjà me lever...
it_it: [_Lisa_s_12_] Non guardare! Anzi, lo sistemerò io stessa. Oh, devo alzarmi...

source: [_tMax_s_15_] Ох, это было опасно! Лиза может проснуться в любую секунду... [nointeract]
es_es: [_tMax_s_15_] ¡Oh, eso será peligroso! Lisa podría despertar en cualquier segundo..... [nointeract]
fr_fr: [_tMax_s_15_] Oh, c'était dangereux ! Lisa pouvait se réveiller à tout moment..... [nointeract]
it_it: [_tMax_s_15_] Oh, era pericoloso! Lisa poteva svegliarsi da un momento all'altro... [nointeract]

source: [_tMax_s_05_] Ухх... С добрым утром, сосочки! Какие вы красивые... [nointeract]
es_es: [Uhhh... ¡Buenos días, pezones! Qué bonitos sois... [nointeract]
fr_fr: [_tMax_s_05_] Uhhh... Bonjour, tétons ! Comme vous êtes beaux... [nointeract]
it_it: [_tMax_s_05_] Uhhh... Buongiorno, capezzoli! Come sei bella... [nointeract]

source: [_tMax_s_05_] Ох, и хорошо же тянется её пижамка! Любое утро станет добрым, когда видишь такую красоту... [nointeract]
es_es: [_tMax_s_05_] ¡Oh, su pijama se estira tan bien! Cualquier mañana será una buena mañana cuando ves tal belleza.... [nointeract]
fr_fr: [_tMax_s_05_] Oh, son pyjama s'étire si bien ! N'importe quel matin est un bon matin quand on voit une telle beauté.... [nointeract]
it_it: [_tMax_s_05_] Oh, il suo pigiama si allunga così bene! Ogni mattina è una buona mattina quando si vede una tale bellezza... [nointeract]

source: [_tMax_s_04_] Ммм... Вроде повезло, а вроде и как-то опасно выглядит. Не буду сильно наглеть, ведь даже через одежду её грудь такая приятная на ощупь... [nointeract]
es_es: [Mm-hmm. Un poco de suerte, pero un poco de aspecto peligroso. No seré demasiado descarado, porque incluso a través de su ropa, sus pechos son tan agradables al tacto... [nointeract]
fr_fr: [Mm-hmm. Elle a de la chance, mais elle a l'air dangereuse. Je ne serai pas trop effronté, parce que même à travers ses vêtements, ses seins sont si agréables au toucher... [nointeract]
it_it: [_tMax_s_04_] Mm-hmm. Un po' fortunata, ma dall'aspetto pericoloso. Non sarò troppo sfacciato, perché anche attraverso i suoi vestiti, il suo seno è così piacevole al tatto... [nointeract]

source: [_tMax_s_04_] Ммм... У моей сестрёнки такая упругая и нежная грудь! Может и не самая большая, но как же приятно к ней прикасаться... [nointeract]
es_es: [Mmm... ¡Mi hermana tiene unos pechos tan firmes y tiernos! Tal vez no los más grandes, pero se siente tan agradable tocarlos..... [nointeract]
fr_fr: [_tMax_s_04_] Mmm... Ma soeur a des seins si fermes et si tendres ! Ce ne sont peut-être pas les plus gros, mais c'est tellement agréable de les toucher..... [nointeract]
it_it: [_tMax_s_04_] Mmm... I seni di mia sorella sono così sodi e teneri! Non saranno le più grandi, ma si sentono così bene al tatto... [nointeract]

source: [_Lisa_s_10_] Ой, Макс, ты что?! Что это сейчас такое было?
es_es: [Oh, Max, ¡¿qué estás haciendo?! ¿Qué acaba de pasar?
fr_fr: [Oh, Max, qu'est-ce que tu fais ? ! Qu'est-ce qui vient de se passer ?
it_it: [_Lisa_s_10_] Oh, Max, cosa stai facendo?! Che cosa è successo?

source: [_Max_s_11_] Не пугайся, ты просто... э-э-э... трогала себя...
es_es: [No te asustes, sólo estabas... er, tocándote...
fr_fr: [Ne panique pas, tu étais juste... euh, en train de te toucher...
it_it: [_Max_s_11_] Non spaventarti, ti stavi solo... uh... toccandoti...

source: [_Lisa_s_12_] Трогала себя? В смысле?!
es_es: [¿Tocándote? ¡¿Qué quieres decir?!
fr_fr: [_Lisa_s_12_] Se toucher ? Qu'est-ce que tu veux dire ?
it_it: [_Lisa_s_12_] Toccarsi? Cosa vuoi dire?!

source: [_Max_s_04_] Ну, как... Ты запустила свои ручки под топик, а я подошёл посмотреть, зачем...
es_es: [Bueno, ¿cómo...? Usted corrió sus manos debajo de la parte superior, y me acerqué a ver por qué....
fr_fr: [Eh bien, comment... Vous avez passé vos mains sous le couvercle, et je suis venu voir pourquoi....
it_it: [_Max_s_04_] Beh, come... Hai messo le mani sotto il top, e sono venuto a vedere perché...

source: [_Lisa_s_15_] Да ты обманываешь! Не было такого. Это всё ты...
es_es: [¡Estás mintiendo! No hubo tal cosa. Fuiste tú...
fr_fr: [Vous mentez ! Il n'y a rien eu de tel. C'était toi...
it_it: [_Lisa_s_15_] Stai mentendo! Non è mai successo. Sei stato tu...

source: [_Max_s_03_] Хочешь сказать, что тебе приснилось, как это я залез руками тебе под топик? Прикольно... И как, тебе понравилось?
es_es: [¿Me estás diciendo que soñaste que ponía mis manos bajo tu top? Eso es gracioso... ¿Te gustó?
fr_fr: [Tu es en train de me dire que tu as rêvé que je mettais mes mains sous ton haut ? C'est drôle... Tu as aimé ?
it_it: [_Max_s_03_] Mi stai dicendo che hai sognato che ti mettevo le mani sotto il top? Fantastico... E come ti è piaciuto?

source: [_Lisa_s_10_] Я... Ты... Ой, я запуталась... Не знаю, наверно приснилось.
es_es: [Yo... Tú... Estoy confundida. No sé, debo haberlo soñado.
fr_fr: [Je... Vous... Oh, je suis confuse. Je ne sais pas, j'ai dû rêver.
it_it: [_Lisa_s_10_] Io... Tu... Oh, sono confusa. Non lo so, devo averlo sognato.

source: [_Max_s_01_] Чтобы ты не переживала, сразу скажу, ласкать себя - не преступление. Взрослеешь, сестрёнка...
es_es: [_Max_s_01_] Para que no te preocupes, no es un crimen acariciarse. Estás creciendo, hermana...
fr_fr: [Pour que tu ne t'inquiètes pas, ce n'est pas un crime de se caresser. Tu grandis, ma soeur...
it_it: [_Max_s_01_] Per non farti preoccupare ti dico subito che accarezzarsi non è un reato. Stai crescendo, sorellina...

source: [_Lisa_s_09_] Не знаю, что там себе надумал, но я ничего такого не делала. Просто топик поправляла, понял?
es_es: [_Lisa_s_09_] No sé lo que estás pensando, pero yo no hice nada. Sólo estaba corrigiendo la parte superior, ¿de acuerdo?
fr_fr: [Je ne sais pas ce que vous pensez, mais je n'ai rien fait. Je corrigeais juste le haut, d'accord ?
it_it: [_Lisa_s_09_] Non so cosa stai pensando, ma non ho fatto niente. Stavo solo sistemando la parte superiore, ok?

source: [_Max_s_02_] Конечно... Как официальная версия для прессы сгодится, но я то всё знаю, сестрёнка.
es_es: [_Max_s_02_] Claro... Está bien como comunicado de prensa oficial, pero lo sé todo, hermana.
fr_fr: [Bien sûr... C'est bien comme communiqué de presse officiel, mais je sais tout ça, ma sœur.
it_it: [_Max_s_02_] Certo. È la storia ufficiale per la stampa, ma io so tutto, sorellina.

source: [_Lisa_s_15_] Да ну тебя, Макс! Больше не лезь, а то маме на тебя пожалуюсь. Я дальше спать...
es_es: [¡Vamos, Max! No vuelvas a molestarme o le hablaré a mamá de ti. Me vuelvo a la cama.
fr_fr: [Allez, Max ! Ne me dérange plus, ou je parle de toi à maman. Je retourne me coucher.
it_it: [_Lisa_s_15_] Oh, andiamo, Max! Non disturbarmi più, o dirò a mamma di te. Torno a letto...

source: [_Lisa_s_15_] Да ну тебя, Макс! Больше не лезь, а то маме на тебя пожалуюсь. Ой, уже вставать надо...
es_es: [¡Vamos, Max! No vuelvas a molestarme o le hablaré a mamá de ti. Tengo que levantarme.
fr_fr: [Allez, Max ! Ne me dérange plus, ou je parle de toi à maman. Oh, je dois me lever.
it_it: [_Lisa_s_15_] Oh, andiamo, Max! Non disturbarmi più, o dirò a mamma di te. Oh, devo alzarmi...

source: [_Max_s_01_] Давай, беги в ванную...
es_es: [_Max_s_01_] Vamos, corre al baño....
fr_fr: [Allez, cours jusqu'à la salle de bain....
it_it: [_Max_s_01_] Forza, corri in bagno...

source: [_Max_s_04_] Попробуй угадать... Кое-кто снова запустил свои ручки под топик? Ай-я-яй, сестрёнка... Ты такая развратница!
es_es: [_Max_s_04_] Tome una conjetura salvaje.... ¿Alguien pasó sus manos por debajo de la parte superior de nuevo? Ay-yi-yi-yi, hermana... ¡Eres tan guarra!
fr_fr: [_Max_s_04_] Devinez au hasard.... Est-ce que quelqu'un a encore passé ses mains sous la capote ? Ay-yi-yi-yi, ma soeur... Tu es une vraie salope !
it_it: [_Max_s_04_] Provo a indovinare... Qualcuno ha di nuovo messo le mani sotto il top? Ay-yi-yi-yi, sorellina... Sei proprio una troietta!

source: [_Lisa_s_15_] Да ты обманываешь! Не было такого. И вообще, что ты забыл около моей кровати?
es_es: [¡Estás mintiendo! No, no miento. ¿Qué estás haciendo cerca de mi cama de todos modos?
fr_fr: [Vous mentez ! Non, je n'ai pas menti. Qu'est-ce que tu fais près de mon lit de toute façon ?
it_it: [_Lisa_s_15_] Stai mentendo! No, non l'ho fatto. E poi che ci fai nel mio letto?

source: [_Max_s_03_] Так интересно же было посмотреть поближе, чем ты занимаешься.
es_es: [_Max_s_03_] Fue muy interesante conocer de cerca lo que haces.
fr_fr: [C'était très intéressant de voir de plus près ce que vous faites.
it_it: [_Max_s_03_] È stato davvero interessante dare un'occhiata più da vicino a quello che fai.

source: [_Lisa_s_16_] Хм... Меня начинают терзать смутные сомнения, а не ты ли это меня трогал своими бессовестными ручищами сейчас, а?
es_es: [Hmm... Empiezo a preguntarme si eres tú quien me está tocando con tus desvergonzadas manos ahora mismo, ¿verdad?
fr_fr: [Hmm... Je commence à me demander si ce n'est pas toi qui me touches avec tes mains impudiques en ce moment, n'est-ce pas ?
it_it: [_Lisa_s_16_] Hmm. Comincio a chiedermi se sei stato tu a toccarmi con le tue mani spudorate poco fa, non è vero?

source: [_Max_s_01_] Нет, конечно! Как вообще можно? Да и доказательств этому - никаких.
es_es: [¡No, claro que no! ¿Cómo podrías? Y no hay pruebas de ello.
fr_fr: [Non, bien sûr que non ! Comment le pourriez-vous ? Et il n'y a aucune preuve.
it_it: [_Max_s_01_] Ovviamente no! Com'è possibile? E non ci sono prove di questo.
