Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/myroom.po
Languages: fr_fr, it_it

source: [_tMax_s_11_] Сейчас Лиза должна собираться в школу... [nointeract]
fr_fr: [_tMax_s_11_] Maintenant, Lisa doit se préparer pour l'école... [nointeract]
it_it: [_tMax_s_11_] Adesso Lisa deve prepararsi per la scuola... [nointeract]

source: [_tMax_s_11_] Сейчас Лиза должна собираться, чтобы отправиться вместе со всеми по магазинам... [nointeract]
fr_fr: [_tMax_s_11_] Maintenant, Lisa doit faire ses valises pour aller faire du shopping avec tous les autres..... [nointeract]
it_it: [_tMax_s_11_] Ora Lisa deve prepararsi per andare a fare shopping con tutti gli altri... [nointeract]

source: [_tMax_s_11_] Сейчас Лиза должна собираться, чтобы пойти погулять. Ну, или что она там ещё делает... [nointeract]
fr_fr: [_tMax_s_11_] Maintenant, Lisa doit se préparer à aller se promener. Ou quoi que ce soit qu'elle fasse... [nointeract]
it_it: [_tMax_s_11_] Ora Lisa deve prepararsi per andare a fare una passeggiata. Beh, o qualsiasi altra cosa stia facendo... [nointeract]

source: [_tMax_s_11_] Сейчас Лиза должна собираться, чтобы отправиться на занятие к репетитору... [nointeract]
fr_fr: [_tMax_s_11_] Lisa doit maintenant faire ses valises pour se rendre à la classe de son tuteur.... [nointeract]
it_it: [_tMax_s_11_] Ora Lisa deve prepararsi per andare a lezione dal suo tutor... [nointeract]

source: [_tMax_s_03_] Ого, какой вид! Вот это я удачно заглянул! Моя младшая сестрёнка как раз переодевается... [nointeract]
fr_fr: [_tMax_s_03_] Wow, quelle vue ! Quel coup d'œil chanceux j'ai fait ! Ma petite soeur se change à peine... [nointeract]
it_it: [_tMax_s_03_] Wow, che vista! Che colpo di fortuna ho avuto! La mia sorellina si sta cambiando... [nointeract]

source: [_tMax_s_15_] Фух! Кажется, она не успела меня заметить... Надо сматываться! [nointeract]
fr_fr: [_tMax_s_15_] Pfiou ! Je ne pense pas qu'elle m'ait vu à temps... Il faut sortir d'ici ! [nointeract]
it_it: [_tMax_s_15_] Non credo che mi abbia visto in tempo... Devo andarmene da qui! [nointeract]

source: [_tMax_s_05_] Ох, Лиза! Благодаря зеркалу я могу разглядеть тебя со всех сторон... Главное, чтобы там не было видно меня. [nointeract]
fr_fr: [_tMax_s_05_] Oh, Lisa ! Grâce au miroir, je peux voir tous les côtés de toi... Tant que tu ne me vois pas. [nointeract]
it_it: [_tMax_s_05_] Oh, Lisa! Grazie allo specchio, posso vedere tutti i tuoi lati... Basta che non mi vedi. [nointeract]

source: [_Lisa_s_10_] Ой, Макс! Я не одета!!! Не мешай мне собираться в школу! [nointeract]
fr_fr: [_Lisa_s_10_] Oh, Max ! Je ne suis pas habillée ! !! Ne m'empêche pas de me préparer pour l'école ! [nointeract]
it_it: [_Lisa_s_10_] Oh, Max! Non sono vestita!!! Non impedirmi di prepararmi per la scuola! [nointeract]

source: [_Lisa_s_10_] Ой, Макс! Я не одета!!! Не мешай мне собираться для похода по магазинам! [nointeract]
fr_fr: [_Lisa_s_10_] Oh, Max ! Je ne suis pas habillée ! Ne m'empêche pas de me préparer pour aller faire du shopping ! [nointeract]
it_it: [_Lisa_s_10_] Oh, Max! Non sono vestita!!! Non impedirmi di prepararmi per lo shopping! [nointeract]

source: [_Lisa_s_10_] Ой, Макс! Я не одета!!! Не мешай мне собираться! [nointeract]
fr_fr: [_Lisa_s_10_] Oh, Max ! Je ne suis pas habillée ! Ne m'empêche pas de me préparer ! [nointeract]
it_it: [_Lisa_s_10_] Oh, Max! Non sono vestita! Non interferire quando mi preparo! [nointeract]

source: [_Lisa_s_11_] Ой, Макс! А ты можешь немного погулять? Я переодеться хотела... [nointeract]
fr_fr: [_Lisa_s_11_] Oh, Max ! Tu ne peux pas sortir un peu ? Je voulais me changer... [nointeract]
it_it: [_Lisa_s_11_] Oh, Max! Non puoi uscire un po'? Volevo cambiarmi... [nointeract]

source: [_Lisa_s_02_] Спасибо, Макс. Я быстренько! [nointeract]
fr_fr: [_Lisa_s_02_] Merci, Max. Je serai rapide ! [nointeract]
it_it: [_Lisa_s_02_] Grazie, Max. Sarò veloce! [nointeract]

source: [_Lisa_s_14_] Макс! Я не одета!!! {p=2}{nw}
fr_fr: [_Lisa_s_14_] Max ! Je ne suis pas habillée !!! {p=2}{nw}
it_it: [_Lisa_s_14_] Max! Non sono vestita! {p=2}{nw}

source: [_Lisa_s_15_] Быстро закрой дверь с той стороны и не входи, пока я не переоденусь! [nointeract]
fr_fr: [_Lisa_s_15_] Fermez rapidement la porte de l'autre côté et n'entrez pas avant que je me sois changé ! [nointeract]
it_it: [_Lisa_s_15_] Chiudi velocemente la porta e non entrare finché non mi sarò cambiata! [nointeract]

source: [_Lisa_s_15_] Макс! Я не одета!!! Быстро закрой дверь с той стороны и не входи, пока я не переоденусь! [nointeract]
fr_fr: [_Lisa_s_15_] Max ! Je ne suis pas habillée ! !! Ferme vite la porte de l'autre côté et n'entre pas tant que je ne me suis pas changée ! [nointeract]
it_it: [_Lisa_s_15_] Max! Non sono vestita!!! Chiudi velocemente la porta e non entrare finché non mi sono cambiata! [nointeract]

source: [_Lisa_s_11_] Макс, мне нужно переодеться. Будь добр, погуляй немного или отвернись... [nointeract]
fr_fr: [_Lisa_s_11_] Max, je dois me changer. Auriez-vous l'amabilité de faire un petit tour ou de vous retourner... [nointeract]
it_it: [_Lisa_s_11_] Max, devo cambiarmi. Saresti così gentile da fare un giro oppure girarti... [nointeract]

source: [_Lisa_] {b}Лиза: {/b} Я быстро... Главное, не подглядывай! Надеюсь, тебе это по силам... [nointeract]
fr_fr: [_Lisa_] {b}Lisa : Je serai rapide... Assurez-vous juste de ne pas regarder ! J'espère que vous êtes à la hauteur... [nointeract]
it_it: [_Lisa_]{b}Lisa: {/b} Sarò veloce... Ma non sbirciare! Spero che tu possa farlo... [nointeract]

source: [_tMax_s_05_] Повезло! Лиза не видит, что я подглядываю... Ещё совсем юная, но уже такая сексуальная! Обожаю её... [nointeract]
fr_fr: [_tMax_s_05_] Chanceux ! Lisa ne voit pas que je l'épie... Elle est si jeune, mais elle est déjà si sexy. Je l'adore... [nointeract]
it_it: [_tMax_s_05_] Fortunato! Lisa non vede che sto sbirciando... È così giovane, ma è già così sexy. La amo... [nointeract]

source: [_Lisa_s_15_] Макс! Я же просила не подглядывать! Ну-ка быстро отвернись... Ещё раз так сделаешь и я всё маме расскажу! Понял?! [nointeract]
fr_fr: [_Lisa_s_15_] Max ! Je t'ai dit de ne pas regarder ! Tourne-toi... Si tu refais ça, je le dis à ta mère ! C'est compris ? ! [nointeract]
it_it: [_Lisa_s_15_] Max! Ti ho detto di non sbirciare! Girati e basta... Fallo di nuovo e lo dirò alla mamma! Capito?! [nointeract]

source: [_Lisa_s_11_] Ой, Макс... Ты ещё больше меня засмущал! Не пялься так на меня, отвернись... [nointeract]
fr_fr: [_Lisa_s_11_] Oh, Max... Tu m'as encore plus gênée ! Ne me regarde pas comme ça, tourne-toi... [nointeract]
it_it: [_Lisa_s_11_] Oh, Max... Mi hai messo ancora più in imbarazzo! Non fissarmi così, girati... [nointeract]

source: [_Lisa_s_16_] Ага, только и жду, чтобы полураздетой покрасоваться перед тобой! Если не отвернёшься, то я сильно на тебя обижусь и больше разговаривать не буду... [nointeract]
fr_fr: [_Lisa_s_16_] Oui, j'attends juste de me montrer à moitié nue devant toi ! Si tu ne regardes pas ailleurs, je serai très en colère contre toi et je ne te parlerai plus... [nointeract]
it_it: [_Lisa_s_16_] Sì, aspettavo solo di mostrarmi mezza nuda davanti a te! Se non guardi da un'altra parte, mi arrabbierò molto con te e non ti parlerò più... [nointeract]

source: [_Lisa_s_01_] Ааа... Ну раз не удержался, чтобы это оценить, то мне приятно. Но это не значит, что на меня можно и дальше вот так бессовестно глазеть! [nointeract]
fr_fr: [_Lisa_s_01_] Ahh... Comme je n'ai pas pu m'empêcher de l'apprécier, j'en suis ravi. Mais cela ne veut pas dire que vous pouvez continuer à me regarder sans vergogne comme ça ! [nointeract]
it_it: [_Lisa_s_01_] Ahh... Beh, visto che non sei riuscito a non apprezzarlo, mi fa piacere. Ma questo non significa che puoi continuare a fissarmi così spudoratamente! [nointeract]

source: [_Lisa_s_15_] Ну и долго ты ещё пялиться на меня будешь?! Отвернись! [nointeract]
fr_fr: [_Lisa_s_15_] Combien de temps allez-vous continuer à me fixer ? ! Tourne-toi ! [nointeract]
it_it: [_Lisa_s_15_] Per quanto tempo hai intenzione di continuare a fissarmi?! Girati! [nointeract]

source: [_Lisa_s_01_] Спасибо, конечно, за заботу, но я же не маленькая, Макс. Сама уж как-нибудь справлюсь... [nointeract]
fr_fr: [_Lisa_s_01_] Merci de vous inquiéter, mais je ne suis pas une petite fille, Max. Je peux me débrouiller toute seule... [nointeract]
it_it: [_Lisa_s_01_] Grazie per l'interessamento, ma non sono una bambina, Max. Posso farcela da sola... [nointeract]

source: [_Lisa_s_15_] Макс! Я что, похожа на маленькую что ли?! Или совсем глупенькую? Прекращай пялиться и уходи... [nointeract]
fr_fr: [_Lisa_s_15_] Max ! Est-ce que j'ai l'air petit ou quelque chose comme ça ? Ou est-ce que c'est juste idiot ? Arrête de me fixer et va-t-en... [nointeract]
it_it: [_Lisa_s_15_] Max! Sembro piccola o qualcosa del genere?! O è solo una sciocchezza? Smettila di fissarmi e vattene... [nointeract]

source: [_Lisa_s_02_] Правда?! Спасибо, что оценил, но я бы всё равно хотела закончить одеваться без свидетелей... [nointeract]
fr_fr: [_Lisa_s_02_] Vraiment ?! Merci d'avoir apprécié, mais j'aimerais quand même finir de m'habiller sans témoins... [nointeract]
it_it: [_Lisa_s_02_] Davvero?! Grazie per l'apprezzamento, ma vorrei comunque finire di vestirmi senza testimoni... [nointeract]

source: [_Lisa_s_16_] Ага, только и жду, чтобы полураздетой покрасоваться перед тобой! Я ведь маме на тебя нажалуюсь, если не уйдёшь! [nointeract]
fr_fr: [_Lisa_s_16_] Ouais, j'attends juste de me montrer à moitié nue devant toi ! Je te dénoncerai à maman si tu n'y vas pas ! [nointeract]
it_it: [_Lisa_s_16_] Sì, aspettavo solo di mostrarmi mezza nuda davanti a te! Lo dirò a mamma se non te ne vai! [nointeract]

source: [_Lisa_s_01_] Эй, любитель заглядывать куда не надо, я пошла в школу. Не скучай тут без меня...
fr_fr: [_Lisa_s_01_] Hé, voyeur, je vais à l'école. Ne me manque pas.
it_it: [_Lisa_s_01_] Ehi, guardone, vado a scuola. Non annoiarti qui senza di me...

source: [_Lisa_s_01_] Эй, любитель заглядывать куда не надо, я пошла гулять. Не скучай тут без меня...
fr_fr: [_Lisa_s_01_] Hé, voyeur, je sors. Ne me manque pas.
it_it: [_Lisa_s_01_] Ehi, guardone, sto uscendo. Non annoiarti qui senza di me...

source: [_Lisa_s_01_] Эй, Макс, я пошла в школу. Не скучай тут без меня...
fr_fr: [_Lisa_s_01_] Hé, Max, je vais à l'école. Je ne te manquerai pas.
it_it: [_Lisa_s_01_] Ehi, Max, vado a scuola. Non annoiarti qui senza di me...

source: [_Lisa_s_01_] Эй, Макс, я пошла гулять. Не скучай тут без меня...
fr_fr: [_Lisa_s_01_] Hé, Max, je sors. Ne me manque pas.
it_it: [_Lisa_s_01_] Ehi, Max, sto uscendo. Non sentire la mia mancanza...

source: [_Max_s_01_] А я буду. Успехов тебе!
fr_fr: [_Max_s_01_] Je le ferai. Je vous souhaite bonne chance !
it_it: [_Max_s_01_] E lo spero. Buona fortuna!

source: [_Max_s_01_] А я буду. Не заблудись!
fr_fr: [_Max_s_01_] Je le ferai. Ne vous perdez pas !
it_it: [_Max_s_01_] Lo farò. Non perderti!

source: [_tMax_s_00_] Пожалуй, пора ложиться спать... [nointeract]
fr_fr: [_tMax_s_00_] Je pense qu'il est temps d'aller se coucher... [nointeract]
it_it: [_tMax_s_00_] Credo sia ora di andare a letto... [nointeract]

source: [_tMax_s_14_] Моя голова уже совсем не соображает. Нужно ложиться спать... [nointeract]
fr_fr: [_tMax_s_14_] Je n'ai plus la tête à ça. Il faut que j'aille me coucher... [nointeract]
it_it: [_tMax_s_14_] La mia testa non ragiona più. Devo andare a letto... [nointeract]

source: [_tMax_s_00_] Пожалуй, пора ложиться спать... В котором часу мне лучше проснуться? [nointeract]
fr_fr: [_tMax_s_00_] Je pense qu'il est temps d'aller au lit... À quelle heure dois-je me réveiller ? [nointeract]
it_it: [_tMax_s_00_] Credo sia ora di andare a letto... A che ora mi devo svegliare? [nointeract]

source: [_tMax_s_07_] Всем доброй ночи и приятных снов...
fr_fr: [_tMax_s_07_] Bonne nuit et faites de beaux rêves, tout le monde...
it_it: [_tMax_s_07_] Buona notte e sogni d'oro a tutti...

source: Да легко! Не буду мешать...
fr_fr: Oui facile! Je ne vous dérangerai pas...
it_it: È facile! Non voglio essere d'intralcio...

source: {i}подождать за дверью, пока Лиза переоденется{/i}
fr_fr: {i}attendre devant la porte jusqu'à ce que Lisa se soit changée{/i}
it_it: {i}aspettare fuori dalla porta che Lisa si cambi il vestito{/i}

source: А ты очень красиво смотришься без одежды!
fr_fr: Et tu es très jolie sans tes vêtements !
it_it: E sei molto bella anche senza vestiti!

source: Раз уж я здесь, давай помогу?
fr_fr: Puisque je suis ici, puis-je vous aider ?
it_it: Visto che sono qui, posso aiutare?

source: {i}не подглядывать{/i}
it_it: {i}non sbirciare{/i}

source: {i}попробовать подглядеть{/i}
it_it: {i}prova a sbirciare{/i}

source: Подумаешь, сестрёнку полуголую увидел. Смотришься очень мило...
fr_fr: Vous avez donc vu votre sœur à moitié nue. Tu es très jolie...
it_it: Così ho visto mia sorella mezza nuda. Sei molto bella...

source: Извини, не удержался... Хорошо выглядишь!
fr_fr: Désolé, je n'ai pas pu résister... Tu as l'air en forme !
it_it: Scusa, non ho resistito... Hai un bell'aspetto!

source: {i}спать до утра{/i}
fr_fr: {i}dormir jusqu’au matin{/i}
it_it: {i}dormire fino al mattino{/i}

source: {i}в 6 утра{/i}
fr_fr: {i}à 6 heures du matin{/i}
it_it: {i}alle 6 del.m{/i}

source: {i}в 7 утра{/i}
fr_fr: {i}à 7 heures du matin{/i}
it_it: {i}alle 7 del.m{/i}

source: {i}в 8 утра{/i}
fr_fr: {i}à 8h00 {/i}
it_it: {i}alle 8:00 {/i}
