Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/pool.po
Languages: es_es, fr_fr, it_it

source: [_Alice_s_01_] Может быть. А что, тоже хочешь? Ну, присоединяйся... [nointeract]
es_es: [_Alice_s_01_] Tal vez. ¿Por qué, quieres venir también? Bueno, únete a mí. [nointeract]
fr_fr: [_Alice_s_01_] Peut-être. Pourquoi, tu veux participer toi aussi ? Eh bien, rejoignez-nous... [nointeract]
it_it: [_Alice_s_01_] Forse. Perché, vuoi partecipare anche tu? Beh, unisciti a noi... [nointeract]

source: [_Alice_s_05_] Ухх, как водичка освежает! Такой отдых мне по душе. С огромной радостью только бы загорала и плавала весь день. [nointeract]
es_es: [_Alice_s_05_] ¡Vaya, el agua es tan refrescante! Este es el tipo de vacaciones que me gustan. Me encantaría tomar el sol y nadar todo el día. [nointeract]
fr_fr: [_Alice_s_05_] Ugh, comme l'eau est rafraîchissante ! C'est le genre de vacances que j'aime. Je n'aimerais rien de plus que de bronzer et de nager toute la journée. [nointeract]
it_it: [_Alice_s_05_] Com'è rinfrescante l'acqua! Questo è il tipo di vacanza che mi piace. Non vorrei altro che prendere il sole e nuotare tutto il giorno. [nointeract]

source: [_Alice_s_02_] Как хочешь. Я и одна прекрасно поплаваю.
es_es: [_Alice_s_02_] Como quieras. Puedo nadar sola sin problemas.
fr_fr: [_Alice_s_02_] Comme vous le souhaitez. Je sais très bien nager tout seul.
it_it: [_Alice_s_02_] Fai come vuoi. Posso nuotare da sola senza problemi.

source: [_Max_s_01_] Не буду тебе мешать...
es_es: [_Max_s_01_] No, te dejo...
fr_fr: [_Max_s_01_] Je ne me mettrai pas en travers de votre chemin...
it_it: [_Max_s_01_] Non ti ostacolerò...

source: [_Alice_s_01_] Ко мне не надо, а в бассейн, пожалуйста. Я всё равно уже наплавалась и выхожу... [nointeract]
es_es: [_Alice_s_01_] No te quiero en mi habitación, pero en la piscina, por favor. He tenido mi ración de natación de todos modos, y voy a salir.... [nointeract]
fr_fr: [Je ne veux pas de toi dans ma chambre, mais dans la piscine, s'il te plaît. J'ai eu ma dose de natation de toute façon, et je vais sortir.... [nointeract]
it_it: [Non ti voglio in camera mia, ma in piscina, per favore. Tanto ne ho abbastanza di nuotare, e sto uscendo.... [nointeract]

source: [_Alice_s_04_] Что, Макс, одному неинтересно плавать? Как жаль...
es_es: [_Alice_s_04_] ¿Qué, Max, no es divertido nadar solo? Qué pena...
fr_fr: [_Alice_s_04_] Quoi, Max, on ne s'amuse pas à nager seul ? Quel dommage...
it_it: [Cosa, Max, non ti diverti a nuotare da solo? Che peccato...

source: [_tMax_s_03_] Это смотря о чём жалеть... Ведь поглазеть на то, как вода стекает по сексуальной попке Алисы я тоже люблю! [nointeract]
es_es: [_tMax_s_03_] Depende de lo que te arrepientas... ¡A mí también me encanta ver el agua correr por el culo sexy de Alice! [nointeract]
fr_fr: [Cela dépend de ce que vous regrettez... J'aime aussi regarder l'eau couler sur le cul sexy d'Alice ! [nointeract]
it_it: [_tMax_s_03_] Dipende da cosa rimpiangi... Anche a me piace guardare l'acqua che scorre sul culo sexy di Alice! [nointeract]

source: [_Alice_s_01_] Ко мне не надо, а в бассейн, пожалуйста. Можешь попробовать... [nointeract]
es_es: [_Alice_s_01_] No en la casa, sino en la piscina, por favor. Puedes probarlo. [nointeract]
fr_fr: [_Alice_s_01_] Pas chez moi, mais dans la piscine, s'il vous plaît. Vous pouvez essayer... [nointeract]
it_it: [_Alice_s_01_] Non a casa mia, ma in piscina, per favore. Puoi provare... [nointeract]

source: [_Alice_s_05_] Главное до всяких малолетних забав не опускайся. Я хочу отдохнуть без всяких там детских визгов и брызг во все стороны... [nointeract]
es_es: [_Alice_s_05_] Pero no te rebajes a ninguna diversión juvenil. Quiero descansar sin todos esos chillidos infantiles y chapoteos en todas direcciones..... [nointeract]
fr_fr: [_Alice_s_05_] Mais ne vous abaissez pas à des plaisirs juvéniles. Je veux me détendre sans ces cris d'enfants et ces éclaboussures... [nointeract]
it_it: [_Alice_s_05_] Ma non abbassarti a un divertimento infantile. Voglio riposare senza tutti questi strilli infantili e schizzi in tutte le direzioni... [nointeract]

source: [_tMax_s_01_] Это точно. Я бы тоже только так и отдыхал, если бы у нас был полон двор девчонок в бикини и без... [nointeract]
es_es: [_tMax_s_01_] Así es. Esa es la única manera en que yo también me iría de vacaciones, si tuviéramos un patio lleno de chicas entrando y saliendo en bikini... [nointeract]
fr_fr: [_tMax_s_01_] C'est certain. C'est la seule façon pour moi de me détendre si nous avions une cour remplie de filles en bikini et hors bikini... [nointeract]
it_it: [_tMax_s_01_] Certamente. Anch'io mi rilasserei così solo se avessimo un cortile pieno di ragazze in bikini e senza... [nointeract]

source: [_tMax_s_04_] Но и то, что сейчас есть во дворе, тоже очень неплохо выглядит! И желания появляются очень пошлые... [nointeract]
es_es: [_tMax_s_04_] ¡Pero lo que hay ahora en el patio también tiene muy buena pinta! Y los deseos salen muy atrevidos..... [nointeract]
fr_fr: [_tMax_s_04_] Mais ce que nous avons dans la cour maintenant semble plutôt bon aussi ! Et les désirs sont très coquins... [nointeract]
it_it: [_tMax_s_04_] Ma anche quello che abbiamo in giardino adesso ha un bell'aspetto! E i desideri stanno venendo fuori in modo molto cattivo... [nointeract]

source: [_Alice_s_14_] А-а-а!!! Чтоб тебя, Макс! Напугал, блин, я аж чуть из бассейна не выпрыгнула!
es_es: [_Alice_s_14_] ¡¡¡Ahhh!!! ¡Maldito seas Max! Me asusté, carajo, ¡casi salto a la piscina!
fr_fr: [_Alice_s_14_] Aah !!! Merde, Max ! Tu m'as fait peur, j'ai failli sauter de la piscine !
it_it: [_Alice_s_14_] Aah! Che tu sia maledetto, Max! Mi hai spaventata a morte, sono quasi saltata fuori dalla piscina!

source: [_Max_s_06_] Ха-ха! Классно я придумал, да?
es_es: [_Max_s_06_] ¡Ja, ja! Buena idea, ¿verdad?
fr_fr: [Ha ha ! C'était une bonne idée, n'est-ce pas ?
it_it: [_Max_s_06_] Ha ha! Era una buona idea, vero?

source: [_Alice_s_16_] Сейчас я тебе покажу! Ну как, классно тебе?! Запомни, нефиг меня пугать! Иначе огребёшь... Понял?
es_es: [_Alice_s_16_] ¡Ahora te lo mostraré! Bueno, ¿qué tan genial eres? Recuerda, ¡no te molestes en asustarme! De lo contrario, te joderán... ¿Entendido?
fr_fr: [_Alice_s_16_] Je vais te montrer ! Qu'est-ce que ça fait ? N'oublie pas, ne me fais pas peur ! Si tu ne le fais pas, tu seras blessé. Est-ce que tu comprends ?
it_it: [_Alice_s_16_] Lascia che ti mostri! Come ci si sente? Ricorda, non spaventarmi! Altrimenti finirai nei guai. Capito?

source: [_Max_s_15_] Да ладно тебе, Алиса, это же шутка была! Слезь с меня, а то я утону...
es_es: [_Max_s_15_] ¡Vamos, Alice, fue una broma! Suéltame o me ahogaré...
fr_fr: [Allez, Alice, c'était une blague ! Lâche-moi, ou je vais me noyer....
it_it: [_Max_s_15_] Dai, Alice, era uno scherzo! Lasciami o affogo...

source: [_Alice_s_04_] Что ты говоришь, я не расслышала? Ты как будто воды в рот набрал. А брызг-то от тебя сколько! [nointeract]
es_es: [_Alice_s_04_] ¿Qué estás diciendo, no te escuché? Es como si te hubieras llenado la boca de agua. ¡Y haces muchas salpicaduras! [nointeract]
fr_fr: [Qu'avez-vous dit que je n'ai pas entendu ? On dirait que tu as de l'eau dans la bouche. Tu éclabousses tout le monde ! [nointeract]
it_it: [_Alice_s_04_] Cosa stai dicendo, non ti ho sentito? Sembra che tu abbia l'acqua in bocca. Stai schizzando dappertutto! [nointeract]

source: [_Alice_s_02_] Ты уже наплавался, что ли? Было же так классно...
es_es: [_Alice_s_02_] ¿Ya nadaste lo suficiente o qué? Fue tan genial...
fr_fr: [Tu t'es déjà baigné ? C'était super.
it_it: [_Alice_s_02_] Ne hai abbastanza di nuotare, vero? È stato così bello...

source: [_Max_s_12_] Да как-то опасно с тобой плавать. На суше лучше...
es_es: [_Max_s_12_] Sí, de alguna manera es peligroso nadar contigo. Es mejor en tierra...
fr_fr: [Il n'est pas prudent de nager avec vous. Il vaut mieux rester sur la terre ferme.
it_it: [_Max_s_12_] Non è sicuro nuotare con te. È meglio che sia sulla terraferma...

source: [_Alice_s_02_] Ты уже наплавался, что ли?
es_es: [_Alice_s_02_] Te has hartado de nadar, ¿verdad?
fr_fr: [_Alice_s_02_] Vous en avez assez de la natation ?
it_it: [_Alice_s_02_] Ne hai abbastanza del nuoto, vero?

source: [_Max_s_01_] Ага. Давай, не скучай...
es_es: [_Max_s_01_] Sí. Vamos, no te aburras...
fr_fr: [_Max_s_01_] Oui, c'est ça. Allez, ne t'ennuie pas...
it_it: [_Max_s_01_] Sì, sì, sì. Dai, non annoiarti...

source: [_Lisa_s_01_] Как раз собиралась. Если хочешь, присоединяйся... [nointeract]
es_es: [_Lisa_s_01_] Estaba a punto de hacerlo. Si quieres unirte a mí. [nointeract]
fr_fr: [_Lisa_s_01_] J'étais sur le point de le faire. Si vous voulez participer... [nointeract]
it_it: [_Lisa_s_01_] Stavo per farlo. Se vuoi unirti a me... [nointeract]

source: [_Lisa_s_05_] Ой, как хорошо! Стояла бы такая погода всегда. Я бы тогда купалась и загорала, пока не надоест. [nointeract]
es_es: [_Lisa_s_05_] ¡Oh, es tan bonito! Si siempre fuera así. Nadaría y tomaría el sol hasta aburrirme. [nointeract]
fr_fr: [_Lisa_s_05_] Comme c'est agréable ! J'aimerais que ce soit toujours comme ça. Je nagerais et prendrais des bains de soleil jusqu'à ce que je m'ennuie. [nointeract]
it_it: [_Lisa_s_05_] Che bello! Vorrei che fosse sempre così. Nuoterei e prenderei il sole fino ad annoiarmi. [nointeract]

source: [_Lisa_s_02_] Ну и зря! Водичка тёплая.
es_es: [_Lisa_s_02_] ¡No debiste! El agua está caliente.
fr_fr: [_Lisa_s_02_] Et pour rien ! L'eau est chaude.
it_it: [_Lisa_s_02_] E per niente! L'acqua è calda.

source: [_Max_s_01_] У меня есть дела...
es_es: [_Max_s_01_] Tengo cosas que hacer...
fr_fr: [_Max_s_01_] J'ai des choses à faire...
it_it: [_Max_s_01_] Ho delle cose da fare...

source: [_Lisa_s_01_] Ой, вообще-то, я собиралась вылазить. Бассейн такой большой, я уже устала плавать... [nointeract]
es_es: [_Lisa_s_01_] Oh, en realidad, estaba a punto de salir. La piscina es tan grande que ya estoy cansada de nadar... [nointeractúa]
fr_fr: [Oh, en fait, j'étais sur le point de sortir. La piscine est si grande que je suis déjà fatiguée de nager... [nointeract]
it_it: [Oh, in realtà stavo per uscire. La piscina è così grande che sono già stanca di nuotare... [nointeract]

source: [_Lisa_s_03_] Фух... Надеюсь, что такая погода будет стоять здесь всегда...
es_es: [_Lisa_s_03_] Whew... Espero que este tipo de clima se quede aquí para siempre....
fr_fr: [_Lisa_s_03_] Whew... J'espère que ce type de temps restera ici pour toujours....
it_it: [_Lisa_s_03_] Whew... Spero che questo tempo rimanga qui per sempre....

source: [_tMax_s_03_] И я надеюсь... Ведь тогда я смогу очень часто наслаждаться столь прелестными изгибами моей мокренькой младшей сестрёнки! [nointeract]
es_es: [_tMax_s_03_] Y espero... ¡Porque así podré disfrutar muy a menudo de tan encantadoras curvas de mi húmeda hermanita! [nointeract]
fr_fr: [Et j'espère... Parce qu'alors je pourrai profiter très souvent des jolies courbes de ma petite soeur mouillée ! [nointeract]
it_it: [_tMax_s_03_] E spero... Perché così potrò godermi spesso le belle curve della mia sorellina bagnata! [nointeract]

source: [_Lisa_s_01_] Присоединяйся, если хочешь. Бассейн большой... [nointeract]
es_es: [_Lisa_s_01_] Únete a mí si quieres. La piscina es grande... [nointeract]
fr_fr: [_Lisa_s_01_] Participez si vous le souhaitez. La piscine est grande... [nointeract]
it_it: [_Lisa_s_01_] Unisciti se vuoi. La piscina è grande... [nointeract]

source: [_Lisa_s_05_] С такой солнечной погодой только и остаётся, что дома прятаться. Но в бассейне куда приятнее... [nointeract]
es_es: [_Lisa_s_05_] Con este tiempo soleado, lo único que podemos hacer es escondernos en casa. Pero la piscina es mucho más agradable... [nointeract]
fr_fr: [_Lisa_s_05_] Avec ce temps ensoleillé, nous ne pouvons que nous réfugier à la maison. Mais c'est bien plus agréable dans la piscine... [nointeract]
it_it: [_Lisa_s_05_] Con questo tempo soleggiato, non possiamo fare altro che nasconderci in casa. Ma è molto più bello in piscina... [nointeract]

source: [_tMax_s_01_] Приятно наблюдать, как Лиза плавает. Так задорно своими стройными ножками двигает... [nointeract]
es_es: [_tMax_s_01_] Es agradable ver nadar a Lisa. Mueve sus torneadas piernas tan alegremente.... [nointeract]
fr_fr: [_tMax_s_01_] C'est agréable de voir Lisa nager. Elle est si jolie avec ses jambes élancées... [nointeract]
it_it: [_tMax_s_01_] È bello guardare Lisa mentre nuota. Così vivace con le sue gambe snelle... [nointeract]

source: [_tMax_s_04_] А как она под водой красиво смотрится! Так и хочется сделать что-нибудь эдакое... [nointeract]
es_es: [_tMax_s_04_] ¡Y qué bonito se ve bajo el agua! Me dan ganas de hacer algo especial.... [nointeract]
fr_fr: [_tMax_s_04_] Et comme c'est beau sous l'eau ! Cela donne envie de faire quelque chose de spécial... [nointeract]
it_it: [_tMax_s_04_] E quanto è bello sott'acqua! Fa venire voglia di fare qualcosa di speciale... [nointeract]

source: [_Lisa_s_14_] Ай, Макс!!! Не пугай меня так! Я даже не заметила, как ты подо мной оказался!
es_es: [_Lisa_s_14_] ¡¡¡Ay, Max!!! ¡No me asustes así! ¡Ni siquiera me di cuenta de cómo estabas debajo de mí!
fr_fr: [Ay, Max !!! Ne me fais pas peur comme ça ! Je n'ai même pas remarqué que tu étais en dessous de moi !
it_it: [_Lisa_s_14_] Ah, Max!!! Non spaventarmi così! Non ho nemmeno notato come sei finito sotto di me!

source: [_Max_s_01_] Я бы предупредил, что выныриваю, но был под водой...
es_es: [_Max_s_01_] Habría avisado que estaba saliendo a la superficie, pero estaba bajo el agua...
fr_fr: [Je vous aurais bien prévenu que je plongeais, mais j'étais sous l'eau....
it_it: [_Max_s_01_] Avrei avvertito che stavo emergendo, ma ero sott’acqua...

source: [_Lisa_s_03_] Очень смешно! Тебе там не тяжело меня на шее держать, я ведь уже не маленькая?
es_es: [_Lisa_s_03_] ¡Muy divertido! ¿No te resulta difícil tenerme alrededor de tu cuello, ya no soy pequeña?
fr_fr: [Très drôle ! Ce n'est pas difficile pour toi de me garder autour du cou, je ne suis pas une petite fille, n'est-ce pas ?
it_it: [_Lisa_s_03_] Molto divertente! Non ti pesa tenermi sulle spalle, non sono più piccola, sai?

source: [_Max_s_12_] Нет, ты стройненькая и лёгкая... Фух...
es_es: [_Max_s_12_] No, eres esbelta y liviana... Uf...
fr_fr: [Non, vous êtes mince et léger. ..... Ouf...
it_it: [_Max_s_12_] No, sei snella e leggera… Uff...

source: [_Lisa_s_11_] Ну да, я и вижу, что твоя голова всё больше и больше под воду уходит. Я, пожалуй, поплыву дальше, пока ты не утонул... [nointeract]
es_es: [_Lisa_s_11_] Bueno, sí, veo que tu cabeza se va hundiendo cada vez más en el agua. Supongo que seguiré nadando antes de que te ahogues... [nointeract]
fr_fr: [Oui, je vois que ta tête s'enfonce de plus en plus. Je pense que je vais continuer à nager avant que tu ne te noies.... [nointeract]
it_it: [_Lisa_s_11_] Certo, vedo che la tua testa sta sprofondando sempre di più sott’acqua. Penso che nuoterò un po’ più lontano, prima che tu affoghi… [nointeract]

source: [_Lisa_s_02_] Ты что, Макс, уже наплавался? Или обессилел, пока меня держал на себе?
es_es: [_Lisa_s_02_] ¿Ya nadaste lo suficiente, Max? ¿O te debilitaste mientras me sostenías?
fr_fr: [Tu en as assez de nager, Max ? Ou es-tu épuisé de me retenir ?
it_it: [_Lisa_s_02_] Cosa c’è, Max, sei già stanco di nuotare? O sei esausto per avermi tenuta su di te?

source: [_Max_s_11_] Мне на сегодня плавания уже хватило.
es_es: [_Max_s_11_] Ya he nadado suficiente por hoy.
fr_fr: [J'ai assez nagé pour aujourd'hui.
it_it: [_Max_s_11_] Ho nuotato abbastanza per oggi.

source: [_Lisa_s_02_] Ты что, Макс, уже наплавался?
es_es: [_Lisa_s_02_] ¿Ya te cansaste de nadar, Max?
fr_fr: [_Lisa_s_02_] Tu en as assez de nager, Max ?
it_it: [_Lisa_s_02_] Ne hai abbastanza di nuotare, Max?

source: [_Max_s_01_] Ага. Пора делами заниматься...
es_es: [_Max_s_01_] Sí. Es hora de ir al grano...
fr_fr: [_Max_s_01_] Oui, il est temps de passer aux choses sérieuses. Il est temps de passer aux choses sérieuses...
it_it: [_Max_s_01_] Già. È ora di mettersi al lavoro...

source: [_Ann_s_02_] Почему бы и нет? Пускай без солнышка, но водичка всё равно тёплая... [nointeract]
es_es: [_Ann_s_02_] ¿Por qué no? Puede que no haga sol, pero el agua sigue caliente..... [nointeract]
fr_fr: [_Ann_s_02_] Pourquoi ne pas le faire ? Il n'y a peut-être pas de soleil, mais l'eau est toujours chaude..... [nointeract]
it_it: [_Ann_s_02_] Perché no? Non ci sarà il sole, ma l'acqua è ancora calda... [nointeract]

source: [_tMax_s_03_] Правильно, такую сногсшибательную фигуру нужно держать в тонусе и красиво подвигаться в воде перед сном самое то... [nointeract]
es_es: [_tMax_s_03_] Así es, una figura tan despampanante debe ser tonificada y un hermoso movimiento en el agua antes de ir a la cama es justo... [nointeract]
fr_fr: [_tMax_s_03_] C'est vrai, une silhouette aussi éblouissante doit être tonifiée et un beau mouvement dans l'eau avant d'aller se coucher est tout indiqué... [nointeract]
it_it: [_tMax_s_03_] Esatto, un fisico così splendido va tonificato e un bel movimento in acqua prima di andare a letto è proprio quello che ci vuole... [nointeract]

source: [_Ann_s_02_] Немного, чтобы спалось крепче. Ложиться скоро, а сна ни в одном глазу... [nointeract]
es_es: [_Ann_s_02_] Sólo un bañito para ayudarme a dormir. Me voy a la cama pronto, y no puedo pegar ojo.... [nointeract]
fr_fr: [_Ann_s_02_] Juste un petit quelque chose pour m'aider à dormir. Je vais bientôt me coucher et je n'arrive pas à fermer l'œil..... [nointeract]
it_it: [_Ann_s_02_] Un po' per aiutarmi a dormire meglio. È quasi ora di andare a letto e non riesco a chiudere occhio... [nointeract]

source: [_Ann_s_02_] Обязательно! Если хочешь, присоединяйся? Поплаваем вместе... [nointeract]
es_es: [_Ann_s_02_] ¡Lo haré! ¿Quieres unirte? Nadaremos juntos. [nointeract]
fr_fr: [_Ann_s_02_] Je le ferai ! Si tu veux te joindre à nous ? Nous nagerons ensemble. [nointeract]
it_it: [_Ann_s_02_] Assolutamente! Vuoi unirti a noi? Nuotiamo insieme...[nointeract]

source: [_Ann_s_04_] Как же хорошо иметь собственный бассейн, да ещё и в таком прекрасном месте. И погода балует. [nointeract]
es_es: [_Ann_s_04_] Es tan agradable tener tu propia piscina, y en un lugar tan bonito. Y hace tan buen tiempo. [nointeract]
fr_fr: [_Ann_s_04_] C'est tellement agréable d'avoir sa propre piscine, et dans un si bel endroit. Et le temps est agréable. [nointeract]
it_it: [_Ann_s_04_] È fantastico avere una piscina privata e un posto così bello. E il tempo si mantiene sereno. [nointeract]

source: [_Ann_s_11_] Ну, как хочешь!
es_es: [_Ann_s_11_] ¡Bueno, como quieras!
fr_fr: [_Ann_s_11_] Faites comme chez vous !
it_it: [_Ann_s_11_] Beh, fai come vuoi!

source: [_Ann_s_02_] Я уже наплавалась, но ты всё равно запрыгивай. В такую жаркую погоду милое дело освежиться и поплавать... [nointeract]
es_es: [_Ann_s_02_] He tenido suficiente de la natación, pero saltar de todos modos. Con este calor, es agradable refrescarse e ir a nadar ... [nointeractúa]
fr_fr: [_Ann_s_02_] J'en ai assez de nager, mais tu te jettes quand même à l'eau. Avec cette chaleur, c'est agréable de se rafraîchir et d'aller nager... [nointeract]
it_it: [Ne ho abbastanza di nuotare, ma tu ti butti lo stesso. Con questo caldo, è bello rinfrescarsi e fare una nuotata... [nointeract]

source: [_Ann_s_03_] Я всё не нарадуюсь тому, что у нас есть свой собственный бассейн! Просто красота...
es_es: [¡No puedo esperar a tener nuestra propia piscina! Es simplemente hermoso...
fr_fr: [J'ai hâte d'avoir notre propre piscine ! C'est vraiment magnifique...
it_it: [Non vedo l'ora di avere una piscina tutta nostra! E' semplicemente bellissimo...

source: [_tMax_s_03_] О да! Это именно то, что приходит мне на ум, когда я вижу шикарную и такую мокрую мамину попку! Просто красота... [nointeract]
es_es: [_tMax_s_03_] ¡Oh sí! ¡Eso es exactamente lo que me viene a la mente cuando veo el precioso y húmedo culo de mamá! Simplemente hermoso... [nointeract]
fr_fr: [C'est exactement ce qui me vient à l'esprit quand je vois les fesses magnifiques et si humides de maman ! Tout simplement magnifique... [nointeract]
it_it: [Oh sì! È esattamente quello che mi viene in mente quando vedo il magnifico e bagnatissimo sedere della mamma! Semplicemente bellissimo... [nointeract]

source: [_Ann_s_02_] Запрыгивай. В такую жаркую погоду милое дело освежиться и поплавать... [nointeract]
es_es: [_Ann_s_02_] Sube. Con este calor, es agradable refrescarse e ir a nadar..... [nointeract]
fr_fr: [_Ann_s_02_] Montez à bord. Par cette chaleur, il est agréable de se rafraîchir et d'aller nager sur ...... [nointeract]
it_it: [_Ann_s_02_] Fai il bagno. Con questo caldo è bello rinfrescarsi e fare una nuotata... [nointeract]

source: [_Ann_s_04_] Лучше места для отдыха и не придумать. Почти, как на дорогом курорте... [nointeract]
es_es: [_Ann_s_04_] No se puede pensar en un lugar mejor para unas vacaciones. Casi como un complejo vacacional caro..... [nointeract]
fr_fr: [_Ann_s_04_] Il n'y a pas de meilleur endroit pour passer des vacances. Presque comme un lieu de villégiature coûteux..... [nointeract]
it_it: [_Ann_s_04_] Non potrei pensare a un posto migliore in cui soggiornare. Quasi come un resort costoso... [nointeract]

source: [_tMax_s_01_] Не могу не согласиться с мамой. Но ещё больше мне нравится любоваться тем, как она красиво плавает... [nointeract]
es_es: [_tMax_s_01_] No podría estar más de acuerdo con mi madre. Pero aún más, me encanta admirar lo bien que nada..... [nointeract]
fr_fr: [_tMax_s_01_] Je suis tout à fait d'accord avec ma mère. Mais plus encore, j'adore admirer la beauté de sa nage..... [nointeract]
it_it: [_tMax_s_01_] Non potrei essere più d'accordo con mia madre. Ma mi piace ancora di più ammirare il modo in cui nuota splendidamente... [nointeract]

source: [_tMax_s_04_] А под водой вообще одно загляденье! Мамины аппетитные формы так и манят сделать что-нибудь непристойное... [nointeract]
es_es: [_tMax_s_04_] Y bajo el agua, ¡es un espectáculo para la vista! Las apetitosas formas de mamá invitan a hacer algo travieso.... [nointeract]
fr_fr: [_tMax_s_04_] Et sous l'eau, c'est un spectacle à voir ! Les formes appétissantes de maman vous invitent à faire des bêtises.... [nointeract]
it_it: [_tMax_s_04_] E sott'acqua è uno spettacolo da vedere! Le forme appetitose della mamma invitano a fare qualcosa di sconcio... [nointeract]

source: [_Ann_s_11_] Ах ты... Вот что ты, Макс, делаешь? Взял и обрызгал меня, а ещё говоришь, что уже взрослый.
es_es: [_Ann_s_11_] Oh tú... ¿Qué estás haciendo, Max? Me tomó y me roció, y aún así dijiste que ya eras adulto.
fr_fr: [_Ann_s_11_] Oh, tu... Qu'est-ce que tu fais, Max ? Tu m'as aspergé, et tu me dis que tu es un adulte.
it_it: [_Ann_s_11_] Oh, tu. È questo che stai facendo, Max? Mi hai appena schizzato e dici di essere un adulto.

source: [_Max_s_06_] Как будто взрослые так делать не могут?
es_es: [_Max_s_06_] ¿Como si los adultos no pudieran hacer eso?
fr_fr: [_Max_s_06_] Comme si les adultes ne pouvaient pas faire ça ?
it_it: [_Max_s_06_] Come se gli adulti non lo potessero fare?

source: [_Ann_s_04_] Ха, ещё как могут! Вот так тебе... Будешь знать, как на маму волны пускать! Нравится баловаться, да?
es_es: [_Ann_s_04_] ¡Ja, pueden! Eso es todo para ti... ¡Sabrás cómo causarle sensación a tu madre! Te gusta darte un capricho, ¿verdad?
fr_fr: [Ann_s_04_] Ha, ils peuvent ! Et voilà... Tu sauras faire des vagues sur ta maman ! Tu aimes bien t'amuser, n'est-ce pas ?
it_it: [_Ann_s_04_] Ah, possono sicuramente! Ecco a te… Ora saprai come fare onde sulla mamma! Ti piace giocare, vero?
