Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/pool.po
Languages: es_es, fr_fr, it_it

source: [_Max_s_16_] Я просто повеселиться хотел, мам! Прекращай, а то у меня глаза уже ничего не видят из-за брызг...
es_es: [_Max_s_16_] ¡Solo quería divertirme, mamá! Basta, de lo contrario mis ojos ya no podrán ver nada debido a las salpicaduras...
fr_fr: [Je ne faisais que m'amuser, maman ! Arrête, ou mes yeux ne voient plus rien à cause des éclaboussures....
it_it: [_Max_s_16_] Mi stavo solo divertendo, mamma! Smettila, non riesco a vedere nulla a causa degli schizzi...

source: [_Ann_s_03_] В следующий раз, когда снова захочешь повеселиться со мной в бассейне, обязательно вспомни, что тебя ждёт в ответ! [nointeract]
es_es: [_Ann_s_03_] La próxima vez que quieras volver a divertirte conmigo en la piscina, ¡asegúrate de recordar lo que te espera a cambio! [nointeract]
fr_fr: [La prochaine fois que tu voudras t'amuser avec moi dans la piscine, n'oublie pas ce qui t'attend en retour ! [nointeract]
it_it: [_Ann_s_03_] La prossima volta che vorrai divertirti di nuovo con me in piscina, ricordati cosa ti aspetta in cambio! [nointeract]

source: [_Ann_s_02_] Сынок, давай ещё поплаваем или ты всё? Или ты обиделся?
es_es: [_Ann_s_02_] Hijo, ¿vamos a nadar un poco más o ya terminaste? ¿O estás ofendido?
fr_fr: [Fiston, on va encore se baigner, ou tu as fini ? Ou tu es vexé ?
it_it: [_Ann_s_02_] Figliolo, andiamo a fare un'altra nuotata o non ne hai voglia? O ti sei offeso?

source: [_Max_s_12_] Нет, мне уши нужно просушить, а то заложило от воды.
es_es: [_Max_s_12_] No, necesito secarme los oídos, de lo contrario quedarán bloqueados por el agua.
fr_fr: [_Max_s_12_] Non, il faut que je me sèche les oreilles, l'eau me bouche les oreilles.
it_it: [_Max_s_12_] No, devo asciugarmi le orecchie, l'acqua mi fa venire il mal d'orecchi.

source: [_Ann_s_02_] Сынок, давай ещё поплаваем или ты всё?
es_es: [_Ann_s_02_] Hijo, ¿vamos a nadar otra vez o ya has terminado?
fr_fr: [_Ann_s_02_] Fiston, on va encore se baigner ou tu as fini ?
it_it: [_Ann_s_02_] Figliolo, facciamo un'altra nuotata o non ne hai voglia?

source: [_Max_s_01_] Ага. Мне нужно идти...
es_es: [_Max_s_01_] Sí. Me tengo que ir...
fr_fr: [_Max_s_01_] Oui, je dois y aller. Je dois y aller.
it_it: [_Max_s_01_] Sì. Devo andare...

source: Здорово, что ты не против!
es_es: ¡Es estupendo que no te importe!
fr_fr: C'est très bien que cela ne vous dérange pas !
it_it: È fantastico che non ti dispiaccia!

source: {i}поплавать с Алисой{/i}
es_es: {i}nadar con Alice{/i}
fr_fr: {i}nager avec Alice{/i}
it_it: {i}nuotare con Alice{/i}

source: {i}нырнуть под воду{/i}
es_es: {i}bucear bajo el agua{/i}
fr_fr: {i}plonger sous l'eau{/i}
it_it: {i}immergersi sotto l'acqua{/i}

source: {i}вынырнуть и напугать Алису{/i}
es_es: {i}salir a la superficie y asustar a Alice{/i}
fr_fr: {i}pour nager et effrayer Alice.
it_it: {i}emergere e spaventare Alice{/i}

source: {i}вынырнуть и закончить плавать{/i}
es_es: {i}salir a la superficie y terminar de nadar{/i}
fr_fr: {i}plonger et finir de nager{/i}
it_it: {i}tuffarsi e finire di nuotare{/i}

source: {i}закончить плавать{/i}
es_es: {i}terminar de nadar{/i}
fr_fr: {i}finir de nager{/i}
it_it: {i}finire di nuotare{/i}

source: С радостью!
es_es: ¡Con mucho gusto!
fr_fr: Volontiers !
it_it: Con piacere!

source: {i}поплавать с Лизой{/i}
es_es: {i}nadar con Lisa{/i}
fr_fr: {i}nager avec Lisa{/i}
it_it: {i}nuota con Lisa{/i}

source: {i}вынырнуть у неё между ног{/i}
es_es: {i}salir entre sus piernas{/i}
fr_fr: {i}{de plonger entre ses jambes{i0}
it_it: {i}emergere tra le sue gambe{/i}

source: {i}любоваться мамой{/i}
es_es: {i}admirar a mamá{/i}
fr_fr: {i}maman admirative{/i}
it_it: {i}ammira la mamma{/i}

source: Конечно хочу!
es_es: ¡Claro que sí!
fr_fr: Bien sûr que oui !
it_it: Naturalmente!

source: {i}поплавать с мамой{/i}
es_es: {i}nadar con mamá{/i}
fr_fr: {i}pour nager avec maman.
it_it: {i}nuota con la mamma{/i}

source: Я тоже так думаю!
es_es: Yo también lo creo!
fr_fr: C'est aussi mon avis !
it_it: Lo penso anch'io!

source: {i}вынырнуть и обрызгать маму{/i}
es_es: {i}para nadar y salpicar a mamá.
fr_fr: {i}de nager vers le haut et d'éclabousser Mum.
it_it: {i}di nuotare verso l'alto e di schizzare la mamma.
