Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/punishments.po
Languages: es_es, fr_fr, it_it

source: [_Ann_s_10_] Прежде, чем мы начнём, кое-кто заслуживает наказания и сейчас все на это посмотрят...
es_es: [_Ann_s_10_] Antes de empezar, alguien merece ser castigado y ahora todo el mundo va a mirarlo...
fr_fr: [_Ann_s_10_] Avant de commencer, quelqu'un mérite d'être puni et tout le monde va le regarder....
it_it: [_Ann_s_10_] Prima di iniziare, qualcuno merita di essere punito e ora tutti lo guarderanno...

source: [_Ann_s_14_] Лиза, подойди-ка ко мне...
es_es: [_Ann_s_14_] Lisa, ven aquí conmigo...
fr_fr: [_Ann_s_14_] Lisa, viens ici avec moi.
it_it: [_Ann_s_14_] Lisa, vieni qui da me...

source: [_Ann_s_14_] Так, Лиза, начнём с тебя...
es_es: [_Ann_s_14_] Bien, Lisa, empecemos contigo...
fr_fr: [_Ann_s_14_] Ok, Lisa, commençons par toi...
it_it: [_Ann_s_14_] Ok, Lisa, iniziamo con te...

source: [_Ann_s_14_] Макс, иди сюда...
es_es: [_Ann_s_14_] Max, ven aquí...
fr_fr: [_Ann_s_14_] Max, viens ici.
it_it: [_Ann_s_14_] Max, vieni qui...

source: [_Ann_s_14_] Итак, Макс, ты первый...
es_es: [_Ann_s_14_] Así que, Max, tú primero...
fr_fr: [_Ann_s_14_] Alors, Max, toi d'abord.
it_it: [_Ann_s_14_] Allora, Max, prima tu...

source: [_Ann_s_14_] Макс, теперь твоя очередь...
es_es: [_Ann_s_14_] Max, ahora es tu turno...
fr_fr: [_Ann_s_14_] Max, c'est à toi de jouer...
it_it: [_Ann_s_14_] Max, ora tocca a te...

source: [_Ann_s_14_] Алиса, подойди-ка сюда...
es_es: [_Ann_s_14_] Alice, ven aquí...
fr_fr: [_Ann_s_14_] Alice, viens ici.
it_it: [_Ann_s_14_] Alice, vieni qui...

source: [_Ann_s_14_] Теперь ты, Алиса...
es_es: [_Ann_s_14_] Ahora tú, Alice...
fr_fr: [_Ann_s_14_] Et maintenant toi, Alice.
it_it: [_Ann_s_14_] Ora tu, Alice...

source: [_Ann_s_15_] Ближе подходи, Лиза. И да, снимай шорты, ты это заслужила! [nointeract]
es_es: [_Ann_s_15_] Acércate, Lisa. Y sí, quítate los pantalones, ¡te lo mereces! [nointeract]
fr_fr: [_Ann_s_15_] Approche-toi, Lisa. Et oui, enlève ton short, tu le mérites ! [nointeract]
it_it: [_Ann_s_15_] Avvicinati, Lisa. E sì, togliti i pantaloncini, te lo meriti! [nointeract]

source: [_Ann_s_15_] Ближе подходи, Лиза. И да, снимай свой халат, ты это заслужила! [nointeract]
es_es: [_Ann_s_15_] Acércate, Lisa. Y sí, quítate la bata, ¡te lo mereces! [nointeract]
fr_fr: [_Ann_s_15_] Approche-toi, Lisa. Et oui, enlève ta robe de chambre, tu le mérites ! [nointeract]
it_it: [_Ann_s_15_] Avvicinati, Lisa. E sì, togliti la vestaglia, te la meriti! [nointeract]

source: [_Max_s_12_] Мам, не нужно наказывать Лизу. Она правда старалась, я сам видел. А если что, то я ей помогу.
es_es: [_Max_s_12_] Mamá, no tienes que castigar a Lisa. Ella realmente lo intentó, lo vi. Y en todo caso, la ayudaré.
fr_fr: [_Max_s_12_] Maman, tu n'as pas à punir Lisa. Elle a vraiment essayé, je l'ai vu. Et s'il y a quelque chose à faire, je l'aiderai.
it_it: [_Max_s_12_] Mamma, non devi punire Lisa. Ci ha provato davvero, l'ho visto. E semmai la aiuterò io.

source: [_Ann_s_10_] Хорошо, Макс, в этот раз я не стану её наказывать. Надеюсь, я не пожалею о своём решении... А ты, Лиза, благодари брата, да учись давай...
es_es: [_Ann_s_10_] Está bien, Max, no la castigaré esta vez. Espero no arrepentirme de mi decisión... Y tú, Lisa, agradéceselo a tu hermano y estudia...
fr_fr: [_Ann_s_10_] D'accord, Max, je ne la punirai pas cette fois. J'espère que je ne regretterai pas ma décision... Et toi, Lisa, remercie ton frère et ton étude...
it_it: [_Ann_s_10_] Ok, Max, questa volta non la punirò. Spero di non pentirmi della mia decisione... E tu, Lisa, ringrazia tuo fratello e studia...

source: [_Lisa_s_03_] Спасибо тебе, Макс!
es_es: [_Lisa_s_03_] ¡Gracias, Max!
fr_fr: [_Lisa_s_03_] Merci, Max !
it_it: [_Lisa_s_03_] Grazie, Max!

source: [_Ann_s_00_] Давай садись, пока всё не остыло.
es_es: [_Ann_s_00_] Vamos, siéntate antes de que se enfríe.
fr_fr: [_Ann_s_00_] Allez, asseyez-vous avant qu'il ne fasse froid.
it_it: [_Ann_s_00_] Forza, sedetevi prima che si raffreddi.

source: [_Ann_s_00_] Давай садись, у нас есть и другие провинившиеся.
es_es: [_Ann_s_00_] Ven a sentarte, tenemos otros castigados hoy.
fr_fr: [_Ann_s_00_] Venez vous asseoir, nous avons d'autres délinquants.
it_it: [_Ann_s_00_] Venite a sedervi, abbiamo altri colpevoli.

source: [_Ann_s_15_] Нет, Макс, твои уговоры ей не помогут. Получит то, что заслужила. А ты, Лиза, не стой столбом, шевелись давай... Быстро снимай шорты!
es_es: [_Ann_s_15_] No, Max, no puedes salvarla. Tendrá lo que se merece. Y tú, Lisa, no te quedes ahí parada, vamos, muévete. ¡Rápido, quítate los pantalones!
fr_fr: [_Ann_s_15_] Non, Max, tu ne peux pas la dissuader. Elle aura ce qu'elle mérite. Et toi, Lisa, ne reste pas plantée là, allez, bouge-toi. Enlève vite ton short !
it_it: [_Ann_s_15_] No, Max, non puoi convincermi. Avrà quello che si merita. E tu, Lisa, non startene lì impalata, forza, muoviti. Togliti i pantaloncini, presto!

source: [_Ann_s_15_] Нет, Макс, твои уговоры ей не помогут. Получит то, что заслужила. А ты, Лиза, не стой столбом, шевелись давай... Быстро снимай халат!
es_es: [_Ann_s_15_] No, Max, no puedes salvarla. Tendrá lo que se merece. Y tú, Lisa, no te quedes ahí parada, vamos... ¡Rápido, quítate la bata!
fr_fr: [_Ann_s_15_] Non, Max, tu ne peux pas la dissuader. Elle aura ce qu'elle mérite. Et toi, Lisa, ne reste pas là, bouge... Enlève vite ta robe de chambre !
it_it: [_Ann_s_15_] No, Max, le tue lusinghe non la aiuteranno. Avrà quello che si merita. E tu, Lisa, non startene lì impalata, dai... Togliti la vestaglia, presto!

source: [_Lisa_s_10_] Мам... Я не специально! Просто, материал был сложный...
es_es: [_Lisa_s_10_] Mamá. ¡No lo hice a propósito! Es sólo que la materia era muy difícil...
fr_fr: [_Lisa_s_10_] Maman. Je ne l'ai pas fait exprès ! C'est juste que la matière était difficile.
it_it: [_Lisa_s_10_] Mamma. Non l'ho fatto apposta! È solo che il materiale era difficile...

source: [_Ann_s_16_] Сложный? У тебя была куча времени, чтобы подготовиться! Сидишь в своём телефоне вечно вместо того, чтобы учиться. Давай быстрее, все есть хотят!
es_es: [_Ann_s_16_] ¿Complicado? Has tenido mucho tiempo para prepararte. Siempre estás con el móvil en vez de estudiar. ¡Date prisa, todo el mundo tiene hambre!
fr_fr: [_Ann_s_16_] Compliqué ? Vous avez eu tout le temps de vous préparer ! Tu es toujours sur ton téléphone au lieu d'étudier. Dépêche-toi, tout le monde a faim !
it_it: [_Ann_s_16_] Difficile? Hai avuto tutto il tempo per prepararti! Sei sempre al telefono invece di studiare. Sbrigati, hanno tutti fame!

source: [_Lisa_s_12_] Ма-ам, я больше не буду... Ай! В смысле, буду лучше учиться. Извини...
es_es: [_Lisa_s_12_] Mamá, no lo volveré a hacer. ¡Ay! Quiero decir, estudiaré mejor. Lo siento, mamá...
fr_fr: [_Lisa_s_12_] Maman, je ne recommencerai pas. Ouch ! Je veux dire que j'étudierai mieux. Je suis désolée.
it_it: [_Lisa_s_12_] Mamma, non lo farò più. Ahi! Voglio dire, studierò meglio. Mi dispiace...

source: [_Ann_s_15_] Поразительно! Тебе даже Макс помогает, а ты двойки хватаешь! Ведь помогал?
es_es: [_Ann_s_15_] ¡Increíble! ¡Incluso Max te ayuda y aun así suspendes! ¿No ayudó?
fr_fr: [_Ann_s_15_] Incroyable ! Même Max t'aide, et tu as des F ! N'est-ce pas ?
it_it: [_Ann_s_15_] E' incredibile! Persino Max ti aiuta e tu prendi delle F! Non ti ha aiutato?

source: [_Lisa_s_10_] Ай! Нет, мам, он вообще мне не помогал на этой неделе!
es_es: [_Lisa_s_10_] ¡Ay! ¡No, mamá, él no me ayudó en nada esta semana!
fr_fr: [Ow ! Non, maman, il ne m'a pas aidée du tout cette semaine !
it_it: [_Lisa_s_10_] No, mamma, non mi ha aiutato per niente questa settimana!

source: [_Ann_s_16_] Что?! Макс, я же тебя просила ей помочь... Ох, сейчас я закончу с Лизой и возьмусь за тебя!
es_es: [_Ann_s_16_] ¡¿Qué?! Max, te pedí que la ayudaras... ¡Oh, ahora terminaré con Lisa y me encargaré de ti!
fr_fr: [_Ann_s_16_] Max, je t'ai dit de l'aider... Oh, je vais finir avec Lisa et ensuite je t'attraperai !
it_it: [_Ann_s_16_] Cosa? Max, ti ho detto di aiutarla. Oh, finisco con Lisa e dopo tocca a te!

source: [_Max_s_15_] Упс...
es_es: [_Max_s_15_] Ups...
fr_fr: [_Max_s_15_] Oups...
it_it: [_Max_s_15_] Ops...

source: [_Lisa_s_10_] Ай! Мам, он помогал, но лишь пару вечеров на этой неделе!
es_es: [_Lisa_s_10_] ¡Ay! Mamá, él ayudó, ¡pero solo un par de noches esta semana!
fr_fr: [Ow ! Maman, il a aidé, mais seulement deux nuits cette semaine !
it_it: [_Lisa_s_10_] Oh, mamma, mi ha aiutato, ma solo un paio di sere questa settimana!

source: [_Ann_s_16_] Всего несколько вечеров?! Макс, ты что, думал этого достаточно? Ох, сейчас я закончу с Лизой и возьмусь за тебя!
es_es: [_Ann_s_16_] ¡¿Sólo unas cuantas noches?! Max, ¿pensaste que esto era suficiente? ¡Oh, ahora terminaré con Lisa y me enfrentaré a ti!
fr_fr: [Juste quelques nuits ? ! Max, tu pensais que c'était suffisant ? Oh, maintenant j'en ai fini avec Lisa, et je viens pour toi !
it_it: [_Ann_s_16_] Solo alcune sere?! Max, pensavi che fosse abbastanza? Oh, ora finirò con Lisa e mi occuperò di te!

source: [_Ann_s_15_] Конечно, будешь. За ум берись, пока не поздно, а то совсем расслабилась.
es_es: [_Ann_s_15_] Claro que sí. Espabila antes de que sea demasiado tarde, has perdido la cabeza.
fr_fr: [_Ann_s_15_] Bien sûr que oui. Soyez intelligents avant qu'il ne soit trop tard, vous avez perdu la tête.
it_it: [_Ann_s_15_] Certo che lo farai. Prenditi cura della tua mente prima che sia troppo tardi, altrimenti ti rilasserai completamente.

source: [_Ann_s_00_] Лиза, надеюсь, ты извлекла урок из этого наказания и больше это не повторится. А теперь одевайся и садись, пока всё не остыло.
es_es: [_Ann_s_00_] Lisa, espero que hayas aprendido la lección de este castigo y no vuelva a ocurrir. Ahora vístete y siéntate antes de que se enfríe.
fr_fr: [_Ann_s_00_] Lisa, j'espère que tu as retenu la leçon de cette punition et que cela ne se reproduira plus. Maintenant, habille-toi et assieds-toi avant qu'il ne fasse froid.
it_it: [_Ann_s_00_] Lisa, spero che tu abbia imparato la lezione da questa punizione e che non si ripeta. Ora vestiti e siediti prima che si raffreddi.

source: [_Ann_s_00_] Лиза, надеюсь, ты извлекла урок из этого наказания и больше это не повторится. А теперь одевайся и садись, у нас есть и другие провинившиеся.
es_es: [_Ann_s_00_] Lisa, espero que hayas aprendido la lección de este castigo y no vuelva a ocurrir. Ahora vístete y siéntate, tenemos otros castigados.
fr_fr: [_Ann_s_00_] Lisa, j'espère que tu as retenu la leçon de cette punition et que cela ne se reproduira plus. Maintenant, habille-toi et assieds-toi, nous avons d'autres délinquants.
it_it: [_Ann_s_00_] Lisa, spero che tu abbia imparato la lezione da questa punizione e che non si ripeta. Ora vestiti e siediti, abbiamo altri colpevoli.

source: [_Ann_s_15_] Сейчас ты будешь наказан, сам знаешь за что!
es_es: [_Ann_s_15_] ¡Ahora vas a ser castigado por ya sabes qué!
fr_fr: [_Ann_s_15_] Maintenant, vous allez être puni pour vous savez quoi !
it_it: [_Ann_s_15_] Ora verrai punito per sai cosa!

source: [_Max_s_17_] Так я же ничего не сделал!
es_es: [_Max_s_17_] ¡Así que no hice nada!
fr_fr: [_Max_s_17_] Je n'ai rien fait !
it_it: [_Max_s_17_] Non ho fatto nulla!

source: [_Ann_s_16_] Вот именно, Макс, что ничего! А должен был сестре помочь. Давай, снимай джинсы и подходи ко мне... [nointeract]
es_es: [_Ann_s_16_] Así es, Max, ¡no es nada! Debería haber ayudado a tu hermana. Vamos, quítate los jeans y ven hacia mí... [nointeract]
fr_fr: [C'est vrai, Max, rien ! Tu es censé aider ta soeur. Allez, enlève ton jean et viens ici... [nointeract]
it_it: [_Ann_s_16_] Esatto, Max, nulla! Dovresti aiutare tua sorella. Dai, togliti i jeans e vieni qui... [nointeract]

source: [_Ann_s_16_] Вот именно, Макс, что ничего! А должен был сестре помочь. Давай, снимай шорты и подходи ко мне... [nointeract]
es_es: [_Ann_s_16_] Así es, Max, ¡no es nada! Deberías haber ayudado a tu hermana. Vamos, quítate los pantalones cortos y ven a mí... [nointeract]
fr_fr: [_Ann_s_16_] C'est vrai, Max, rien ! Tu es censé aider ta soeur. Allez, enlève ton short et viens ici... [nointeract]
it_it: [_Ann_s_16_] Esatto, Max, nulla! Dovresti aiutare tua sorella. Dai, togliti i pantaloncini e vieni qui... [nointeract]

source: [_Ann_s_15_] Я вынуждена отчитать тебя перед всеми, так как у нас в семье не должно быть никаких секретов.
es_es: [_Ann_s_15_] Tengo que castigarte delante de todos, ya que se supone que no debemos tener secretos en nuestra familia.
fr_fr: [_Ann_s_15_] Je dois te réprimander devant tout le monde, car nous ne sommes pas censés avoir de secrets dans notre famille.
it_it: [_Ann_s_15_] Devo rimproverarti davanti a tutti, perché in famiglia non dobbiamo avere segreti.

source: [_Max_s_17_] Несправедливо, кстати. Я не виноват!
es_es: [_Max_s_17_] Injusto, por cierto. ¡No es culpa mía!
fr_fr: [_Max_s_17_] C'est injuste, d'ailleurs. Ce n'est pas de ma faute !
it_it: [_Max_s_17_] Ingiusto, tra l'altro. Non è colpa mia!

source: [_Ann_s_14_] Не виноват, значит? А я думаю, что ещё как виноват. В этот раз тебе повезло, это всего лишь первое предупреждение. Надеюсь, второго не потребуется... Кстати, можешь всем рассказать, что ты натворил...
es_es: [_Ann_s_14_] No es culpa tuya, ¿eh? Yo creo que sí. Tienes suerte esta vez, es sólo tu primera advertencia. Espero que no necesites otra. Por cierto, puedes contarle a todo el mundo lo que has hecho...
fr_fr: [_Ann_s_14_] Ce n'est pas ta faute, hein ? Je pense que si. Tu as de la chance cette fois, ce n'est que ton premier avertissement. J'espère que tu n'auras pas besoin d'un deuxième avertissement. Au fait, tu peux dire à tout le monde ce que tu as fait.
it_it: [_Ann_s_14_] Non è colpa tua, eh? Penso di sì. Questa volta sei fortunato, è solo il primo avvertimento. Spero che non ti serva un secondo avvertimento. A proposito, puoi dire a tutti quello che hai fatto...

source: [_Ann_s_00_] У тебя есть ещё время подумать над своим поведением. Надеюсь, следующего раза не будет! А теперь садись, пока всё не остыло.
es_es: [_Ann_s_00_] Aún tienes tiempo para reflexionar sobre tu comportamiento. ¡Espero que no haya una próxima vez! Ahora siéntate antes de que se enfríe.
fr_fr: [_Ann_s_00_] Vous avez encore le temps de réfléchir à votre comportement. J'espère qu'il n'y aura pas de prochaine fois ! Maintenant, asseyez-vous avant qu'il ne fasse froid.
it_it: [_Ann_s_00_] Hai ancora tempo per riflettere sul tuo comportamento. Spero che non ci sia una prossima volta! Ora siediti prima che si raffreddi.

source: [_Ann_s_00_] У тебя есть ещё время подумать над своим поведением. Надеюсь, следующего раза не будет! А теперь садись, у нас есть и другие провинившиеся.
es_es: [_Ann_s_00_] Aún tienes tiempo de reflexionar sobre tu comportamiento. ¡Espero que no haya una próxima vez! Ahora siéntate, tenemos otros castigados.
fr_fr: [_Ann_s_00_] Vous avez encore le temps de réfléchir à votre comportement. J'espère qu'il n'y aura pas de prochaine fois ! Maintenant, asseyez-vous, nous avons d'autres délinquants.
it_it: [_Ann_s_00_] Hai ancora tempo per riflettere sul tuo comportamento. Spero che non ci sia una prossima volta! Ora siediti, abbiamo altri colpevoli.

source: [_Max_s_17_] И снова несправедливо, кстати. Я не виноват!
es_es: [_Max_s_17_] De nuevo, injusto, por cierto. ¡No es culpa mía!
fr_fr: [_Max_s_17_] Encore une fois, c'est injuste. Ce n'est pas de ma faute !
it_it: [_Max_s_17_] Ancora una volta, tra l'altro, non è giusto. Non è colpa mia!

source: [_Ann_s_14_] Не виноват, значит? Снова? Кажется, ты не осознаёшь, что это последнее предупреждение и в следующий раз я тебя выпорю на глазах у сестёр. Ты меня понял? А теперь рассказывай, что натворил, чтобы все были в курсе!
es_es: [_Ann_s_14_] No es culpa tuya, ¿eh? ¿Otra vez? Parece que no te das cuenta de que este es tu último aviso y la próxima vez te azotaré delante de tus hermanas. ¿Me has entendido? ¡Ahora dime lo que has hecho para que todo el mundo lo sepa!
fr_fr: [_Ann_s_14_] Ce n'est pas de votre faute, hein ? Encore une fois ? Tu n'as pas l'air de te rendre compte que c'est ton dernier avertissement et que la prochaine fois, je te fouetterai devant tes sœurs. Tu m'as bien compris ? Maintenant, dis-moi ce que tu as fait pour que tout le monde sache ce que tu as fait !
it_it: [_Ann_s_14_] Non è colpa tua, eh? Ancora? Sembra che tu non capisca che questo è l'ultimo avvertimento e che la prossima volta ti punirò davanti alle tue sorelle. Mi hai capito? Ora dimmi cosa hai fatto, così tutti sapranno cosa hai fatto!

source: [_Ann_s_00_] У тебя есть ещё время подумать над своим поведением. Надеюсь, до порки дело не дойдет! А теперь садись, пока всё не остыло.
es_es: [_Ann_s_00_] Aún tienes tiempo para reflexionar sobre tu comportamiento. ¡Espero que no llegues a los azotes! Ahora siéntate antes de que se enfríe.
fr_fr: [_Ann_s_00_] Vous avez encore le temps de réfléchir à votre comportement. J'espère qu'il ne s'agira pas d'un coup de fouet ! Maintenant, assieds-toi avant qu'il ne fasse froid.
it_it: [_Ann_s_00_] Hai ancora tempo per riflettere sul tuo comportamento. Spero che non si arrivi alle frustate! Ora siediti prima che si raffreddi.

source: [_Ann_s_00_] У тебя есть ещё время подумать над своим поведением. Надеюсь, до порки дело не дойдет! А теперь садись, у нас есть и другие провинившиеся.
es_es: [_Ann_s_00_] Aún tienes tiempo para reflexionar sobre tu comportamiento. ¡Espero que no llegue a los azotes! Ahora siéntate, tenemos otros castigados.
fr_fr: [_Ann_s_00_] Vous avez encore le temps de réfléchir à votre comportement. J'espère qu'il ne s'agira pas d'un coup de fouet ! Maintenant, asseyez-vous, nous avons d'autres délinquants.
it_it: [_Ann_s_00_] Hai ancora tempo per riflettere sul tuo comportamento. Spero che non si arrivi alle frustate! Ora siediti, abbiamo altri colpevoli.

source: [_Max_s_17_] Так я же не виноват!
es_es: [_Max_s_17_] ¡No es culpa mía!
fr_fr: [_Max_s_17_] Ce n'est pas ma faute !
it_it: [_Max_s_17_] Non è colpa mia!

source: [_Ann_s_16_] Нет, Макс, со мной эти шуточки не прокатят. Давай, снимай джинсы и подходи ко мне... [nointeract]
es_es: [_Ann_s_16_] No, Max, no puedes meterte conmigo. Vamos, quítate los vaqueros y ven aquí.... [nointeract]
fr_fr: [_Ann_s_16_] Non, Max, tu ne peux pas te moquer de moi. Allez, enlève ton jean et viens ici.... [nointeract]
it_it: [_Ann_s_16_] No, Max, non puoi metterti contro di me. Dai, togliti i jeans e vieni qui.... [nointeract]

source: [_Ann_s_16_] Нет, Макс, со мной эти шуточки не прокатят. Давай, снимай шорты и подходи ко мне... [nointeract]
es_es: [_Ann_s_16_] No, Max, no puedes meterte conmigo. Vamos, quítate los calzoncillos y ven aquí.... [nointeract]
fr_fr: [_Ann_s_16_] Non, Max, tu ne peux pas te moquer de moi. Allez, enlève ton short et viens ici.... [nointeract]
it_it: [_Ann_s_16_] No, Max, non puoi metterti contro di me. Dai, togliti i pantaloncini e vieni qui... [nointeract]

source: [_Ann_s_10_] Ну и долго я буду ждать?! Давай подходи... [nointeract]
es_es: [_Ann_s_10_] ¡¿Cuánto tiempo voy a esperar?! Ven aquí. [nointeract]
fr_fr: [_Ann_s_10_] Combien de temps vais-je attendre ? Viens par ici. [nointeract]
it_it: [_Ann_s_10_] Quanto dovrò aspettare? Vieni qui... [nointeract]

source: [_Ann_s_10_] Макс у нас ещё в кое-чём провинился... Он прекрасно знает в чём, так что сейчас получит за все сразу!
es_es: [_Ann_s_10_] Max ha cometido algo más... Él sabe perfectamente qué es, ¡así que ahora será castigado por todo de una vez!
fr_fr: [Max a fait quelque chose d'autre... Il sait exactement ce que c'est, alors il va tout avoir d'un coup !
it_it: [_Ann_s_10_] Max ha fatto qualcos'altro... Sa esattamente di cosa si tratta, quindi lo prenderà tutto in una volta!

source: [_Ann_s_14_] Может хоть так до вас с Лизой дойдёт, что я тут шутить с вами не собираюсь. Если у неё плохие оценки, то получаете от меня по заднице вдвоём...
es_es: [_Ann_s_14_] Tal vez al menos tú y Lisa se den cuenta de que no voy a bromear con ustedes aquí. Si ella tiene malas notas, entonces ambos recibirán en el culo...
fr_fr: [C'est peut-être comme ça que vous et Lisa saurez que je ne me moque pas de vous. Si elle a de mauvaises notes, je vous botterai le cul à tous les deux.
it_it: [_Ann_s_14_] Forse in questo modo tu e Lisa capirete che non vi sto prendendo in giro. Se prende brutti voti, vi sculaccio tutti e due...

source: [_Ann_s_14_] У Макса несколько провинностей... Он их прекрасно знает и перечислять я их не стану. Сейчас он получит за все сразу!
es_es: [_Ann_s_14_] Max tiene varios delitos... Él los conoce bien y no voy a enumerarlas. ¡Ahora los tendrá que pagar todos a la vez!
fr_fr: [_Ann_s_14_] Max a commis plusieurs infractions... Il les connaît bien et je ne vais pas les énumérer. Maintenant, il les aura toutes en même temps !
it_it: [_Ann_s_14_] Max ha diverse trasgressioni... Le conosce bene e non le elencherò. Ora le prenderà tutte insieme!

source: [_Ann_s_14_] Если вы не в курсе, то я наказываю Макса за то, что он подглядывал за Лизой. Я уже предупреждала, что не люблю, когда кто-то нарушает личное пространство...
es_es: [_Ann_s_14_] Por si no lo sabías, estoy castigando a Max por espiar a Lisa. Ya le he advertido que no me gusta cuando alguien viola la privacidad...
fr_fr: [_Ann_s_14_] Au cas où vous ne le sauriez pas, je punis Max pour avoir espionné Lisa. Je t'ai déjà prévenu que je n'aime pas que l'on viole ma vie privée....
it_it: [_Ann_s_14_] Nel caso non lo sapeste, sto punendo Max per aver spiato Lisa. Ti ho già avvertito che non mi piace quando qualcuno viola la nostra privacy...

source: [_Lisa_s_15_] Правильно, мам! Пусть получит, что заслужил!
es_es: [_Lisa_s_15_] ¡Eso es, mamá! ¡Que reciba su merecido!
fr_fr: [_Lisa_s_15_] C'est vrai, maman ! Qu'il ait ce qu'il mérite !
it_it: [_Lisa_s_15_] Esatto, mamma! Lascia che abbia ciò che si merita!

source: [_Ann_s_14_] Если вы не в курсе, то я наказываю Макса за то, что он мешал Лизе спать. Я уже предупреждала, что не люблю, когда кто-то нарушает личное пространство...
es_es: [_Ann_s_14_] Por si no lo sabías, estoy castigando a Max por perturbar el sueño de Lisa. Ya le advertí que no me gusta cuando alguien viola mi espacio personal....

source: [_Ann_s_14_] Если вы не в курсе, то я наказываю Макса за то, что он подглядывал за мной. Я уже предупреждала, что не люблю, когда кто-то нарушает личное пространство...
es_es: [_Ann_s_14_] Por si no lo sabías, estoy castigando a Max por espiarme. Ya le he advertido que no me gusta cuando alguien viola mi intimidad...
fr_fr: [_Ann_s_14_] Au cas où vous ne le sauriez pas, je punis Max pour m'avoir espionnée. Je t'ai déjà prévenu que je n'aime pas que l'on viole ma vie privée.....
it_it: [_Ann_s_14_] Nel caso non lo sapeste, sto punendo Max per avermi spiato. Ti ho già avvertito che non mi piace quando qualcuno viola la mia privacy...

source: [_Ann_s_15_] Хотелось бы думать, что это произошло случайно, но нет!
es_es: [_Ann_s_15_] Me gustaría pensar que ocurrió por accidente, ¡pero no!
fr_fr: [_Ann_s_15_] J'aimerais penser que c'est arrivé par accident, mais non !
it_it: [_Ann_s_15_] Mi piacerebbe pensare che sia successo per caso, ma no!

source: [_Ann_s_14_] Если вы не в курсе, то я наказываю Макса за то, что он подглядывал за Алисой. Я уже предупреждала, что не люблю, когда кто-то нарушает личное пространство...
es_es: [_Ann_s_14_] Por si no lo sabías, estoy castigando a Max por espiar a Alice. Ya le he advertido que no me gusta cuando alguien viola la intimidad...
fr_fr: [_Ann_s_14_] Au cas où vous ne le sauriez pas, je punis Max pour avoir espionné Alice. Je t'ai déjà prévenu que je n'aime pas que l'on viole ma vie privée.....
it_it: [_Ann_s_14_] Nel caso non lo sapeste, sto punendo Max per aver spiato Alice. Ti ho già avvisato che non mi piace quando qualcuno viola la nostra privacy...
