Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/punishments.po
Languages: es_es, fr_fr, it_it

source: [_Alice_s_15_] Так ему и надо, мам! Нечего на меня пялиться, когда я принимаю душ!
es_es: [_Alice_s_15_] ¡Se lo merece, mamá! ¡No me mires cuando estoy en la ducha!
fr_fr: [_Alice_s_15_] C'est bien fait pour lui, maman ! Ne me regarde pas quand je suis sous la douche !
it_it: [_Alice_s_15_] Gli sta bene, mamma! Non sbirciarmi quando sono sotto la doccia!

source: [_tMax_s_14_] Мама наказывает меня прямо перед сёстрами... Это так унизительно...
es_es: [_tMax_s_14_] Mi madre me castiga delante de mis hermanas.... Es tan humillante...
fr_fr: [_tMax_s_14_] Ma mère me punit devant mes sœurs.... C'est tellement humiliant.
it_it: [_tMax_s_14_] Mamma mi punisce davanti alle mie sorelle... È così umiliante...

source: [_Ann_s_00_] Ну вот. Ведите себя хорошо и мне не придётся прибегать к таким методам воспитания. А теперь, Макс, одевайся и садись, пока всё не остыло.
es_es: [_Ann_s_00_] Allá vamos. Compórtate y no tendré que recurrir a ese tipo de paternidad. Ahora, Max, vístete y siéntate antes de que se enfríe.
fr_fr: [_Ann_s_00_] Nous y voilà. Tenez-vous bien et je n'aurai pas à recourir à ce genre d'éducation. Maintenant, Max, habille-toi et assieds-toi avant qu'il ne fasse froid.
it_it: [_Ann_s_00_] Ecco qua. Comportati bene e non dovrò ricorrere a questo tipo di educazione. Ora, Max, vestiti e siediti prima che si raffreddi.

source: [_Ann_s_00_] Ну вот. Ведите себя хорошо и мне не придётся прибегать к таким методам воспитания. А теперь, Макс, одевайся и садись, у нас есть и другие провинившиеся.
es_es: [_Ann_s_00_] Allá vamos. Comportaos y no tendré que recurrir a tales métodos de educación. Ahora, Max, vístete y siéntate, tenemos otros castigados.
fr_fr: [_Ann_s_00_] Nous y voilà. Tenez-vous bien et je n'aurai pas à recourir à de telles méthodes d'éducation. Maintenant, Max, habille-toi et assieds-toi, nous avons d'autres délinquants.
it_it: [_Ann_s_00_] Ecco qua. Comportatevi bene e non dovrò ricorrere a questi metodi educativi. Ora, Max, vestiti e siediti, abbiamo altri colpevoli.

source: [_Max_s_12_] Ну, я случайно оказался рядом с душем, когда там была Лиза...
es_es: [_Max_s_12_] Bueno, resulta que pasaba cerca de la ducha cuando Lisa estaba allí...
fr_fr: [_Max_s_12_] Il se trouve que j'étais près de la douche quand Lisa était sur le site ......
it_it: [_Max_s_12_] Beh, mi è capitato di essere vicino alla doccia quando Lisa era lì...

source: [_Lisa_s_15_] Он видел меня голой, мам! Накажи его! Почему он отделывается только предупреждением? Пусть получит, что заслужил!
es_es: [_Lisa_s_15_] ¡Me vio desnuda, mamá! ¡Castígalo! ¿Por qué sólo recibe una advertencia? ¡Que reciba su merecido!
fr_fr: [_Lisa_s_15_] Il m'a vue nue, maman ! Punissez-le ! Pourquoi n'a-t-il droit qu'à un avertissement ? Qu'il ait ce qu'il mérite !
it_it: [_Lisa_s_15_] Mi ha vista nuda, mamma! Puniscilo! Perché ha ricevuto solo un avvertimento? Che abbia ciò che si merita!

source: [_Max_s_14_] Да ничего я не заслужил!
es_es: [_Max_s_14_] ¡No merezco nada!
fr_fr: [_Max_s_14_] Je ne mérite rien !
it_it: [_Max_s_14_] Non merito nulla!

source: [_Max_s_12_] Ну, я якобы мешал Лизе спать, хотя всего лишь встал раньше неё...
es_es: [_Max_s_12_] Bueno, yo estaba supuestamente perturbar el sueño de Lisa, a pesar de que sólo se levantó antes de su....

source: [_Lisa_s_15_] Он не просто мешал мне спать, мам, но ещё и разглядывал меня сидя вплотную! Накажи его! Пусть получит, что заслужил!
es_es: [_Lisa_s_15_] ¡No sólo me perturbó el sueño, mamá, me miraba de cerca! ¡Castígalo! ¡Que reciba su merecido!

source: [_Max_s_12_] Ну, я случайно увидел, как ты принимаешь душ, мам...
es_es: [_Max_s_12_] Bueno, te vi duchándote, Mamá...
fr_fr: [_Max_s_12_] Il se trouve que je t'ai vu prendre une douche, Mum.....
it_it: [_Max_s_12_] Beh, mi è capitato di vederti fare la doccia, mamma...

source: [_Max_s_12_] Ну, я случайно увидел, как ты переодеваешься, мам...
es_es: [_Max_s_12_] Bueno, por casualidad te vi cambiándote de ropa, mamá...
fr_fr: [Je t'ai vue te changer de vêtements, maman...
it_it: [_Max_s_12_] Beh, mi è capitato di vederti mentre ti cambiavi, mamma...

source: [_Ann_s_12_] Очень хочу надеяться, что это действительно было случайно. Тем не менее, ты пойман и как я уже сказала, получаешь предупреждение.
es_es: [_Ann_s_12_] Realmente quiero esperar que haya sido un accidente. No obstante, te pillaron y, como ya he dicho, te doy un aviso.
fr_fr: [_Ann_s_12_] J'espère vraiment qu'il s'agissait d'un accident. Quoi qu'il en soit, vous êtes pris et, comme je l'ai dit, vous recevez un avertissement.
it_it: [_Ann_s_12_] Voglio davvero sperare che si sia trattato di un incidente. Tuttavia, sei stato beccato e, come ho detto, hai ricevuto un avvertimento.

source: [_Max_s_14_] Больше это не повторится!
es_es: [_Max_s_14_] No volverá a ocurrir!
fr_fr: [_Max_s_14_] Cela ne se reproduira plus !
it_it: [_Max_s_14_] Non accadrà più!

source: [_Max_s_12_] Ну, я оказался случайно рядом с душем, где мылась Алиса...
es_es: [_Max_s_12_] Bueno, resulta que estaba cerca de la ducha donde Alice se estaba lavando...
fr_fr: [_Max_s_12_] Il se trouve que j'étais près de la douche où Alice se lavait.....
it_it: [_Max_s_12_] Beh, mi è capitato di essere vicino alla doccia dove Alice si stava lavando...

source: [_Alice_s_15_] Случайно? Врёт он всё, мам! Он стоял и пялился на меня!
es_es: [_Alice_s_15_] ¿Accidentalmente? ¡Está mintiendo, mamá! ¡Estaba ahí de pie mirándome!
fr_fr: [_Alice_s_15_] Par accident ? Il ment, maman ! Il était là, à me regarder !
it_it: [_Alice_s_15_] Per sbaglio? Sta mentendo, mamma! Stava lì a fissarmi!

source: [_Max_s_14_] Да я мимо проходил!
es_es: [_Max_s_14_] ¡Sí, pasé por allí!
fr_fr: [Je ne faisais que passer !
it_it: [_Max_s_14_] Passavo di qui!

source: [_Ann_s_10_] Ты не закончил, Макс. Продолжай...
es_es: [_Ann_s_10_] No has terminado, Max. Continúa...
fr_fr: [_Ann_s_10_] Tu n'as pas fini, Max. Continue.
it_it: [_Ann_s_10_] Non hai finito, Max. Continua...

source: [_Ann_s_10_] Дальше, Макс, мы тебя внимательно слушаем...
es_es: [_Ann_s_10_] Continua, Max, te escuchamos con mucha atención...
fr_fr: [_Ann_s_10_] Ensuite, Max, nous vous écoutons attentivement....
it_it: [_Ann_s_10_] Avanti, Max, ti ascoltiamo con molta attenzione...

source: [_Ann_s_10_] А ты не забыл про кое-что ещё?
es_es: [_Ann_s_10_] ¿No te olvidas de otra cosa?
fr_fr: [_Ann_s_10_] Vous n'oubliez pas autre chose ?
it_it: [_Ann_s_10_] Non stai dimenticando qualcos'altro?

source: {i}заступиться за Лизу{/i}
es_es: {i}defender a Lisa{/i}
fr_fr: {i}pour défendre Lisa.
it_it: {i}difendi Lisa{/i}

source: {i}снять шорты{/i}
es_es: {i}Quítate los pantalones cortos.
fr_fr: {i}baisser le short{/i}
it_it: {i}togliermi i pantaloncini{/i}

source: {i}снять джинсы{/i}
fr_fr: {i}enlever son jean{/i}
it_it: {i}togliti i pantaloni{/i}
