Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/school.po
Languages: es_es, fr_fr, it_it

source: [_Lisa_s_10_] Я не знаю. Посмотрим, как всё пойдёт. Может быть, он уже с кем-то встречается, а тут пришла я такая красивая...
es_es: [_Lisa_s_10_] No lo sé. Ya veremos cómo va. Tal vez él ya está viendo a alguien, y luego llego yo y soy tan bonita...
fr_fr: [_Lisa_s_10_] Je ne sais pas. On verra comment ça se passe. Peut-être qu'il voit déjà quelqu'un d'autre, et que je me montre si jolie...
it_it: [_Lisa_s_10_] Non lo so. Vedremo come andrà. Forse si sta già vedendo con un'altra, e poi io mi presento così carina...

source: [_Max_s_13_] А не рано тебе с кем-то встречаться?
es_es: [_Max_s_13_] ¿No es un poco pronto para que salgas con alguien?
fr_fr: [_Max_s_13_] N'est-il pas trop tôt pour que tu voies quelqu'un ?
it_it: [_Max_s_13_] Non è troppo presto per uscire con qualcuno?

source: [_Lisa_s_11_] Ты в моём возрасте уже тусил с этой своей, как её... Правда, она тебя бросила...
es_es: [_Lisa_s_11_] Cuando tenías mi edad, ya salías con como se llamaba. Pero ella te dejó...
fr_fr: [_Lisa_s_11_] Quand tu avais mon âge, tu sortais déjà avec machin... Sauf qu'elle t'a largué...
it_it: [_Lisa_s_11_] Quando avevi la mia età, uscivi già con come si chiama... Solo che lei ti ha scaricato...

source: [_Max_s_12_] Это я её бросил!
es_es: [_Max_s_12_] ¡Yo fui quien la dejó!
fr_fr: [_Max_s_12_] C'est moi qui l'ai larguée !
it_it: [_Max_s_12_] Sono io che l'ho scaricata!

source: [_Lisa_s_02_] Ну да, потом её караулил под окнами, чтобы сказать, как ты её не любишь...
es_es: [_Lisa_s_02_] Sí, entonces por eso te pusiste fuera de su ventana para decirle lo mucho que no la querías...
fr_fr: [_Lisa_s_02_] Oui, et puis tu montais la garde devant sa fenêtre pour lui dire à quel point tu ne l'aimais pas...
it_it: [_Lisa_s_02_] Sì, e poi stavi di guardia fuori dalla sua finestra per dirle quanto non la amavi...

source: [_Max_s_01_] В любом случае, у меня опыта больше.
es_es: [_Max_s_01_] De todos modos, tengo más experiencia.
fr_fr: [_Max_s_01_] Quoi qu'il en soit, j'ai plus d'expérience.
it_it: [_Max_s_01_] A ogni modo, ho più esperienza.

source: [_Lisa_s_03_] Да уж, ты у нас опытный любовник!
es_es: [_Lisa_s_03_] ¡Sí, eres un amante experimentado!
fr_fr: [_Lisa_s_03_] Oui, vous êtes un amant expérimenté !
it_it: [_Lisa_s_03_] Sì, sei un amante esperto!

source: [_Max_s_11_] Я же не обо всём рассказывал...
es_es: [_Max_s_11_] No es que te lo haya contado todo...
fr_fr: [_Max_s_11_] Ce n'est pas comme si je parlais de tout...
it_it: [_Max_s_11_] Non è che stessi parlando di tutto...

source: [_Lisa_s_01_] Любопытно... И о чём же ты умолчал?
es_es: [_Lisa_s_01_] Curioso... ¿Qué no me contaste?
fr_fr: [_Lisa_s_01_] Curieux... Et qu'est-ce que vous avez passé sous silence ?
it_it: [_Lisa_s_01_] Curioso... E cosa non mi stai dicendo?

source: [_Max_s_04_] В школе по мне все девчонки с ума сходили! И со многими я встречался.
es_es: [_Max_s_04_] ¡Todas las chicas de la escuela estaban locas por mí! Y salí con muchas chicas.
fr_fr: [_Max_s_04_] Toutes les filles de l'école étaient folles de moi ! Et je sortais avec beaucoup d'entre elles.
it_it: [_Max_s_04_] Tutte le ragazze a scuola erano pazze di me! E sono uscito con molte di loro.

source: [_Lisa_s_02_] Так я тебе и поверила...
es_es: [_Lisa_s_02_] Así y yo me lo creo...
fr_fr: [_Lisa_s_02_] C'est ainsi que je vous ai cru...
it_it: [_Lisa_s_02_] È così che ti ho creduto...

source: [_Max_s_11_] Хочешь верь, хочешь нет, но опыт у меня в этих делах есть. Так что, если будет нужна помощь, обращайся.
es_es: [_Max_s_11_] Lo creas o no, tengo experiencia en estos asuntos. Así que, si necesitas ayuda, aquí me tienes.
fr_fr: [_Max_s_11_] Croyez-le ou non, j'ai de l'expérience en la matière. Si vous avez besoin d'aide, demandez-la.
it_it: [_Max_s_11_] Che ci credi o no, ho esperienza in materia. Quindi, se hai bisogno di aiuto, chiedilo.

source: [_Lisa_s_01_] Хорошо, Макс, буду иметь в виду. И спасибо, что поболтал со мной.
es_es: [_Lisa_s_01_] Vale, Max, lo tendré en cuenta. Y gracias por hablar conmigo.
fr_fr: [_Lisa_s_01_] D'accord, Max, je m'en souviendrai. Et merci d'avoir discuté avec moi.
it_it: [_Lisa_s_01_] Va bene, Max, lo terrò presente. E grazie per aver chiacchierato con me.

source: [_Max_s_02_] Да не за что...
es_es: [_Max_s_02_] De nada...
fr_fr: [_Max_s_02_] Il n'y a pas de quoi...
it_it: [_Max_s_02_] Non c'è di che...

source: [_Lisa_s_09_] Макс, давай сменим тему...
es_es: [_Lisa_s_09_] Max, cambiemos de tema...
fr_fr: [_Lisa_s_09_] Max, changeons de sujet....
it_it: [_Lisa_s_09_] Max, cambiamo argomento...

source: [_Max_s_13_] Ну Лиза...
es_es: [_Max_s_13_] Bueno, Lisa...
fr_fr: [_Max_s_13_] Eh bien, Lisa.
it_it: [_Max_s_13_] Beh, Lisa...

source: [_Lisa_s_00_] Ну ладно, Макс. Так чего ты хотел узнать?
es_es: [_Lisa_s_00_] Muy bien, Max. ¿Qué querías saber?
fr_fr: [_Lisa_s_00_] Très bien, Max. Que vouliez-vous savoir ?
it_it: [_Lisa_s_00_] Va bene, Max. Allora, cosa volevi sapere?

source: [_Max_s_11_] Да всё! Что тебе удалось выяснить?
es_es: [_Max_s_11_] ¡Ya está! ¿Qué has averiguado?
fr_fr: [_Max_s_11_] C'est tout ! Qu'avez-vous découvert ?
it_it: [_Max_s_11_] Ecco fatto! Cosa hai scoperto?

source: [_Lisa_s_10_] Об Алексе? Ну, у него есть подружка, оказывается. Самая красивая девочка в школе, говорят...
es_es: [_Lisa_s_10_] ¿Sobre Alex? Bueno, resulta que tiene novia. La chica más guapa de la escuela, dicen...
fr_fr: [_Lisa_s_10_] A propos d'Alex ? Il s'avère qu'il a une petite amie. La plus belle fille de l'école, dit-on.
it_it: [_Lisa_s_10_] Riguardo ad Alex? Beh, a quanto pare ha una ragazza. La ragazza più bella della scuola, dicono...

source: [_Max_s_03_] Они всё врут. Теперь ты самая красивая девочка в школе!
es_es: [_Max_s_03_] Están mintiendo. ¡Ahora eres la chica más guapa de la escuela!
fr_fr: [_Max_s_03_] Ils mentent. Maintenant, tu es la plus belle fille de l'école !
it_it: [_Max_s_03_] Mentono su tutto. Ora sei tu la ragazza più bella della scuola!

source: [_Lisa_s_01_] Макс, ты такой сегодня... Спасибо за комплимент, но все мальчики без ума от подружки Алекса...
es_es: [_Lisa_s_01_] Max, estás tan amable hoy... Gracias por el cumplido, pero todos los chicos están locos por la novia de Alex...
fr_fr: [_Lisa_s_01_] Max, tu es vraiment dans le coup aujourd'hui... Merci pour le compliment, mais tous les garçons sont fous de la petite amie d'Alex.....
it_it: [_Lisa_s_01_] Max, sei proprio un... Grazie per il complimento, ma tutti i ragazzi sono pazzi della ragazza di Alex...

source: [_Max_s_12_] А ты её сама видела?
es_es: [_Max_s_12_] ¿La has visto tú misma?
fr_fr: [_Max_s_12_] L'avez-vous vue vous-même ?
it_it: [_Max_s_12_] L'hai vista di persona?

source: [_Lisa_s_11_] Конечно! Мы же в одном классе учимся. Её зовут Оливия.
es_es: [_Lisa_s_11_] ¡Claro que sí! Estamos en la misma clase. Se llama Olivia.
fr_fr: [_Lisa_s_11_] Bien sûr ! Nous sommes dans la même classe. Elle s'appelle Olivia.
it_it: [_Lisa_s_11_] Certo che sì! Siamo nella stessa classe. Si chiama Olivia.

source: [_Max_s_11_] И какая она?
es_es: [_Max_s_11_] ¿Cómo es ella?
fr_fr: [_Max_s_11_] Comment est-elle ?
it_it: [_Max_s_11_] E com'è?

source: [_Lisa_s_02_] Ну, она такая хорошая, тихая, скромная. И очень симпатичная...
es_es: [_Lisa_s_02_] Bueno, ella es muy agradable, tranquila, modesta. Y muy guapa...
fr_fr: [_Lisa_s_02_] Elle est si gentille, calme, modeste. Et très jolie.
it_it: [_Lisa_s_02_] Beh, è così gentile, tranquilla, modesta. E molto bella...

source: [_Max_s_01_] Так тебе и девочки тоже нравятся?
es_es: [_Max_s_01_] ¿Así que también te gustan las chicas?
fr_fr: [_Max_s_01_] Tu aimes aussi les filles ?
it_it: [_Max_s_01_] Quindi ti piacciono anche le ragazze?

source: [_Lisa_s_03_] В смысле? Мне мальчики нравятся, я же говорила уже. Но да, мне она кажется симпатичной...
es_es: [_Lisa_s_03_] ¿Qué quieres decir? Me gustan los chicos, te lo dije antes. Pero sí, creo que es linda...
fr_fr: [_Lisa_s_03_] Qu'est-ce que tu veux dire par là ? J'aime les garçons, je te l'ai déjà dit. Mais oui, je la trouve mignonne.
it_it: [_Lisa_s_03_] Che cosa vuoi dire? Mi piacciono i ragazzi, te l'ho già detto. Ma sì, penso che sia bella...

source: [_Max_s_04_] Понятно...
es_es: [_Max_s_04_] Ya veo...
fr_fr: [_Max_s_04_] Je vois...
it_it: [_Max_s_04_] Capisco...

source: [_Lisa_s_12_] А мне вот не понятно, что теперь делать... Кажется, у меня нет никаких шансов...
es_es: [_Lisa_s_12_] No sé qué hacer ahora. No creo que tenga ninguna posibilidad...
fr_fr: [_Lisa_s_12_] Je ne sais pas quoi faire maintenant. Je ne pense pas avoir une chance.
it_it: [_Lisa_s_12_] Non so cosa fare ora... Sembra che non abbia alcuna possibilità...

source: [_Max_s_11_] Подожди, а он сильно в неё влюблён?
es_es: [_Max_s_11_] Espera, ¿está realmente enamorado de ella?
fr_fr: [_Max_s_11_] Attendez, est-il vraiment amoureux d'elle ?
it_it: [_Max_s_11_] Aspetta, è davvero innamorato di lei?

source: [_Lisa_s_11_] Ну, мы не очень много общались, но она ему нравится, это точно. Хотя, я ему тоже нравлюсь, похоже... Чуть-чуть...
es_es: [_Lisa_s_11_] Bueno, no hemos hablado mucho, pero le gusta, eso seguro. Aunque parece que yo también le gusto. Un poco...
fr_fr: [_Lisa_s_11_] Nous n'avons pas beaucoup parlé, mais il l'aime bien, c'est sûr. Bien qu'il semble m'aimer aussi. Un peu.
it_it: [_Lisa_s_11_] Beh, non abbiamo parlato molto, ma lei gli piace, questo è certo. Anche se sembra che anche io gli piaccia... Un po'...

source: [_Max_s_01_] Вот видишь, не всё потеряно!
es_es: [_Max_s_01_] Como ves, ¡no todo está perdido!
fr_fr: [_Max_s_01_] Vous voyez, tout n'est pas perdu !
it_it: [_Max_s_01_] Vedi, non tutto è perduto!

source: [_Lisa_s_10_] Ну да, не всё. Но около того. Я даже не представляю, что мне делать. Он мне так нравится...
es_es: [_Lisa_s_10_] Sí, bueno, no todo. Pero está cerca. No tengo ni idea de lo que voy a hacer. Me gusta tanto...
fr_fr: [_Lisa_s_10_] Oui, enfin, pas tout. Mais c'est proche. Je n'ai aucune idée de ce que je vais faire. Je l'aime tellement.
it_it: [_Lisa_s_10_] Beh, sì, non tutto. Ma a questo proposito. Non so nemmeno cosa dovrei fare. Mi piace così tanto...

source: [_Max_s_02_] Надо думать... Как только в моей голове созреет какой-нибудь коварный план, я с тобой поделюсь, хорошо?
es_es: [_Max_s_02_] Tengo que pensar. En cuanto se me ocurra un plan astuto, lo compartiré contigo, ¿vale?
fr_fr: [_Max_s_02_] Je dois réfléchir. Dès que j'aurai trouvé un plan astucieux, je le partagerai avec toi, d'accord ?
it_it: [_Max_s_02_] Devo pensare... Non appena avrò in mente un piano astuto, lo condividerò con te, ok?

source: [_Lisa_s_11_] Хорошо. Спасибо, Макс, что поговорил. Мне это было нужно...
es_es: [_Lisa_s_11_] Gracias. Gracias, Max, por hablar conmigo. Lo necesitaba...
fr_fr: [_Lisa_s_11_] Je suis d'accord. Merci, Max, de m'avoir parlé. J'en avais besoin.
it_it: [_Lisa_s_11_] Va bene. Grazie, Max, per avermi parlato. Ne avevo bisogno...

source: [_Max_s_01_] Всегда пожалуйста!
es_es: [_Max_s_01_] De nada!
fr_fr: [_Max_s_01_] Il n'y a pas de quoi !
it_it: [_Max_s_01_] Non c'è di che!

source: [_tMax_s_13_] Что же мне предложить Лизе? С одной стороны хочется ей помочь дельным советом, а с другой, не хочется отдавать младшую сестрёнку в руки какому-то там Алексу.
es_es: [_tMax_s_13_] ¿Qué le sugiero a Lisa? Por un lado, quiero ayudarla con consejos, pero por otro, no quiero poner a mi hermana pequeña en manos de Alex.
fr_fr: [_tMax_s_13_] Que dois-je suggérer à Lisa ? D'un côté, je veux l'aider avec des conseils, mais d'un autre côté, je ne veux pas mettre ma petite sœur entre les mains d'Alex.
it_it: [_tMax_s_13_] Che cosa devo consigliare a Lisa? Da un lato voglio aiutarla con dei consigli, ma dall'altro non voglio mettere la mia sorellina nelle mani di Alex.

source: [_tMax_s_11_] Может, поступить хитро и предложить ей подружиться с Оливией? Таким образом Лиза сможет узнать от неё, действительно ли Алекс так хорош, как ей кажется.
es_es: [_tMax_s_11_] Tal vez debería ser astuto y pedirle que sea amiga de Olivia. De ese modo, Lisa podría averiguar por ella si Alex es realmente tan bueno como cree.
fr_fr: [_tMax_s_11_] Peut-être devrait-il être sournois et lui demander d'être l'amie d'Olivia. De cette façon, Lisa pourrait savoir si Alex est vraiment aussi bon qu'elle le pense.
it_it: [_tMax_s_11_] Forse sarebbe il caso di fare i furbi e chiederle di diventare amica di Olivia. In questo modo Lisa potrà scoprire da lei se Alex è davvero così bravo come lei pensa.

source: [_tMax_s_01_] Наверняка ведь, он не слишком идеален... А может и ещё хуже... К тому же, если Лиза сможет сдружиться с Оливией, то рано или поздно приведёт её к нам в гости.
es_es: [_tMax_s_01_] Seguro que no es demasiado perfecto. O tal vez incluso peor. Además, si Lisa puede hacerse amiga de Olivia, la traerá a nuestra casa tarde o temprano.
fr_fr: [_tMax_s_01_] Je suis sûr qu'il n'est pas trop parfait. Ou peut-être même pire. De plus, si Lisa peut se lier d'amitié avec Olivia, elle l'amènera chez nous tôt ou tard.
it_it: [_tMax_s_01_] Sicuramente non è troppo perfetto... Forse anche peggio... Inoltre, se Lisa riesce a fare amicizia con Olivia, prima o poi la porterà a trovarci.

source: [_tMax_s_00_] Но далеко загадывать не буду... Сегодня ещё подумаю, как мне убедить Лизу в том, что это хороший план, а уже завтра можно будет предлагать...
es_es: [_tMax_s_00_] Pero no voy a adelantarme demasiado... Hoy pensaré en cómo convencer a Lisa de que es un buen plan, y mañana podré proponérselo...
fr_fr: [_tMax_s_00_] Mais je ne vais pas trop m'avancer... Aujourd'hui, je vais réfléchir à la manière de convaincre Lisa que c'est un bon plan, et demain je pourrai le proposer....
it_it: [_tMax_s_00_] Ma non voglio pensare troppo avanti... Oggi penserò a come convincere Lisa che è un buon piano, e domani potrò proporle...

source: [_Lisa_s_11_] Да, что насчёт него? Появились какие-то мысли?
es_es: [_Lisa_s_11_] Sí, ¿qué pasa con él? ¿Alguna idea?
fr_fr: [_Lisa_s_11_] Oui, et lui ? Qu'en pensez-vous ?
it_it: [_Lisa_s_11_] Sì, che ne pensi di lui? Hai avuto qualche idea?

source: [_Max_s_01_] Ага, могу предложить кое-что...
es_es: [_Max_s_01_] Sí, puedo sugerirte algo...
fr_fr: [_Max_s_01_] Oui, je peux vous proposer quelque chose...
it_it: [_Max_s_01_] Sì, posso proporti qualcosa...

source: [_Lisa_s_01_] Супер! Я тебя слушаю...
es_es: [_Lisa_s_01_] ¡Genial! Te estoy escuchando...
fr_fr: [_Lisa_s_01_] Superbe ! Je vous écoute...
it_it: [_Lisa_s_01_] Grande! Ti sto ascoltando...

source: [_Max_s_11_] Думаю, тебе стоит попробовать подружиться с Оливией.
es_es: [_Max_s_11_] Creo que deberías intentar ser amiga de Olivia.
fr_fr: [_Max_s_11_] Je pense que tu devrais essayer d'être ami avec Olivia.
it_it: [_Max_s_11_] Credo che dovresti cercare di diventare amica di Olivia.

source: [_Lisa_s_10_] С Оливией?! Дружить? По-моему, дружить с девочкой, которая встречается с парнем, который мне интересен, не самая лучшая идея.
es_es: [_Lisa_s_10_] ¡¿Olivia?! ¿Amigas? No creo que sea buena idea ser amiga de una chica que está saliendo con el chico que me interesa.
fr_fr: [_Lisa_s_10_] Olivia ! Amis ? Je ne pense pas que ce soit une bonne idée d'être ami avec une fille qui sort avec un garçon qui m'intéresse.
it_it: [_Lisa_s_10_] Con Olivia? Fare amicizia? Non credo che essere amica di una ragazza che esce con un ragazzo che mi interessa sia la migliore idea.

source: [_Max_s_00_] Разве?
es_es: [_Max_s_00_] ¿Lo es?
fr_fr: [_Max_s_00_] Est-ce le cas ?
it_it: [_Max_s_00_] Lo è?

source: [_Lisa_s_12_] Ну, как своей подружке, она ведь явно будет рассказывать, чем они с Алексом занимаются... А я не уверена, что хочу знать! Особенно в подробностях...
es_es: [_Lisa_s_12_] Bueno, como su novia, obviamente va a decirme lo que ella y Alex están haciendo.... No estoy seguro de querer saberlo. Especialmente en detalle...
fr_fr: [_Lisa_s_12_] En tant que compagne, elle va évidemment me dire ce qu'elle et Alex font.... Je ne suis pas sûr de vouloir le savoir. Surtout en détail.
it_it: [_Lisa_s_12_] Beh, in quanto sua ragazza, è ovvio che mi dirà cosa stanno facendo lei e Alex... Non sono sicura di volerlo sapere! Soprattutto nei dettagli...

source: [_Max_s_03_] В том и смысл! Если ты будешь общаться с Алексом сама, то ещё не известно, каким он себя покажет. А вот через дружбу с Оливией ты сможешь узнать, действительно ли он так хорош, как тебе кажется.
es_es: [_Max_s_03_] ¡Esa es la cuestión! Si hablas con Alex por tu cuenta, no sabes cómo va a ser. Pero a través de la amistad con Olivia, puedes averiguar si realmente es tan bueno como crees.
fr_fr: [_Max_s_03_] C'est là tout l'intérêt ! Si tu parles seul à Alex, tu ne sais pas comment il sera. Mais en vous liant d'amitié avec Olivia, vous pouvez découvrir s'il est vraiment aussi bon que vous le pensez.
it_it: [_Max_s_03_] È questo il punto! Se parli con Alex da solo, non sai come sarà. Ma grazie all'amicizia con Olivia, potrai scoprire se è così bravo come pensi.

source: [_Lisa_s_00_] А знаешь, может быть ты и прав. Есть правда одно но... Даже если мы с ней подружимся, она ведь не выдаст о нём всё, что только знает и думает. Для такой дружбы нужно время...
es_es: [_Lisa_s_00_] Sabes, tal vez tengas razón. Sólo hay una cosa, sin embargo. Incluso si nos hacemos amigas, ella no va a contarme todo lo que sabe y piensa de él. Ese tipo de amistad lleva tiempo...
fr_fr: [_Lisa_s_00_] Vous savez, vous avez peut-être raison. Mais il y a une chose. Même si nous devenons amis, elle ne va pas abandonner tout ce qu'elle sait et pense de lui. Ce genre d'amitié prend du temps.
it_it: [_Lisa_s_00_] Forse hai ragione. C'è solo una cosa... Anche se diventassimo amici, non è che lei ci rivelerà tutto quello che sa e pensa di lui. Un'amicizia del genere richiede tempo...

source: [_Max_s_12_] Да, но это лучше, чем попытаться их, например, рассорить или ещё чего... Если Оливия очень нравится Алексу и из-за тебя они расстанутся, он вообще тебя может возненавидеть.
es_es: [_Max_s_12_] Sí, pero es mejor que intentar que rompan o algo así... Si a Alex le gusta Olivia y rompe con ella, podría odiarte.
fr_fr: [_Max_s_12_] Oui, mais c'est mieux que d'essayer de les faire rompre... Si Alex aime vraiment Olivia et que tu romps avec elle, il pourrait te détester.
it_it: [_Max_s_12_] Sì, ma è meglio che cercare di farli lasciare o qualcosa del genere... Se ad Alex piace davvero Olivia e tu li fai lasciare, potrebbe odiarti del tutto.

source: [_Lisa_s_09_] Нет, врагов я себе наживать в школе не собираюсь.
es_es: [_Lisa_s_09_] No, no voy a hacer enemigos en la escuela.
fr_fr: [_Lisa_s_09_] Non, je ne vais pas me faire des ennemis à l'école.
it_it: [_Lisa_s_09_] No, non ho intenzione di farmi dei nemici a scuola.

source: [_Max_s_11_] Тогда наберись терпения и попробуй подружиться с Оливией. И если всё выйдет, то и об Алексе сможешь узнать всякого... А там и поймёшь, надо ли оно тебе...
es_es: [_Max_s_11_] Entonces ten paciencia e intenta ser amiga de Olivia. Y si funciona, llegarás a saber mucho sobre Alex. Y entonces verás si es lo correcto para ti...
fr_fr: [_Max_s_11_] Alors soyez patient et essayez d'être ami avec Olivia. Et si ça marche, tu en sauras plus sur Alex. Et tu verras si c'est la bonne chose à faire pour toi.
it_it: [_Max_s_11_] Allora sii paziente e cerca di fare amicizia con Olivia. E se funziona, potrai imparare qualcosa su Alex... E poi vedrai se ne avrai bisogno...

source: [_Lisa_s_02_] Значит, так и сделаю. Спасибо за совет, Макс!
es_es: [_Lisa_s_02_] Entonces eso es lo que haré. Gracias por el consejo, Max!
fr_fr: [_Lisa_s_02_] Alors c'est ce que je vais faire. Merci pour les conseils, Max !
it_it: [_Lisa_s_02_] È quello che farò, allora. Grazie per il consiglio, Max!

source: [_Max_s_01_] Обращайся, если что... И удачи тебе.
es_es: [_Max_s_01_] Ponte en contacto si necesitas algo... Y buena suerte.
fr_fr: [_Max_s_01_] N'hésitez pas à nous contacter si vous avez besoin de quoi que ce soit... Et bonne chance à vous.
it_it: [_Max_s_01_] Torna da me se hai bisogno di qualcosa... E buona fortuna a te.

source: [_tMax_s_13_] Не знаю, сколько времени понадобится, чтобы у Лизы получилось ненавязчиво подружиться с Оливией. Пожалуй, мне стоит интересоваться её успехами время от времени...
fr_fr: [_tMax_s_13_] Je ne sais pas combien de temps il faudra à Lisa pour devenir l'amie discrète d'Olivia. Je devrais probablement vérifier ses progrès de temps en temps....
it_it: [_tMax_s_13_] Non so quanto tempo ci vorrà perché Lisa faccia amicizia con Olivia in modo discreto. Probabilmente dovrei controllare i suoi progressi di tanto in tanto...

source: {i}ждать Лизу во дворе{/i}
es_es: {i}esperar a Lisa en el patio{/i}
fr_fr: {i}attendre Lisa dans la cour{/i}
it_it: {i}aspetta Lisa nel cortile{/i}

source: {i}идти к бассейну{/i}
es_es: {i}ir a la piscina{/i}
fr_fr: {i}aller à la piscine{/i}
it_it: {i}vai in piscina{/i}

source: Нет, поплаваю с тобой ещё немного...
es_es: No, nadaré contigo un poco más...
fr_fr: Non, je vais encore nager avec vous...
it_it: No, nuoterò ancora un po' con te...

source: Ага. Пора делами заниматься...
es_es: Sí. Hora de ponerse a trabajar...
fr_fr: Il est temps de se mettre au travail...
it_it: Sì, è ora di darsi da fare...

source: Задание «Школьный секретик Лизы» обновлено!
fr_fr: Le devoir de Lisa sur le secret de l'école a été mis à jour !
it_it: La missione «Il segreto scolastico di Lisa» è stata aggiornata!
