Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/schoolgirl.po
Languages: es_es, fr_fr, it_it

source: [_Lisa_s_09_] Как что? Продолжай следить за тем, чтобы я всё делала правильно и без приставаний. Может, на следующей неделе ты сможешь вести себя правильно, а пока вот так... [nointeract]
es_es: [_Lisa_s_09_] ¿Cómo qué? Continua asegurándose de que hago todo correctamente y sin molestar. Quizás la próxima semana puedas comportarte correctamente, pero por ahora aquí está... [nointeract]
fr_fr: [Comme quoi ? Je continue à m'assurer que je fais tout correctement et sans abuser. Peut-être que la semaine prochaine tu seras capable de te comporter correctement, mais pour l'instant, c'est parti... [nointeract]
it_it: [_Lisa_s_09_] Per esempio? Continua ad assicurarti che io faccia le cose per bene e che non mi molesti. Forse la prossima settimana sarai in grado di comportarti bene, ma per ora... [nointeract]

source: [_tMax_s_12_] Лучше помочь сестрёнке с уроками так, как мы договаривались. По крайней мере, пока не добьюсь того, чтобы она делала уроки в нижнем белье.
es_es: [_tMax_s_12_] Es mejor ayudar a tu hermanita con su tarea como acordamos. Al menos hasta que consiga que haga su tarea en ropa interior.
fr_fr: [Je ferais mieux d'aider ma soeur à faire ses devoirs comme nous l'avions convenu. Au moins jusqu'à ce que j'arrive à lui faire faire ses devoirs en sous-vêtements.
it_it: [_tMax_s_12_] È meglio che aiuti mia sorella a fare i compiti, come avevamo concordato. Almeno finché non riuscirò a farle fare i compiti in mutande.

source: [_Lisa_s_10_] Макс, помоги мне вот с этим... Я что-то не могу сообразить, как это решить?
es_es: [_Lisa_s_10_] Max, ayúdame con esto... ¿No sé cómo resolver esto?
fr_fr: [Max, tu peux m'aider ? Je n'arrive pas à comprendre comment résoudre ce problème.
it_it: [_Lisa_s_10_] Max, puoi aiutarmi? Non riesco a capire come risolvere questo problema?

source: [_Max_s_13_] Хм... Вообще-то, тут всё просто, если обратить внимание вот на этот момент...
es_es: [_Max_s_13_] Hmm... En realidad, aquí todo es sencillo, si prestas atención a este momento...
fr_fr: [_Max_s_13_] Hum... En fait, c'est assez simple, si vous faites attention à ce point....
it_it: [_Max_s_13_] Hmm... In realtà è abbastanza semplice, se si presta attenzione a questo punto...

source: [_Lisa_s_11_] Ой, точно! Я это проглядела. Сейчас всё решу...
es_es: [_Lisa_s_11_] ¡Oh, exactamente! Pasé por alto esto. Ahora lo decidiré todo...
fr_fr: [_Lisa_s_11_] Oh, c'est vrai ! Je l'avais oublié. Je vais le résoudre maintenant...
it_it: [_Lisa_s_11_] Oh, giusto! Mi è sfuggito. Provvedo a correggerlo...

source: [_Max_s_01_] Дерзай.
es_es: [_Max_s_01_] Adelante.
fr_fr: [Allez-y.
it_it: [_Max_s_01_] Provaci.

source: [_tMax_s_16_] Фух... Лиза, наконец-то, и заканчивает с уроками на сегодня. Как же долго тянется время, когда сидишь почти без дела.
es_es: [_tMax_s_16_] Uf... Lisa finalmente terminó sus lecciones de hoy. Que lento pasa el tiempo cuando estás sentado sin casi nada que hacer.
fr_fr: [_tMax_s_16_] Ouf... Lisa en a enfin terminé avec ses cours de la journée. Qu'il est long le temps où l'on reste assis à ne rien faire.
it_it: [_tMax_s_16_] Uff... Lisa ha finalmente finito di fare i suoi compiti per la giornata. Quanto tempo è passato seduti a non fare quasi nulla.

source: [_Lisa_s_02_] Ну вот, я всё сделала! Спасибо тебе огромное за помощь...
es_es: [_Lisa_s_02_] Bueno, ¡lo he hecho todo! Muchas gracias por su ayuda...
fr_fr: [_Lisa_s_02_] Eh bien, j'ai terminé ! Merci beaucoup pour votre aide...
it_it: [_Lisa_s_02_] Bene, ho finito! Grazie mille per il tuo aiuto...

source: [_Max_s_02_] Не за что. Ты умничка, Лиза! Почти со всем справилась сама.
es_es: [_Max_s_02_] De nada. ¡Eres inteligente, Lisa! Casi todo lo lograste tu misma.
fr_fr: [De rien. Tu es une bonne fille, Lisa ! Tu as presque tout fait toute seule.
it_it: [_Max_s_02_] Non c'è di che. Sei una brava ragazza, Lisa! Hai quasi fatto tutto da sola.

source: [_Lisa_s_04_] Всё равно, спасибо! С тобой я себя как-то поувереннее чувствую. И особенно, когда ты меня ничем не отвлекаешь.
es_es: [_Lisa_s_04_] De todos modos, ¡gracias! Contigo de alguna manera me siento más segura. Y sobre todo cuando no me distraes con nada.
fr_fr: [Merci quand même ! Je me sens plus en confiance avec toi. Et surtout quand tu ne me distrais pas avec quoi que ce soit.
it_it: [_Lisa_s_04_] Grazie comunque! Con te mi sento più sicura. Soprattutto quando non mi distrai.

source: [_Lisa_s_04_] Всё равно, спасибо! С тобой я себя как-то поувереннее чувствую.
es_es: [_Lisa_s_04_] De todos modos, ¡gracias! Contigo de alguna manera me siento más segura.
fr_fr: [Merci quand même ! Je me sens plus en confiance avec toi.
it_it: [_Lisa_s_04_] Grazie comunque! Mi fai sentire più fiduciosa.

source: [_tMax_s_04_] Как приятно получить хоть немножко объятий от сестрёнки! Жду не дождусь, когда мы начнём обниматься без этого полотенца...
es_es: [_tMax_s_04_] ¡Qué lindo es recibir al menos un abrazo de tu hermana! No puedo esperar hasta que empecemos a abrazarnos sin esta toalla...
fr_fr: [_tMax_s_04_] C'est tellement agréable de recevoir un petit câlin de ma sœur ! J'ai hâte qu'on commence à se faire des câlins sans cette serviette....
it_it: [_tMax_s_04_] È così bello ricevere un piccolo abbraccio da mia sorella! Non vedo l'ora d'iniziare a coccolarci senza quell'asciugamano...

source: [_tMax_s_04_] Как приятно получить хоть немножко объятий от сестрёнки! Жду не дождусь, когда мы начнём обниматься без этого полотенца... [nointeract]
es_es: [_tMax_s_04_] ¡Qué lindo es recibir al menos un abrazo de tu hermana! No puedo esperar hasta que empecemos a abrazarnos sin esta toalla... [nointeract]
fr_fr: [_tMax_s_04_] C'est tellement agréable de recevoir un petit câlin de ma sœur ! J'ai hâte qu'on commence à se faire des câlins sans cette serviette.... [nointeract]
it_it: [_tMax_s_04_] È così bello ricevere un piccolo abbraccio da mia sorella! Non vedo l'ora d'iniziare a coccolarci senza quell'asciugamano... [nointeract]

source: [_Lisa_s_14_] Ой, полотенце! Да что же это...
es_es: [_Lisa_s_14_] ¡Mi, toalla! Qué es esto...
fr_fr: [_Lisa_s_14_] Oh, une serviette ! Qu'est-ce que...
it_it: [_Lisa_s_14_] Oh, un asciugamano! Ma che cos’è questo...

source: [_Max_s_05_] Ого, я не просил, но за голые сисечки спасибо!
es_es: [_Max_s_05_] Vaya, no pregunté, ¡pero gracias por las tetas desnudas!
fr_fr: [Wow, je n'ai rien demandé, mais merci pour les seins nus !
it_it: [_Max_s_05_] Wow, non l'ho chiesto, ma grazie per le tette nude!

source: [_Lisa_s_10_] Блин, Макс! Ты специально задел моё полотенце, когда я вставала со стула?
es_es: [_Lisa_s_10_] ¡Maldita sea, Max! ¿Tocaste intencionalmente mi toalla cuando me levanté de la silla?
fr_fr: [Bon sang, Max ! As-tu fait exprès de frapper ma serviette quand je me suis levée de la chaise ?
it_it: [_Lisa_s_10_] Dannazione, Max! Hai toccato il mio asciugamano di proposito quando mi sono alzata dalla sedia?

source: [_Max_s_11_] Нет, так уж получилось.
es_es: [_Max_s_11_] No, simplemente sucedió así.
fr_fr: [Non, c'est comme ça.
it_it: [_Max_s_11_] No, è semplicemente andata così.

source: [_Lisa_s_15_] Ну ага, получилось у него... Всё, выйди из комнаты, мне нужно переодеться, чтобы лечь спать. [nointeract]
es_es: [_Lisa_s_15_] Bueno, sí, lo logró... Eso es todo, sal de la habitación, necesito cambiarme de ropa para irme a la cama. [nointeract]
fr_fr: [Oui, il l'a fait. Ok, sors de la chambre, je dois me changer pour aller au lit. [nointeract]
it_it: [_Lisa_s_15_] Sì, beh, ci sei riuscito. Forza, esci dalla stanza, devo cambiarmi per andare a letto. [nointeract]

source: [_Lisa_s_12_] Серьёзно? Думаешь, раз я закончила с уроками, то теперь можно мой зад лапать?
es_es: [_Lisa_s_12_] ¿En serio? ¿Crees que ya que terminé con mi tarea, ahora puedes manosearme el trasero?
fr_fr: [_Lisa_s_12_] Vraiment ? Tu penses que parce que j'ai fini mes cours, c'est normal de me tripoter le cul maintenant ?
it_it: [_Lisa_s_12_] Davvero? È un'idea che non ha senso. Pensi che solo perché ho finito i compiti, puoi toccarmi il culo?

source: [_Max_s_01_] Это разве лапать? Так... легонько прикоснулся, чтобы настроение поднять.
es_es: [_Max_s_01_] ¿Esto realmente es manoseo? Entonces... te toqué ligeramente para levantarte el ánimo.
fr_fr: [Est-ce que c'est du pelotage ? C'est juste, hum. juste une petite touche pour détendre l'atmosphère.
it_it: [_Max_s_01_] Sono palpeggiamenti? È solo... Solo un piccolo tocco per alleggerire l'atmosfera.

source: [_Lisa_s_15_] Ну ага, я тебе прикоснусь сейчас!
es_es: [_Lisa_s_15_] Bueno, sí, ¡te tocaré ahora!
fr_fr: [Oui, je vais te toucher maintenant !
it_it: [_Lisa_s_15_] Ebbene sì, ti tocco adesso!

source: [_Max_s_04_] Давай, я весь в предвкушении...
es_es: [_Max_s_04_] Vamos, estoy muy emocionado...
fr_fr: [Allez, je suis tout excité...
it_it: [_Max_s_04_] Andiamo, sono tutto eccitato...

source: [_Lisa_s_10_] Всё, давай шуруй из комнаты, мне нужно переодеться, чтобы лечь спать. [nointeract]
es_es: [_Lisa_s_10_] Ya está, sal de la habitación, necesito cambiarme de ropa para irme a la cama. [nointeract]
fr_fr: [C'est ça, sortez de la chambre, je dois me changer pour aller au lit. [nointeract]
it_it: [_Lisa_s_10_] Forza, esci dalla stanza, devo cambiarmi per andare a letto. [nointeract]

source: [_Lisa_s_11_] Честно говоря, не думала, что ты сможешь целую неделю высидеть за моими уроками. Надо было договариваться на две недели.
es_es: [_Lisa_s_11_] Honestamente, no pensé que podrías asistir a mis lecciones durante una semana entera. Tuvimos que acordar dos semanas.
fr_fr: [_Lisa_s_11_] Honnêtement, je ne pensais pas que tu pourrais suivre une semaine entière de mes leçons. J'aurais dû en faire une quinzaine.
it_it: [_Lisa_s_11_] Onestamente non pensavo che saresti riuscito a sopportare un'intera settimana di lezioni. Avrei dovuto fare due settimane.

source: [_Max_s_01_] Теперь уже поздно. Так что насчёт полотенца?
es_es: [_Max_s_01_] Ahora es demasiado tarde. ¿Y qué pasa con la toalla?
fr_fr: [Maintenant, il est trop tard. Et la serviette ?
it_it: [_Max_s_01_] Ormai è troppo tardi. E l'asciugamano?

source: [_Lisa_s_09_] Ну... Буду без него теперь, как и обещала. Только давай я, хотя бы, не каждый вечер буду делать уроки в нижнем белье?
es_es: [_Lisa_s_09_] Bueno... estaré sin ella ahora, como prometí. ¿Permíteme al menos no hacer mi tarea en ropa interior todas las noches?
fr_fr: [_Lisa_s_09_] Bien. Je vais m'en passer maintenant, comme je l'ai promis. Au moins, que je ne fasse pas mes devoirs en sous-vêtements tous les soirs.
it_it: [_Lisa_s_09_] Beh... Ora ne farò a meno, come ho promesso. Posso almeno non fare i compiti in mutande ogni sera?

source: [_Max_s_16_] Начинается...
es_es: [_Max_s_16_] Comienza...
fr_fr: [C'est parti...
it_it: [_Max_s_16_] Inizia...

source: [_Lisa_s_11_] Два вечера в белье и три в полотенце... Хватит тебе такого в течение недели?
es_es: [_Lisa_s_11_] Dos noches en ropa interior y tres en toalla... ¿Te alcanza para una semana?
fr_fr: [Deux nuits en sous-vêtements et trois en serviette .... Cela vous suffit-il pour une semaine ?
it_it: [_Lisa_s_11_] Due notti in mutande e tre in asciugamano... Ti basta per una settimana?

source: [_Max_s_13_] Конечно, не хватит! Вот четыре вечера в белье - это мне нравится...
es_es: [_Max_s_13_] ¡Por supuesto que no es suficiente! Es mejor cuatro noches en lencería: me gusta...
fr_fr: [Bien sûr que non ! Voici quatre nuits en lingerie - j'aime ça....
it_it: [_Max_s_13_] Certo che no! Ecco quattro notti in lingerie, ecco cosa mi piace...

source: [_Lisa_s_12_] Нет, Макс, четыре вечера - это почти всё время! Должно быть не больше трёх вечеров.
es_es: [_Lisa_s_12_] No, Max, ¡las cuatro es casi todo el tiempo! No deberían ser más de tres noches.
fr_fr: [_Lisa_s_12_] Non, Max, quatre nuits, c'est presque tout le temps ! Il ne devrait pas y avoir plus de trois soirées.
it_it: [_Lisa_s_12_] No, Max, quattro notti sono quasi sempre! Non devono essere più di tre notti.

source: [_Max_s_11_] Значит, останавливаемся на трёх вечерах в нижнем белье и всех более-менее устроит. Так ведь?
es_es: [_Max_s_11_] Así que nos decidimos por tres noches en ropa interior y todos quedarán más o menos satisfechos. ¿Bien?
fr_fr: [On s'arrête donc à trois nuits en lingerie et tout le monde est plus ou moins satisfait. C'est ça ?
it_it: [_Max_s_11_] Quindi ci accontenteremo di tre notti in mutande e staremo tutti più o meno bene. Giusto?

source: [_Lisa_s_15_] Эх, ладно... Учти, если хочешь решать, в чём я буду делать уроки, то приходи помогать пораньше. Задержишься и всё, я сама решу, в чём буду.
es_es: [_Lisa_s_15_] Eh, está bien... Ten en cuenta que si quieres decidir en qué haré mi tarea, entonces ven a ayudar temprano. Tú te quedas hasta tarde y listo, yo decidiré qué me pondré.
fr_fr: [Oh, eh bien... Si tu veux décider de ce que je vais porter pour mes devoirs, il faut que tu viennes tôt pour m'aider. Si tu es en retard, c'est moi qui déciderai de ce que je porterai.
it_it: [_Lisa_s_15_] Oh, ok. Solo perché tu lo sappia, se vuoi decidere cosa indosserò per i compiti, dovrai venire prima per aiutarmi. Se sei in ritardo, deciderò io cosa indossare.

source: [_Max_s_01_] Само собой. Я понял.
es_es: [_Max_s_01_] Por supuesto. Entiendo.
fr_fr: [Bien sûr. J'ai compris.
it_it: [_Max_s_01_] Naturalmente. Ho capito.

source: [_tMax_s_03_] Отлично! Теперь я каждую неделю, целых три вечера, смогу видеть Лизу за уроками в нижнем белье...
es_es: [_tMax_s_03_] ¡Genial! Ahora cada semana, durante tres noches enteras, podré ver a Lisa haciendo sus deberes en ropa interior...
fr_fr: [_tMax_s_03_] Génial ! Maintenant je vais pouvoir voir Lisa en classe en sous-vêtements chaque semaine, pendant trois soirées entières...
it_it: [_tMax_s_03_] Grande! Adesso ogni settimana, per tre sere intere, potrò vedere Lisa fare i compiti in mutande...

source: [_tMax_s_04_] А главное, мне больше не нужно строить из себя скромного помощника, так что скучно теперь не будет.
es_es: [_tMax_s_04_] Y lo más importante, ya no necesito pretender ser un asistente modesto, así que ahora no será aburrido.
fr_fr: [Plus important encore, je n'ai plus à faire semblant d'être une humble assistante, je ne m'ennuierai donc plus.
it_it: [_tMax_s_04_] E soprattutto non dovrò più fingere di essere un'umile assistente, quindi non mi annoierò. Fantastico! Ora potrò vedere Lisa in mutande ogni settimana, per tre intere serate... A lezione.

source: [_Lisa_s_00_] Макс, я сажусь делать уроки. Ты же мне сегодня поможешь? [nointeract]
es_es: [_Lisa_s_00_] Max, me estoy sentando a hacer mi tarea. ¿Me ayudarás hoy? [nointeract]
fr_fr: [Max, je fais mes devoirs. Tu vas m'aider aujourd'hui, n'est-ce pas ? [nointeract]
it_it: [_Lisa_s_00_] Max, mi sto sedendo per fare i compiti. Mi aiuterai oggi, vero? [nointeract]

source: [_Lisa_s_11_] Не откажусь. Если ты, конечно, ничем не занят и знаком с темой, которую мы сейчас проходим... [nointeract]
es_es: [_Lisa_s_11_] No me negaré. Si, por supuesto, no estás ocupado con nada y estás familiarizado con el tema que estamos tratando ahora... [nointeract]
fr_fr: [J'aimerais bien. A moins, bien sûr, que vous ne fassiez rien d'autre et que vous connaissiez le sujet que nous traitons en ce moment... [nointeract]
it_it: [_Lisa_s_11_] Non mi dispiacerebbe. A meno che, naturalmente, non stai facendo altro e conosci bene l'argomento che stiamo trattando... [nointeract]

source: [_Lisa_s_09_] Эх... Значит буду справляться сама...
es_es: [_Lisa_s_09_] Eh... Así que lo manejaré yo misma...
fr_fr: [Oh... Je vais devoir me débrouiller toute seule, alors...
it_it: [_Lisa_s_09_] Oh. Immagino che dovrò farlo da sola...

source: [_Lisa_s_11_] А ты отворачивайся! Я же не стану переодеваться у тебя на глазах, хотя тебе, конечно, этого бы очень хотелось... [nointeract]
es_es: [_Lisa_s_11_] ¡Apártate! No me cambiaré de ropa delante de ti, aunque a ti, por supuesto, esto te gustaría mucho... [nointeract]
fr_fr: [Et vous regardez ailleurs ! Ce n'est pas comme si j'allais me changer devant toi, même si cela te plairait certainement beaucoup.... [nointeract]
it_it: [_Lisa_s_11_] E tu guarda altrove! Non mi cambierò davanti a te, anche se ti piacerebbe molto... [nointeract]

source: [_Lisa_s_11_] А ты жди за дверью! Я же не стану переодеваться у тебя на глазах, хотя тебе, конечно, этого бы очень хотелось... [nointeract]
es_es: [_Lisa_s_11_] ¡Espera afuera de la puerta! No me cambiaré de ropa delante de ti, aunque a ti, por supuesto, esto te gustaría mucho... [nointeract]
fr_fr: [Attendez dehors ! Ce n'est pas comme si j'allais me changer devant toi, même si ça te plairait certainement beaucoup.... [nointeract]
it_it: [_Lisa_s_11_] Aspetta fuori! Non mi cambierò davanti a te, anche se ti piacerebbe molto... [nointeract]

source: [_Lisa_s_12_] Я переоденусь только если подождёшь за дверью! Ты и так припозднился, а останешься в комнате, так ещё и подглядывать будешь. [nointeract]
es_es: [_Lisa_s_12_] ¡Me cambiaré de ropa solo si esperas afuera de la puerta! Ya llegas tarde, pero si te quedas en la habitación, también estarás espiando. [nointeract]
fr_fr: [Je ne me changerai que si vous attendez dehors ! Vous êtes déjà en retard, et rester dans la chambre fera de vous un voyeur. [nointeract]
it_it: [_Lisa_s_12_] Mi cambio solo se aspetti fuori! Sei già in ritardo e se rimani in camera mi spii. [nointeract]

source: [_tMax_s_14_] Эх, лучше мне больше не опаздывать, ведь Лиза может меня не за дверь выставить в следующий раз, а вообще откажется переодеваться.
es_es: [_tMax_s_14_] Eh, es mejor para mí no llegar más tarde, porque es posible que Lisa no me eche por la puerta la próxima vez, pero se negará a cambiarme de ropa por completo.
fr_fr: [_tMax_s_14_] Eh, je ferais mieux de ne pas être encore en retard, parce que Lisa ne me mettra peut-être pas à la porte la prochaine fois, mais refusera de changer du tout au tout.
it_it: [_tMax_s_14_] È meglio che non faccia di nuovo tardi, perché la prossima volta Lisa potrebbe non cacciarmi dalla porta, ma rifiutarsi di cambiarsi del tutto.

source: [_Lisa_s_11_] А ты заходи, но отвернись! Я же не стану переодеваться у тебя на глазах, хотя тебе, конечно, этого бы очень хотелось... [nointeract]
es_es: [_Lisa_s_11_] ¡Entra, pero aléjate! No me cambiaré de ropa delante de ti, aunque a ti, por supuesto, esto te gustaría mucho... [nointeract]
fr_fr: [Je ne vais pas me changer devant toi, même si ça te plairait beaucoup.... [nointeract]
it_it: [_Lisa_s_11_] Entra pure, ma voltati! Non mi cambierò davanti a te, anche se ti piacerebbe molto... [nointeract]

source: [_tMax_s_14_] Эх, вот не попался бы я сегодня на подглядывании за Лизой, может она меня и не выставила бы за дверь.
es_es: [_tMax_s_14_] Eh, si no me hubieran pillado espiando a Lisa hoy, tal vez ella no me habría echado por la puerta.
fr_fr: [Si je n'avais pas été surpris en train d'espionner Lisa aujourd'hui, peut-être qu'elle ne m'aurait pas mis à la porte.
it_it: [_tMax_s_14_] Eh, se non fossi stato sorpreso a spiare Lisa oggi, forse non mi avrebbe buttato fuori dalla porta.

source: [_Lisa_] {b}Лиза: {/b} Я всё. Можешь заходить... [nointeract]
es_es: [_Lisa_] {b}Lisa: {/b} He terminado. Puedes entrar... [nointeract]
fr_fr: [ {b}Lisa : J'ai terminé. Vous pouvez entrer maintenant... [nointeract]
it_it: [_Lisa_] {b}Lisa: {/b} Ho finito. Puoi entrare. [nointeract]

source: [_Lisa_s_01_] Тоже раздевайся и давай помогай, а то нам столько всего непонятного назадавали! [nointeract]
es_es: [_Lisa_s_01_] ¡Quítate la ropa también y ayudemos, sino nos devolvieron tantas cosas incomprensibles! [nointeract]
fr_fr: [_Lisa_s_01_] Déshabillez-vous aussi et aidez-nous, parce qu'on nous a demandé tellement de choses que nous ne comprenons pas ! [nointeract]
it_it: [_Lisa_s_01_] Anche tu spogliati e aiutami, ci hanno dato così tante cose incomprensibili! [nointeract]

source: [_Lisa_s_01_] Давай помогай, а то нам столько всего непонятного назадавали!
es_es: [_Lisa_s_01_] ¡Vamos, ayuda, sino nos devolvieron tantas cosas incomprensibles!
fr_fr: [Allez, aidez-nous, on nous a demandé tellement de choses que nous ne comprenons pas !
it_it: [_Lisa_s_01_] Su, aiutami, perché ci sono tante domande che non ho capito!

source: [_tMax_s_05_] Повезло! Лиза не видит, что я подглядываю... Ещё совсем юная, но уже такая сексуальная! Обожаю её... [nointeract]
es_es: [_tMax_s_05_] ¡Qué suerte! Lisa no puede verme espiando. Todavía es muy joven, ¡pero ya es tan sexy! Me encanta. [nointeract]
fr_fr: [_tMax_s_05_] Chanceux ! Lisa ne voit pas que je l'épie... Elle est si jeune, mais elle est déjà si sexy. Je l'adore... [nointeract]
it_it: [_tMax_s_05_] Fortunato! Lisa non vede che sto sbirciando... È così giovane, ma è già così sexy. La amo... [nointeract]

source: [_Lisa_s_15_] Макс! Я же просила не подглядывать! Ну-ка быстро отвернись... [nointeract]
es_es: [_Lisa_s_15_] ¡Max! ¡Te pedí que no miraras! Bueno, aléjate rápidamente... [nointeract]
fr_fr: [Max ! Je t'ai dit de ne pas regarder ! Tourne-toi vite. [nointeract]
it_it: [_Lisa_s_15_] Max! Ti ho detto di non guardare! Girati velocemente... [nointeract]

source: [_Lisa_s_01_] Я всё. Ты тоже раздевайся и давай помогай, а то нам столько всего непонятного назадавали! [nointeract]
es_es: [_Lisa_s_01_] Ya terminé. ¡Tú también desnúdate y ayudemos, sino nos devolvieron tantas cosas incomprensibles! [nointeract]
fr_fr: [J'ai fini. Déshabille-toi aussi, et viens m'aider, parce qu'on nous a demandé tellement de choses que nous ne comprenons pas ! [nointeract]
it_it: [_Lisa_s_01_] Ho finito. Anche tu spogliati e aiuta, ci hanno dato così tante cose incomprensibili! [nointeract]

source: [_Lisa_s_01_] Я всё. Давай помогай, а то нам столько всего непонятного назадавали!
es_es: [_Lisa_s_01_] Ya terminé. ¡Ayudemos, sino nos devolvieron tantas cosas incomprensibles!
fr_fr: [J'ai terminé. Allez, aidez-nous parce qu'on nous a demandé tellement de choses que nous ne comprenons pas !
it_it: [_Lisa_s_01_] Ecco tutto. Dai, aiutami, ci hanno dato così tante cose che non capisco!

source: [_Lisa_s_14_] Что?! Я не помню, чтобы мы о чём-то таком договаривались...
es_es: [_Lisa_s_14_] ¡¿Qué?! No recuerdo que hayamos coincidido en algo así...
fr_fr: [Quoi ? ! Je ne me souviens pas qu'on se soit mis d'accord sur ce genre de choses...
it_it: [_Lisa_s_14_] Cosa?! Non ricordo che abbiamo concordato qualcosa del genere...

source: [_Max_s_01_] А это поправочка с моей стороны. Ты остаёшься в полотенце и мы засчитываем это как вечер в нижнем белье, но ты должна быть под полотенцем совсем голенькая.
es_es: [_Max_s_01_] Y esta es una corrección de mi parte. Permaneces en la toalla y lo contamos como una noche en ropa interior, pero debes estar completamente desnuda debajo de la toalla.
fr_fr: [_Max_s_01_] Et voici une correction de ma part. Vous restez dans la serviette et nous comptons comme une soirée en sous-vêtements, mais vous devez être complètement nue sous la serviette.
it_it: [_Max_s_01_] E questa è una correzione da parte mia. Se rimani con l'asciugamano, lo consideriamo come una serata in biancheria intima, ma dovresti essere nuda sotto l'asciugamano.

source: [_Lisa_s_12_] Очередные извращения полезли из тебя, да? Хорошо, что хоть просто снять трусики просишь, а не на голову одеть.
it_it: [_Lisa_s_12_] Ancora una volta ti vengono fuori le solite perversioni, eh? Meno male che almeno chiedi solo di togliere le mutandine, e non di metterle in testa.

source: [_Max_s_03_] Хм... А что, было бы довольно уморительно, если бы делала уроки с трусами на голове! Эта идея мне нравится больше...
es_es: [_Max_s_03_] Hmm... ¡Sería muy gracioso si hicieras tu tarea con las bragas en la cabeza! Me gusta más esta idea...
fr_fr: [Hmm... Ce serait plutôt hilarant de faire ses devoirs avec un pantalon sur la tête ! Je préfère cette idée...
it_it: [_Max_s_03_] Hmm… E sai, sarebbe piuttosto divertente se facessi i compiti con le mutande in testa! Questa idea mi piace di più...
