Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/schoolgirl.po
Languages: es_es, fr_fr, it_it

source: [_tMax_s_04_] Как приятно получить хоть немножко объятий от сестрёнки! Я бы тоже мог её как следует приобнять в ответ, но она наверняка обидится за то, что на её попке снова окажутся мои руки. Так что, как-нибудь в другой раз...
es_es: [_tMax_s_04_] ¡Qué lindo es recibir al menos un abrazo de tu hermana! También podría abrazarla apropiadamente a cambio, pero probablemente se ofendería si mis manos estuvieran en su trasero nuevamente. Entonces, en otra ocasión...
fr_fr: [C'est tellement agréable de recevoir un petit câlin de ma sœur ! Je pourrais lui faire un gros câlin aussi, mais elle serait probablement offensée d'avoir à nouveau mes mains sur ses fesses. Alors, une autre fois.....
it_it: [_tMax_s_04_] Che bello ricevere un piccolo abbraccio da mia sorella! Avrei potuto abbracciarla a mia volta, ma si sarebbe offesa se le avessi messo di nuovo le mani sul sedere. Quindi, un'altra volta...

source: [_Lisa_s_11_] Слушай, уже поздно, я хочу спать. Отвернись, пожалуйста, я переоденусь... [nointeract]
es_es: [_Lisa_s_11_] Escucha, es tarde, quiero dormir. Aléjate, por favor, me cambiaré... [nointeract]
fr_fr: [Il est tard, j'ai sommeil. Tournez-vous, s'il vous plaît, je vais changer.... [nointeract]
it_it: [_Lisa_s_11_] Senti, è tardi, ho sonno. Voltati, per favore, mi cambio... [nointeract]

source: [_Lisa_s_11_] Слушай, уже поздно, я хочу спать. Погуляй где-нибудь, пожалуйста, пока я переодеваюсь... [nointeract]
es_es: [_Lisa_s_11_] Escucha, es tarde, quiero dormir. Date un paseo por algún lado, por favor, mientras me cambio de ropa... [nointeract]
fr_fr: [Il est tard, j'ai sommeil. Allez vous promener quelque part, s'il vous plaît, pendant que je change.... [nointeract]
it_it: [_Lisa_s_11_] Senti, è tardi, ho sonno. Vai da un'altra parte, per favore, mentre io mi cambio... [nointeract]

source: [_Lisa_] {b}Лиза: {/b} Я быстро... Главное, не подглядывай! Надеюсь, тебе это по силам... [nointeract]
es_es: [_Lisa_] {b}Lisa: {/b} Seré rápida... ¡No mires! Espero que estés a la altura.... [nointeract]
fr_fr: [_Lisa_] {b}Lisa : Je serai rapide... Assurez-vous juste de ne pas regarder ! J'espère que vous êtes à la hauteur... [nointeract]
it_it: [_Lisa_]{b}Lisa: {/b} Sarò veloce... Ma non sbirciare! Spero che tu possa farlo... [nointeract]

source: [_Lisa_s_11_] Ну что, Макс... Похоже, что тебе нужно будет посидеть со мной за уроками больше, чем два вечера, которые мы провели за контрольной.
es_es: [_Lisa_s_11_] Bueno, Max... Parece que necesitarás sentarte conmigo para hacer la tarea más de las dos tardes que pasamos en el examen.
fr_fr: [Alors, Max... On dirait que tu vas devoir t'asseoir avec moi pour des leçons plus longues que les deux nuits que nous avons passées à étudier pour le test.
it_it: [_Lisa_s_11_] Allora, Max. Sembra che dovrai sederti con me di più, rispetto alle due notti passate a studiare per l'esame.

source: [_Max_s_14_] Вот не знаю... Я бы лучше получал по заднице раз в неделю, чем маялся от скуки, сидя за твоими уроками.
es_es: [_Max_s_14_] No lo sé... Prefiero que me pateen el trasero una vez a la semana que sufrir aburrimiento mientras estoy sentado escuchando tus lecciones.
fr_fr: [_Max_s_14_] Je ne sais pas... Je préfère me faire botter le cul une fois par semaine plutôt que de m'ennuyer en suivant vos cours.
it_it: [_Max_s_14_] Non lo so. Preferisco essere preso ha sculacciate nel sedere una volta alla settimana piuttosto che annoiarmi seduto a fare lezione per te.

source: [_Lisa_s_10_] А я думала, что ты поможешь своей младшей сестрёнке избежать сурового наказания от строгой мамы... А ты...
es_es: [_Lisa_s_10_] Y yo que pensé que ayudarías a tu hermanita para evitar el severo castigo de su estricta madre... Y tú...
fr_fr: [Et je pensais que vous alliez aider votre petite soeur à échapper à la punition sévère d'une maman stricte. .... Et vous...
it_it: [_Lisa_s_10_] E io che pensavo che avresti aiutato la tua sorellina a sfuggire a una dura punizione da parte della sua severa mamma... E tu...

source: [_Max_s_13_] Если уж и помогать, то точно не за просто так. Тебе-то одни плюсы от моей помощи, а мне что?
es_es: [_Max_s_13_] Si las ayudas, definitivamente no son en vano. Tú sólo te beneficias de mi ayuda, pero ¿qué obtengo yo?
fr_fr: [Si je dois vous aider, je ne le ferai pas pour rien. Vous ne tirez que des avantages de mon aide, mais moi, qu'est-ce que j'en tire ?
it_it: [_Max_s_13_] Se ti aiuto, non è per niente. Il mio aiuto non porta altro che benefici, ma cosa ci guadagno io?

source: [_Lisa_s_09_] Тоже верно... И что бы ты хотел? Деньги? Так у меня же их нет. Я не зарабатываю... У меня вообще ничего для тебя нет...
es_es: [_Lisa_s_09_] Eso también es cierto... ¿Y a ti qué te gustaría? ¿Dinero? Bueno, no los tengo. No gano dinero... No tengo nada para ti en absoluto...
fr_fr: [C'est vrai aussi... Et qu'est-ce que tu veux ? De l'argent ? Je n'en ai pas. Je ne gagne pas d'argent. Je n'ai rien du tout pour toi...
it_it: [_Lisa_s_09_] Anche questo è vero... E cosa vorresti? Soldi? Non ne ho. Non guadagno nulla. Non ho proprio nulla per te...

source: [_Max_s_11_] Знаешь, при желании, можно что-нибудь придумать...
es_es: [_Max_s_11_] Sabes, si quieres, puedes pensar en algo...
fr_fr: [Vous savez, si vous le vouliez, vous pourriez trouver quelque chose...
it_it: [_Max_s_11_] Sai, se volessi, potresti inventarti qualcosa...

source: [_Lisa_s_15_] Что, например?
es_es: [_Lisa_s_15_] ¿Qué, por ejemplo?
fr_fr: [Comme quoi ?
it_it: [_Lisa_s_15_] Ad esempio?

source: [_Max_s_01_] Дай подумаю... Делай уроки без своего полотенца! От такого мне точно будет не скучно.
es_es: [_Max_s_01_] Déjame pensar... ¡Haz tu tarea sin tu toalla! Definitivamente no me aburriré con esto.
fr_fr: [Laissez-moi réfléchir... Fais tes devoirs sans ta serviette ! Cela m'évitera de m'ennuyer.
it_it: [_Max_s_01_] Fammi pensare... Fai i compiti senza l'asciugamano! Così non mi annoierò.

source: [_Lisa_s_12_] Ну ага! У меня же под ним одни лишь трусики надеты. Зачем тебе это? Я твоя сестра и требовать от меня такого... стыдно должно быть!
es_es: [_Lisa_s_12_] ¡Pues sí! Debajo solo llevo bragas. ¿Por qué lo necesitas? Soy tu hermana y exigirme esto... ¡debería darte vergüenza!
fr_fr: [Oui ! Je ne porte rien d'autre que ma culotte en dessous. Pourquoi tu ferais ça ? Je suis ta soeur, et pour exiger ça de moi. tu devrais avoir honte de toi !
it_it: [_Lisa_s_12_] Bene sì! Sotto indosso solo le mutandine. Perché ne hai bisogno? Sono tua sorella e pretendere questo da me... Dovresti vergognarti!

source: [_Max_s_03_] Допустим, мне стыдно, но я не прошу делать уроки в одних трусиках. Надень ещё лифчик. Как тебе моё предложение?
es_es: [_Max_s_03_] Digamos que me da vergüenza, pero no te estoy pidiendo que hagas tu tarea solo en bragas. Ponte otro sostén. ¿Te gusta mi propuesta?
fr_fr: [Disons que je suis gênée, mais je ne te demande pas de faire tes devoirs en culotte. Mets aussi un soutien-gorge. Que penses-tu de ma suggestion ?
it_it: [_Max_s_03_] Diciamo che mi vergogno, ma non ti chiedo di fare i compiti in mutande. Mettiti anche il reggiseno. Cosa ne pensi del mio suggerimento?

source: [_Lisa_s_16_] Как? Извращенец ты, вот как! Давай, что-то другое придумай и поприличнее...
es_es: [_Lisa_s_16_] ¿Cómo? ¡Eres un pervertido, así es! Vamos, inventa algo más y más decente...
fr_fr: [Comment ? Tu es un pervers, voilà comment ! Allez, pense à quelque chose d'autre et de plus décent....
it_it: [_Lisa_s_16_] Che cosa? Sei un pervertito, ecco cosa! Dai, pensa a qualcos'altro, qualcosa di più decente...

source: [_Max_s_11_] Хм... Вообще-то, это самое приличное из того, что я придумал. Так что лучше соглашайся на это. Ты мне - я тебе. И все довольны.
es_es: [_Max_s_11_] Hmm... En realidad, esto es lo más decente que se me ocurrió. Así que será mejor que aceptes. Tú me das, yo te doy. Y todos están felices.
fr_fr: [_Max_s_11_] Hmm... En fait, c'est la plus décente que j'ai trouvée. Alors tu ferais mieux d'y aller. Tu me le donnes, je te le donne. Et tout le monde est content.
it_it: [_Max_s_11_] Hmmm... In realtà, questa è la più decente che mi sia venuta in mente. Quindi è meglio che tu lo faccia. Tu dai a me, io do a te. Siamo tutti contenti.

source: [_Lisa_s_10_] Я недовольна! Разве что... ты примешь кое-какие условия с моей стороны...
es_es: [_Lisa_s_10_] ¡No estoy feliz! A menos que... aceptes algunas condiciones por mi parte...
fr_fr: [Je ne suis pas satisfaite ! A moins que... vous n'acceptiez certaines conditions de ma part...
it_it: [_Lisa_s_10_] Io non sono felice! A meno che... non accetti alcune condizioni da parte mia...

source: [_Max_s_13_] Смотря какие...
es_es: [_Max_s_13_] Depende de qué...
fr_fr: [Cela dépend...
it_it: [_Max_s_13_] Dipende...

source: [_Lisa_s_15_] Для начала, я в течение недели посмотрю, насколько хорошо ты будешь мне помогать. Если останусь довольна, то дальше буду делать уроки без полотенца.
es_es: [_Lisa_s_15_] Para empezar, dentro de una semana veré qué tan bien me ayudas. Si estoy satisfecha seguiré haciendo los deberes sin toalla.
fr_fr: [D'abord, je vais voir si vous m'aidez bien pendant une semaine. Si je suis satisfaite, je ferai mes devoirs sans serviette à partir de maintenant.
it_it: [_Lisa_s_15_] Per prima cosa, voglio vedere come mi aiuti per una settimana. Se sarò soddisfatta, d'ora in poi farò le mie lezioni senza l'asciugamano.

source: [_Max_s_12_] Это уже другое дело! И что, прямо всю неделю тебе помогать? Каждый вечер?
es_es: [_Max_s_12_] ¡Este es otro asunto! Entonces, ¿debería ayudarte toda la semana? ¿Cada noche?
fr_fr: [C'est différent ! Alors quoi, je suis censé t'aider toute la semaine ? Tous les soirs ?
it_it: [_Max_s_12_] Questa è una questione diversa! E allora, dovrei aiutarti tutta la settimana? Ogni sera?

source: [_Lisa_s_02_] Да, все пять вечеров. По пятницам я уроки не делаю, оставляю до воскресенья. А это значит, что у тебя есть прекрасная возможность начать помогать уже сегодня.
es_es: [_Lisa_s_02_] Sí, las cinco noches. Los viernes no hago los deberes, los dejo para el domingo. Esto significa que tienes una gran oportunidad de empezar a ayudar hoy.
fr_fr: [Oui, les cinq soirs. Je ne fais pas de devoirs le vendredi, je les laisse jusqu'au dimanche. Ce qui veut dire que vous avez une excellente occasion de commencer à m'aider dès aujourd'hui.
it_it: [_Lisa_s_02_] Sì, tutte e cinque le sere. Non faccio i compiti il venerdì, li lascio alla domenica. Questo significa che hai l'opportunità perfetta per iniziare ad aiutarmi oggi.

source: [_Max_s_04_] Получается, я помогаю пять вечеров подряд с воскресенья по четверг, а ты дальше будешь без полотенца, так?
es_es: [_Max_s_04_] Resulta que ayudo cinco tardes seguidas de domingo a jueves, y seguirás sin toalla, ¿no?
fr_fr: [Donc je vous aide cinq nuits de suite du dimanche au jeudi, et vous n'aurez plus de serviette à partir de maintenant, n'est-ce pas ?
it_it: [_Max_s_04_] Quindi io do una mano per cinque sere di fila, dalla domenica al giovedì, e tu da ora in poi sei senza l'asciugamano, giusto?

source: [_Lisa_s_12_] Только нормально помогай! Без всяких там приставаний. Ты же слышал маму, если что, получим по заднице вместе!
es_es: [_Lisa_s_12_] ¡Solo ayuda normalmente! Sin ningún acoso allí. Ya escuchaste mamá, si pasa algo, ¡nos castigará!
fr_fr: [Aidez-moi comme il faut ! Pas d'attouchements. Tu as entendu maman, si quelque chose arrive, on se fera botter le cul ensemble !
it_it: [_Lisa_s_12_] Aiutami normalmente! Senza alcuna molestia. Hai sentito mamma, se succede qualcosa, ci sculaccerà nel sedere insieme!

source: [_Max_s_01_] Что поделать, остаётся только помогать...
es_es: [_Max_s_01_] Que hacer, solo queda ayudar...
fr_fr: [Que pouvez-vous faire, il n'y a plus qu'à aider...
it_it: [_Max_s_01_] Cosa posso fare, posso solo aiutarti...

source: [_Lisa_s_11_] Не откажусь. Если ты, конечно, ничем не занят и знаком с темой, которую мы сейчас проходим...
es_es: [_Lisa_s_11_] No me negaré. Si, por supuesto, no estás ocupado con nada y estás familiarizado con el tema que estamos tratando ahora...
fr_fr: [J'aimerais bien. A moins, bien sûr, que vous ne fassiez rien d'autre et que vous connaissiez le sujet que nous traitons en ce moment...
it_it: [_Lisa_s_11_] Non mi dispiacerebbe. A meno che, naturalmente, non stia facendo altro e conosca bene l'argomento che stiamo trattando...

source: [_Max_s_11_] Сейчас посмотрим...
es_es: [_Max_s_11_] Ahora veamos...
fr_fr: [Voyons voir...
it_it: [_Max_s_11_] Vediamo...

source: [_Lisa_s_09_] Значит, смотри... В общем, мне нужно сделать вот это, это и вот это. Сможешь?
es_es: [_Lisa_s_09_] Entonces, mira... Básicamente, necesito hacer esto, esto y esto. ¿Puedes?
fr_fr: [Donc, écoutez... En gros, j'ai besoin de faire ça, ça et ça. Tu peux faire ça ?
it_it: [_Lisa_s_09_] Allora, senti. In pratica, devo fare questo, questo e questo. Puoi farlo?

source: [_Max_s_13_] А куда деваться? Мама же сказала тебе помогать.
es_es: [_Max_s_13_] ¿Adónde ir? Mamá te dijo que te ayudara.
fr_fr: [Qu'est-ce que je peux faire ? Maman m'a dit de t'aider.
it_it: [_Max_s_13_] Dove posso andare? La mamma mi ha detto di aiutarti.

source: [_Lisa_s_01_] Вот и смотри, правильно ли я всё буду делать. Подсказки и советы приветствуются, но только если я сама попрошу.
es_es: [_Lisa_s_01_] Entonces a ver si hago todo bien. Se aceptan sugerencias y consejos, pero sólo si los pido.
fr_fr: [Voir si je fais bien les choses. Les conseils et astuces sont les bienvenus, mais seulement si je les demande moi-même.
it_it: [_Lisa_s_01_] Per vedere se lo farò nel modo giusto. Suggerimenti e consigli sono ben accetti, ma solo se li chiedo.

source: [_Max_s_01_] Всё ясно. Приступай...
es_es: [_Max_s_01_] Todo está claro. Empecemos...
fr_fr: [C'est clair. Procédez...
it_it: [_Max_s_01_] È chiaro. Continua...

source: [_tMax_s_12_] Эх, вот скука! Может, поприставать к Лизе? Хотя бы самую малость? Главное - не переусердствовать, иначе я нескоро увижу её за уроками без полотенца... [nointeract]
es_es: [_tMax_s_12_] ¡Eh, qué aburrimiento! ¿Quizás molestar a Lisa? ¿Al menos un poco? Lo principal es no exagerar, de lo contrario no la veré pronto haciendo sus deberes sin una toalla... [nointeract]
fr_fr: [Oh, quel ennui ! Dois-je draguer Lisa ? Juste un peu ? L'essentiel est de ne pas en faire trop, sinon je ne la verrai plus en cours sans serviette pendant un moment.... [nointeract]
it_it: [_tMax_s_12_] Oh, che noia! Forse dovrei provarci con Lisa. Solo un po'? L'importante è non esagerare, o non la vedrò più a lezione senza un asciugamano... [nointeract]

source: [_tMax_s_14_] Эх, вот скука! И ведь к Лизе даже поприставать нельзя, она маме нажалуется и меня накажут. А если ей не помогать, то мама может наказать уже нас обоих. Скорее бы новая неделя, чтобы моя помощь была не за просто так... [nointeract]
es_es: [_tMax_s_14_] ¡Eh, qué aburrimiento! Y ni siquiera puedes molestar a Lisa, ella se quejará a mamá y yo seré castigado. Y si no la ayudamos, entonces mamá puede castigarnos a ambos. Ojalá hubiera una nueva semana, para que mi ayuda no fuera en vano... [nointeract]
fr_fr: [Oh, quel ennui ! Je ne peux même pas déranger Lisa, elle le dira à maman et je serai punie. Et si je ne l'aide pas, maman peut nous punir tous les deux. J'ai hâte qu'il y ait une nouvelle semaine, pour que mon aide ne soit pas inutile..... [nointeract]
it_it: [_tMax_s_14_] Oh, che noia! E non posso nemmeno toccare Lisa, lo direbbe alla mamma e io verrei punito. E se non la aiuto, la mamma potrebbe punirci entrambi. Non vedo l'ora che arrivi una nuova settimana, così il mio aiuto non sarà per niente... [nointeract]

source: [_tMax_s_12_] Эх, вот скука! Может, поприставать к Лизе? Хотя бы самую малость? Всё равно на этой неделе строить из себя добросовестного помощника смысла особо нет... [nointeract]
es_es: [_tMax_s_12_] ¡Eh, qué aburrimiento! ¿Quizás molestar a Lisa? ¿Al menos un poco? De todos modos, esta semana no tiene sentido pretender ser un asistente concienzudo... [nointeract]
fr_fr: [Oh, quel ennui ! Dois-je draguer Lisa ? Ne serait-ce qu'un peu ? Ça ne sert pas à grand-chose d'être une aide consciencieuse cette semaine de toute façon.... [nointeract]
it_it: [_tMax_s_12_] Oh, che noia! Forse dovrei provarci con Lisa. Solo un po'? Comunque, non ha molto senso fare l'aiutante coscienzioso questa settimana... [nointeract]

source: [_Max_s_03_] Да так, заскучал что-то немного, вот и ищу, куда бы руки пристроить...
es_es: [_Max_s_03_] Sí, estoy un poco aburrido, así que estoy buscando un lugar donde poner mis manos...
fr_fr: [Je m'ennuie un peu, alors je cherche à mettre la main à la pâte. ....
it_it: [_Max_s_03_] Sono solo un po' annoiato, quindi sto cercando un posto dove mettere le mani...

source: [_Lisa_s_16_] Заскучал, значит? Сейчас я тебя займу кое-чем... Вот скажи мне, как лучше решать это задание? Мне кажется, тут есть варианты...
es_es: [_Lisa_s_16_] ¿Aburrido, entonces? Ahora te mantendré ocupado con algo... Dime, ¿cuál es la mejor manera de resolver esta tarea? Creo que hay opciones aquí...
fr_fr: [Tu t'ennuies, hein ? Je vais vous occuper avec quelque chose... Dites-moi, quel est le meilleur moyen de résoudre ce problème ? Je pense qu'il y a plusieurs possibilités...
it_it: [_Lisa_s_16_] Ti annoi, eh? Ti terrò occupato. Dimmi, qual è il modo migliore per risolvere questo problema? Penso che ci siano delle opzioni...

source: [_Max_s_13_] Да, ты права. Тебе осталось лишь сообразить, какой из них, в данном случае, лучше...
es_es: [_Max_s_13_] Sí, tienes razón. Lo único que tienes que hacer es descubrir cuál, en este caso, es mejor...
fr_fr: [Oui, vous avez raison. Tout ce que vous avez à faire, c'est de déterminer lequel, dans ce cas, est le meilleur...
it_it: [_Max_s_13_] Sì, hai ragione. Bisogna solo capire quale sia il migliore in questo caso...

source: [_Lisa_s_01_] А, всё, я поняла! Вроде... Сейчас сделаю!
es_es: [_Lisa_s_01_] ¡Oh, eso es todo, lo entiendo! Como... ¡Lo haré ahora!
fr_fr: [_Lisa_s_01_] Oh, j'ai compris ! En quelque sorte... Je vais le faire !
it_it: [_Lisa_s_01_] Oh, ho capito! Penso. Lo farò!

source: [_Max_s_01_] Давай, пробуй.
es_es: [_Max_s_01_] Vamos, pruébalo.
fr_fr: [Allez-y, essayez.
it_it: [_Max_s_01_] Prova a farlo.

source: [_tMax_s_04_] Хоть Лиза и быстро нашла мне занятие, но я всё равно успел хорошенько потрогать её за попку. Даже как-то веселее стало от этого. Может, ещё разок потрогать? [nointeract]
es_es: [_tMax_s_04_] Aunque Lisa rápidamente encontró algo que hacer por mí, aun así logré tocar su trasero a fondo. Incluso de alguna manera lo hizo más divertido. ¿Quizás tocarlo de nuevo? [nointeract]
fr_fr: [_tMax_s_04_] Même si Lisa a rapidement trouvé quelque chose à faire pour moi, j'ai quand même eu le temps de lui toucher les fesses. C'était assez amusant. Devrais-je le toucher à nouveau ? [nointeract]
it_it: [_tMax_s_04_] Anche se Lisa ha trovato subito qualcosa da fare per me, ho avuto il tempo di darle un bel colpetto sul sedere. Era piuttosto divertente. Dovrei toccarlo di nuovo? [nointeract]

source: [_Lisa_s_12_] Макс, да хватит! Ты мне мешаешь! Мы не о таком договаривались, если помнишь.
es_es: [_Lisa_s_12_] Max, ¡basta! ¡Me estás molestando! Esto no es lo que acordamos, si lo recuerdas.
fr_fr: [Max, allez ! Tu me déranges ! Ce n'est pas ce que nous avions convenu, si tu te souviens bien.
it_it: [_Lisa_s_12_] Max, smettila! Mi stai infastidendo! Non è quello che avevamo concordato, se ti ricordi.

source: [_Max_s_12_] Извини, я больше не буду!
es_es: [_Max_s_12_] ¡Lo siento, no lo volveré a hacer!
fr_fr: [Je suis désolé, je ne recommencerai pas !
it_it: [_Max_s_12_] Mi dispiace, non lo farò più!

source: [_Lisa_s_15_] Смотри, Макс! Если продолжишь так нагло меня лапать, то я непросто тебе эту неделю не засчитаю, но и маме на тебя нажалуюсь.
es_es: [_Lisa_s_15_] ¡Mira, Max! Si continúas tocándome tan descaradamente, entonces no contaré fácilmente esta semana para ti, pero también me quejaré de ti a mi madre.
fr_fr: [Ecoute, Max ! Si tu continues à me tripoter comme ça, non seulement je ne te donnerai pas de crédit pour la semaine, mais je parlerai de toi à ta mère.
it_it: [_Lisa_s_15_] Attento, Max! Se continui a palpeggiarmi così, non ti darò solo la settimana libera, ma dirò a mamma di te.

source: [_Lisa_s_15_] Смотри, Макс! Если продолжишь так нагло меня лапать, то я маме на тебя нажалуюсь.
es_es: [_Lisa_s_15_] ¡Mira, Max! Si continúas manoseándome tan descaradamente, me quejaré de ti a mi madre.
fr_fr: [Regarde, Max ! Si tu continues à me tripoter comme ça, je vais le dire à ta mère.
it_it: [_Lisa_s_15_] Attento, Max! Se continui a palparmi così, dirò a mamma di te.

source: [_Max_s_15_] Не надо! Я же сижу и помогаю, как могу. Отвлекать больше не буду...
es_es: [_Max_s_15_] ¡No es necesario! Me siento y ayudo lo mejor que puedo. No te distraeré más...
fr_fr: [_Max_s_15_] Non ! Je suis juste assis ici pour aider autant que je peux. Je ne me laisserai plus distraire...
it_it: [_Max_s_15_] Non farlo! Sto solo seduto qui ad aiutare come posso. Non voglio più distrarti...

source: [_Lisa_s_16_] Ну да, ну да, посмотрим... [nointeract]
es_es: [_Lisa_s_16_] Bueno, sí, bueno, sí, ya veremos... [nointeract]
fr_fr: [_Lisa_s_16_] Oui, eh bien, oui, nous verrons... [nointeract]
it_it: [_Lisa_s_16_] Sì, sì, vedremo... [nointeract]

source: [_Lisa_s_15_] Знаю я, как ты «больше не будешь»! Всё равно не усидишь и полезешь ко мне своими ручищами, а я ведь могу ошибок понаделать из-за этого.
es_es: [_Lisa_s_15_] ¡Sé que “no lo volverás a hacer”! Todavía no te quedarás quieto y vendrás hacia mí con tus manitas, y podría cometer errores debido a esto.
fr_fr: [Je sais que tu «ne veux plus le faire« ! Tu ne restes pas assise et tu me frappes avec tes mains, et je risque de faire des erreurs à cause de cela.
it_it: [_Lisa_s_15_] So che «non lo farai più»! Non starai fermo e mi toccherai con le mani, e io commetterò degli errori per questo.

source: [_Max_s_16_] Да ладно тебе.
es_es: [_Max_s_16_] Vamos.
fr_fr: [Allez.
it_it: [_Max_s_16_] Oh, andiamo.

source: [_Lisa_s_16_] И вообще, мне не нравится, как ты мне помогаешь на этой неделе! Так что на следующей я точно остаюсь в полотенце. Понял?
es_es: [_Lisa_s_16_] Y en general, ¡no me gusta cómo me estás ayudando esta semana! Así que la próxima vez definitivamente me quedaré en la toalla. ¿Comprendido?
fr_fr: [Et de toute façon, je n'aime pas la façon dont vous m'aidez cette semaine ! Donc je vais définitivement rester dans la serviette la semaine prochaine. Tu as compris ?
it_it: [_Lisa_s_16_] E comunque, non mi piace come mi stai aiutando questa settimana! Quindi la prossima volta starò sicuramente con l'asciugamano. Capito?

source: [_Lisa_s_16_] И вообще, мне не нравится, как ты мне помогаешь на этой неделе! Или ты думаешь, раз я на следующей неделе всё ещё буду в полотенце, то на этой можно делать всё, что хочется?
es_es: [_Lisa_s_16_] Y en general, ¡no me gusta cómo me estás ayudando esta semana! ¿O crees que como la semana que viene todavía estaré en una toalla, entonces esta semana puedes hacer lo que quiera?
fr_fr: [Et de toute façon, je n'aime pas la façon dont tu m'aides cette semaine ! Ou tu crois que parce que je suis encore dans une serviette la semaine prochaine, je peux faire tout ce que je veux cette semaine ?
it_it: [_Lisa_s_16_] E comunque, non mi piace il modo in cui mi stai aiutando questa settimana! O pensi che siccome la prossima settimana sarò ancora con l'asciugamano, che potrai fare quello che vuoi questa settimana?

source: [_Max_s_13_] И что мне теперь делать?
es_es: [_Max_s_13_] Entonces, ¿qué debo hacer ahora?
fr_fr: [Qu'est-ce que je suis censé faire maintenant ?
it_it: [_Max_s_13_] E adesso cosa dovrei fare?
