Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/school.po
Languages: es_es, fr_fr, it_it

source: [_Lisa_s_01_] Эй, Макс, я пошла в школу. Надеюсь, у меня всё заладится с самого первого дня...
es_es: [_Lisa_s_01_] Hola, Max, me voy a la escuela. Espero hacerlo bien desde el primer día...
fr_fr: [_Lisa_s_01_] Max, je vais à l'école. J'espère que je me débrouillerai bien dès le premier jour...
it_it: [_Lisa_s_01_] Ehi, Max, vado a scuola. Spero di fare bene fin dal primo giorno...

source: [_Max_s_02_] Не бойся, всё будет хорошо. Может быть у тебя сегодня даже будет сокращённый учебный день.
es_es: [_Max_s_02_] No te preocupes, todo irá bien. Puede que incluso hoy tengas una jornada escolar abreviada.
fr_fr: [_Max_s_02_] Ne t'inquiète pas, tout ira bien. Peut-être même que tu auras une journée d'école écourtée aujourd'hui.
it_it: [_Max_s_02_] Non ti preoccupare, starai bene. Forse oggi avrai anche un giorno di scuola ridotto.

source: [_Lisa_s_13_] Да?! Это почему?
es_es: [_Lisa_s_13_] ¿Sí? ¿Por qué?
fr_fr: [_Lisa_s_13_] Oui ?! Pourquoi cela ?
it_it: [_Lisa_s_13_] Sì? Perché?

source: [_Max_s_04_] Ну, тебе всего лишь нужно как можно быстрее добиться того, чтобы тебя выгнали из этой школы.
es_es: [_Max_s_04_] Bueno, sólo tienes que conseguir que te echen de esta escuela lo antes posible.
fr_fr: [_Max_s_04_] Il faut que tu te fasses virer de cette école le plus vite possible.
it_it: [_Max_s_04_] Beh, devi solo farti cacciare da quella scuola il prima possibile.

source: [_Lisa_s_11_] Макс! Это совсем не смешно!
es_es: [_Lisa_s_11_] ¡Max! ¡Eso no tiene ninguna gracia!
fr_fr: [_Lisa_s_11_] Max ! Ce n'est pas drôle du tout !
it_it: [_Lisa_s_11_] Max! Non è affatto divertente!

source: [_Max_s_03_] Точно. По моим стопам лучше не идти. Отличного тебе дня, сестрёнка. Буду с нетерпением ждать твоего возвращения...
es_es: [_Max_s_03_] Cierto. No querrás seguir mis pasos. Que tengas un buen día, hermana. Espero tenerte de vuelta...
fr_fr: [_Max_s_03_] C'est vrai. Mieux vaut ne pas suivre mes traces. Passez une bonne journée, ma sœur. J'attends ton retour avec impatience...
it_it: [_Max_s_03_] Giusto. Meglio non seguire le mie orme. Buona giornata, sorellina. Attendo con ansia il tuo ritorno...

source: [_Lisa_s_02_] Не скучай. Я скоро вернусь...
es_es: [_Lisa_s_02_] No me eches de menos. Volveré pronto...
fr_fr: [_Lisa_s_02_] Ne vous ennuyez pas. Je reviendrai bientôt...
it_it: [_Lisa_s_02_] Non annoiarti. Tornerò presto...

source: [_Ann_s_01_] Ну а я, Макс, должна вернуться к ужину. Постарайся сильно не лодырничать. Задание я тебе дала...
fr_fr: [_Ann_s_01_] Max, je devrais être de retour à temps pour le dîner. Essaie de ne pas être trop paresseux. Je t'ai donné une mission.
it_it: [_Ann_s_01_] Beh, Max, dovrei tornare in tempo per la cena. Cerca di non essere troppo pigro. Ti ho dato un compito...

source: [_Max_s_02_] Хорошего тебе дня, мам!
fr_fr: [_Max_s_02_] Bonne journée, maman !
it_it: [_Max_s_02_] Buona giornata, mamma!

source: [_Ann_s_02_] Спасибо! Всё, я ушла. До вечера...
fr_fr: [_Ann_s_02_] Je vous remercie ! Je m'en vais. A ce soir.
it_it: [_Ann_s_02_] Grazie! Vado. Ci vediamo stasera...

source: [_tMax_s_11_] Теперь можно и до Алисы докопаться! Хоть узнаю, чем она там за своим ноутбуком занимается. Видимо, она с этого имеет какой-то доход...
fr_fr: [_tMax_s_11_] Maintenant, je peux rejoindre Alice ! Au moins, je saurai ce qu'elle fait sur son ordinateur portable. Elle doit en tirer un certain revenu....
it_it: [_tMax_s_11_] Ora posso raggiungere Alice! Almeno saprò cosa sta facendo sul suo portatile. Deve avere un qualche tipo di reddito da esso...

source: [_Lisa_s_01_] Привет, Макс! Я вернулась.
es_es: [_Lisa_s_01_] ¡Hola, Max! He vuelto.
fr_fr: [_Lisa_s_01_] Bonjour, Max ! Je suis de retour.
it_it: [_Lisa_s_01_] Ciao, Max! Sono tornata.

source: [_Max_s_03_] Супер! Как первый день?
es_es: [_Max_s_03_] Estupendo. ¿Qué tal tu primer día?
fr_fr: [_Max_s_03_] Superbe ! Comment s'est passé le premier jour ?
it_it: [_Max_s_03_] Grande! Com'è andato il primo giorno?

source: [_Lisa_s_02_] Да ничего так. Сейчас расскажу, но сперва переоденусь и прыгну в бассейн. Только об этом и мечтала целый день! Я быстро... [nointeract]
es_es: [_Lisa_s_02_] Está bastante bien. Te lo contaré, pero primero voy a cambiarme y tirarme a la piscina. ¡Es con lo único que he soñado todo el día! Ahora vuelvo. [nointeract]
fr_fr: [_Lisa_s_02_] Ce n'est pas grave. Je te raconterai, mais d'abord je vais me changer et sauter dans la piscine. C'est tout ce dont j'ai rêvé toute la journée ! Je serai rapide... [nointeract]
it_it: [_Lisa_s_02_] Nessun problema. Te ne parlerò, ma prima mi cambio e mi butto in piscina. È tutto il giorno che voglio farlo! Sarò veloce... [nointeract]

source: [_tMax_s_07_] Мне всё больше и больше начинает нравиться это место! У нас здесь и классный бассейн, и чтобы позагорать есть специальная зона... Девчонок теперь постоянно можно будет видеть в купальниках, что может только радовать.
es_es: [_tMax_s_07_] Cada vez me gusta más este sitio. Tenemos una piscina estupenda y una zona especial para tomar el sol..... Las niñas se verán siempre en traje de baño, lo que sólo puede alegrarme.
fr_fr: [_tMax_s_07_] Je commence à aimer cet endroit de plus en plus ! Nous avons une grande piscine et une zone spéciale pour les bains de soleil..... On verra les filles en maillot de bain tout le temps, ce qui ne peut que me réjouir.
it_it: [_tMax_s_07_] Questo posto comincia a piacermi sempre di più! Abbiamo una grande piscina e un'area per prendere il sole... Le ragazze saranno viste sempre in costume da bagno, il che non può che essere positivo.

source: [_Lisa_s_01_] Макс, пошли скорее к бассейну... Я очень хочу искупаться! Там всё и расскажу...
es_es: [_Lisa_s_01_] Max, vamos rápido a la piscina... ¡Realmente quiero nadar! Te lo contaré todo allí...
fr_fr: [_Lisa_s_01_] Max, allons vite à la piscine... J'ai vraiment envie de me baigner ! Je te raconterai tout...
it_it: [_Lisa_s_01_] Max, vieni subito in piscina... Ho proprio voglia di fare una nuotata! Ti racconterò tutto...

source: [_Max_s_05_] Ох, давненько я не видел тебя в купальнике... Выглядишь прекрасно!
es_es: [_Max_s_05_] Oh, hacía mucho tiempo que no te veía en traje de baño.... ¡Estás preciosa!
fr_fr: [_Max_s_05_] Oh, cela fait longtemps que je ne t'ai pas vue en maillot de bain... Tu es magnifique !
it_it: [_Max_s_05_] Oh, è passato molto tempo dall'ultima volta che ti ho visto in costume da bagno... Sei bellissima!

source: [_Lisa_s_02_] Спасибо! Хорошо, что я из него не выросла, а то обидно бы было. Пошли... [nointeract]
es_es: [_Lisa_s_02_] ¡Oh, gracias! Menos mal que no crecí, o habría sido una pena. Vamos... [nointeract]
fr_fr: [_Lisa_s_02_] Je vous remercie ! Heureusement que je n'ai pas grandi avec, sinon ça aurait été dommage. Allons-y... [nointeract]
it_it: [_Lisa_s_02_] Oh, grazie! Meno male che non sono cresciuta, altrimenti sarebbe stato un problema. Andiamo... [nointeract]

source: [_Lisa_s_03_] Неужели, я дома! До сих пор не могу поверить, что ЭТО наш дом!
es_es: [_Lisa_s_03_] ¡No puedo creer que esté en casa! ¡Todavía no puedo creer que este sea nuestro hogar!
fr_fr: [_Lisa_s_03_] Je n'arrive pas à croire que je suis à la maison ! Je n'arrive toujours pas à croire que c'est notre maison !
it_it: [_Lisa_s_03_] Non posso credere di essere a casa! Non riesco ancora a credere che questa sia la nostra casa!

source: [_Max_s_02_] Да я сам в шоке!
es_es: [_Max_s_02_] Yo también estoy sorprendido!
fr_fr: [_Max_s_02_] Je suis moi-même choqué !
it_it: [_Max_s_02_] Anch'io sono scioccato!

source: [_Lisa_s_02_] Вот-вот! Целый день думала о нашем бассейне. Неужели, здесь всегда такая погода?
es_es: [_Lisa_s_02_] ¡Así es! Llevo todo el día pensando en nuestra piscina. ¿Siempre hace este tiempo aquí?
fr_fr: [_Lisa_s_02_] C'est vrai, j'ai pensé à notre piscine toute la journée. Il fait toujours ce genre de temps ici ?
it_it: [_Lisa_s_02_] È vero! È tutto il giorno che penso alla nostra piscina. C'è sempre questo tempo qui?

source: [_Max_s_04_] Да, мы почти в раю.
es_es: [_Max_s_04_] Sí, estamos casi en el paraíso.
fr_fr: [_Max_s_04_] Oui, nous sommes presque au paradis.
it_it: [_Max_s_04_] Sì, siamo quasi in paradiso.

source: [_Lisa_s_04_] Хотелось бы так думать...
es_es: [_Lisa_s_04_] Me gustaría pensar que sí...
fr_fr: [_Lisa_s_04_] J'aimerais le croire...
it_it: [_Lisa_s_04_] Mi piace pensare che sia così...

source: [_Max_s_11_] До школы-то дорогу нашла, не заблудилась?
es_es: [_Max_s_11_] ¿Encontraste el camino a la escuela, o te perdiste?
fr_fr: [_Max_s_11_] As-tu trouvé le chemin de l'école, t'es-tu perdu ?
it_it: [_Max_s_11_] Hai trovato la strada per la scuola, o ti sei persa?

source: [_Lisa_s_02_] Ты знаешь, тут школа совсем рядом! Десять минут и я на месте. К тому же, топографическим кретинизмом не страдаю...
es_es: [_Lisa_s_02_] ¡Sabes, hay una escuela a la vuelta de la esquina! Diez minutos y estoy allí. Además, no sufro de cretinismo topográfico...
fr_fr: [_Lisa_s_02_] Tu sais, l'école est juste au coin de la rue ! Dix minutes et j'y suis. En plus, je ne souffre pas de crétinisme topographique...
it_it: [_Lisa_s_02_] La scuola è dietro l'angolo! Dieci minuti e sono lì. Inoltre, non soffro di cretinismo topografico...

source: [_Max_s_01_] А сама школа как тебе?
es_es: [_Max_s_01_] ¿Qué opinas de la escuela en sí?
fr_fr: [_Max_s_01_] Que pensez-vous de l'école elle-même ?
it_it: [_Max_s_01_] Cosa ne pensi della scuola in sé?

source: [_Lisa_s_01_] Школа отличная! Меня хорошо приняли, все такие доброжелательные... А некоторые особенно...
es_es: [_Lisa_s_01_] ¡La escuela es genial! Fui bien recibida, todo el mundo es tan amable... Y alguno de ellos especialmente...
fr_fr: [_Lisa_s_01_] L'école est géniale ! J'ai été bien accueillie, tout le monde est très sympathique... Et surtout certains...
it_it: [_Lisa_s_01_] La scuola è fantastica! Sono stata accolta bene, tutti sono così cordiali... E alcuni, in particolare...

source: [_Max_s_13_] Некоторые? Ты о ком?
es_es: [_Max_s_13_] ¿Algunos? ¿De quién estás hablando?
fr_fr: [_Max_s_13_] Quelques-uns ? De qui parlez-vous ?
it_it: [_Max_s_13_] Alcuni? Di chi stai parlando?

source: [_Lisa_s_11_] Да так. Познакомилась кое с кем...
es_es: [_Lisa_s_11_] Por nada. Conocí a alguien...
fr_fr: [_Lisa_s_11_] Pas de raison. J'ai rencontré quelqu'un...
it_it: [_Lisa_s_11_] Non c'è motivo. Ho conosciuto una persona...

source: [_Max_s_11_] О, рассказывай! Кто он?
es_es: [_Max_s_11_] ¡Oh, dime! ¿Quién es él?
fr_fr: [_Max_s_11_] Oh, dites-moi ! Qui est-ce ?
it_it: [_Max_s_11_] Oh, dimmi! Chi è?

source: [_Lisa_s_03_] А почему сразу он? Или ты ревнуешь? Может быть, я завела подругу...
es_es: [_Lisa_s_03_] ¿Por qué él? ¿O estás celoso? Tal vez hice una novia...
fr_fr: [_Lisa_s_03_] Pourquoi lui ? Ou es-tu jaloux ? Peut-être que j'ai une petite amie...
it_it: [_Lisa_s_03_] Perché proprio di lui? O sei geloso? Forse ha una ragazza...

source: [_Max_s_12_] Ничего я не ревную!
es_es: [_Max_s_12_] ¡No estoy celoso de nada!
fr_fr: [_Max_s_12_] Je ne suis pas jaloux !
it_it: [_Max_s_12_] Non sono geloso!

source: [_Lisa_s_02_] Ну и правильно! Ты же мой брат и останешься самым любимым мужчиной в моей жизни!
es_es: [_Lisa_s_02_] ¡Bueno, así es! ¡Eres mi hermano y siempre serás el hombre favorito de mi vida!
fr_fr: [_Lisa_s_02_] Tu es mon frère et tu resteras l'homme le plus aimé de ma vie. Tu es mon frère et tu resteras l'homme le plus aimé de ma vie !
it_it: [_Lisa_s_02_] Proprio così! Sei mio fratello e rimarrai l'uomo più amato della mia vita!

source: [_Max_s_04_] Я тоже тебя люблю, сестрёнка!
es_es: [_Max_s_04_] ¡Yo también te quiero, hermanita!
fr_fr: [_Max_s_04_] Je t'aime aussi, ma sœur !
it_it: [_Max_s_04_] Anch'io ti amo, sorellina!

source: [_Lisa_s_01_] Но ты слишком не зазнавайся. И никому не рассказывай!
es_es: [_Lisa_s_01_] Pero no te pongas demasiado gallito. Y no se lo digas a nadie!
fr_fr: [_Lisa_s_01_] Mais ne soyez pas trop arrogant. Et ne le dites à personne !
it_it: [_Lisa_s_01_] Ma non esagerare con questo atteggiamento. E non dirlo a nessuno!

source: [_Max_s_03_] Договорились!
es_es: [_Max_s_03_] Trato hecho!
fr_fr: [_Max_s_03_] Marché conclu !
it_it: [_Max_s_03_] Affare fatto!

source: [_Lisa_s_00_] Как у тебя день прошёл?
es_es: [_Lisa_s_00_] ¿Qué tal el día?
fr_fr: [_Lisa_s_00_] Comment s'est passée votre journée ?
it_it: [_Lisa_s_00_] Com'è andata la giornata?

source: [_Max_s_11_] Привыкаю понемногу ко всему...
es_es: [_Max_s_11_] Me estoy acostumbrando a todo...
fr_fr: [_Max_s_11_] S'habituer peu à peu à tout...
it_it: [_Max_s_11_] Abituarmi a poco a poco a tutto...

source: [_Lisa_s_01_] Да уж, задача сложная. Невыносимые условия жизни и всё такое, да? Что планируешь делать, чем займёшься?
es_es: [_Lisa_s_01_] Sí, es un reto. Condiciones de vida insoportables y todo eso, ¿eh? ¿Qué piensas hacer, qué vas a hacer?
fr_fr: [_Lisa_s_01_] Oui, c'est un défi. Des conditions de vie insupportables et tout ça, hein ? Qu'est-ce que tu comptes faire, qu'est-ce que tu vas faire ?
it_it: [_Lisa_s_01_] Sì, è una sfida. Condizioni di vita insostenibili e tutto il resto, eh? Cosa pensi di fare, cosa hai intenzione di fare?

source: [_Max_s_00_] Буду думать как заработать!
es_es: [_Max_s_00_] ¡Ya pensaré en una forma de ganar dinero!
fr_fr: [_Max_s_00_] Je vais réfléchir à la manière de gagner de l'argent !
it_it: [_Max_s_00_] Penserò a come fare soldi!

source: [_Lisa_s_11_] Что, прямо с первого дня? Отдохни, искупайся для начала. Может быть, мысли появятся... [nointeract]
es_es: [_Lisa_s_11_] ¿Qué, desde el primer día? Descansa, date un baño primero. Tal vez se te ocurran algunas ideas. [nointeract]
fr_fr: [_Lisa_s_11_] Quoi, dès le premier jour ? Repose-toi, va d'abord te baigner. Vous aurez peut-être des idées... [nointeract]
it_it: [_Lisa_s_11_] Cosa, fin dal primo giorno? Riposati, fai una nuotata prima. Forse ti verrà qualche idea... [nointeract]

source: [_Lisa_s_03_] Лично я планирую купаться и загорать. Загорать и купаться. Пока не надоест. А потом повторю!
es_es: [_Lisa_s_03_] Personalmente, pienso nadar y tomar el sol. Tomar el sol y nadar. Hasta que me aburra. Y entonces volveré a hacerlo!
fr_fr: [_Lisa_s_03_] Personnellement, je prévois de nager et de prendre le soleil. Prendre des bains de soleil et nager. Jusqu'à ce que je m'ennuie. Et je recommencerai !
it_it: [_Lisa_s_03_] Personalmente, ho intenzione di nuotare e prendere il sole. Prendere il sole e nuotare. Finché non mi annoio. E poi lo farò di nuovo!

source: [_Max_s_02_] Отличный план! Так что там у тебя за подружка появилась?
es_es: [_Max_s_02_] ¡Buen plan! ¿Quién es tu novia?
fr_fr: [_Max_s_02_] C'est un bon plan ! Alors, qu'est-ce qui se passe avec ta copine ?
it_it: [_Max_s_02_] È un buon piano! Allora, chi è la tua ragazza?

source: [_Lisa_s_02_] Обычная такая подружка... Какие подружки бывают обычно, вот у меня такая!
es_es: [_Lisa_s_02_] Es sólo una novia normal. ¿Qué tipo de novias son comunes? ¡Yo tengo una!
fr_fr: [_Lisa_s_02_] Une petite amie ordinaire... Quel genre de petites amies avez-vous habituellement, j'en ai une !
it_it: [_Lisa_s_02_] Una ragazza normale... Che tipo di amiche hai di solito, io ne ho una!

source: [_Max_s_13_] Имя-то у этой подружки хоть есть?
es_es: [_Max_s_13_] ¿Esta novia tiene siquiera un nombre?
fr_fr: [_Max_s_13_] Cette petite amie a-t-elle au moins un nom ?
it_it: [_Max_s_13_] Questa ragazza ha almeno un nome?

source: [_Lisa_s_10_] Ну... Э-э-э... Эх... Раскусил ты меня. Да, это не подружка...
es_es: [_Lisa_s_10_] Bien. Erm. Oh. Me has pillado. Sí, no es una novia...
fr_fr: [_Lisa_s_10_] Eh bien... Euh... Euh... Tu m'as eu. Oui, ce n'est pas une petite amie...
it_it: [_Lisa_s_10_] Beh... Ehm... Uh... Mi hai capito. Sì, non è una ragazza...

source: [_Max_s_11_] Так кто он?
es_es: [_Max_s_11_] ¿Quién es?
fr_fr: [_Max_s_11_] Qui est-il ?
it_it: [_Max_s_11_] Allora, chi è?

source: [_Lisa_s_11_] А вот не скажу! Может быть, в другой раз...
es_es: [_Lisa_s_11_] No te lo diré. Tal vez en otra ocasión...
fr_fr: [_Lisa_s_11_] Mais je ne le ferai pas ! Peut-être une autre fois...
it_it: [_Lisa_s_11_] Non te lo dico! Magari un'altra volta...

source: [_Max_s_03_] Хорошо. В другой, так в другой. Отдыхай...
es_es: [_Max_s_03_] De acuerdo. El otro, luego el otro. Descansa un poco...
fr_fr: [_Max_s_03_] D'accord. L'autre, puis l'autre. Reste...
it_it: [_Max_s_03_] Ok. L'altro, poi l'altro. Riposo...

source: [_Lisa_s_02_] Ты что, Макс, уже наплавался? [nointeract]
es_es: [_Lisa_s_02_] ¿Ya te cansaste de nadar, Max? [nointeract]
fr_fr: [_Lisa_s_02_] Tu en as assez de nager, Max ? [nointeract]
it_it: [_Lisa_s_02_] Ne hai abbastanza di nuotare, Max? [nointeract]

source: [_tMax_s_01_] Приятно наблюдать, как Лиза плавает. Так задорно своими стройными ножками двигает... [nointeract]
es_es: [_tMax_s_01_] Es agradable ver nadar a Lisa. Mueve sus torneadas piernas tan alegremente.... [nointeract]
fr_fr: [_tMax_s_01_] C'est agréable de voir Lisa nager. Elle est si jolie avec ses jambes élancées... [nointeract]
it_it: [_tMax_s_01_] È bello guardare Lisa mentre nuota. Così vivace con le sue gambe snelle... [nointeract]

source: [_tMax_s_04_] А как она под водой красиво смотрится! Так и хочется сделать что-нибудь эдакое... [nointeract]
es_es: [_tMax_s_04_] ¡Y qué bonito se ve bajo el agua! Me dan ganas de hacer algo especial.... [nointeract]
fr_fr: [_tMax_s_04_] Et comme c'est beau sous l'eau ! Cela donne envie de faire quelque chose de spécial... [nointeract]
it_it: [_tMax_s_04_] E quanto è bello sott'acqua! Fa venire voglia di fare qualcosa di speciale... [nointeract]

source: [_Lisa_s_02_] Фух, я наплавалась. Теперь буду загорать!
es_es: [_Lisa_s_02_] Uf, ya me he bañado. Ahora voy a tomar el sol!
fr_fr: [_Lisa_s_02_] Ouf, j'ai assez nagé. Maintenant, je vais prendre un bain de soleil !
it_it: [_Lisa_s_02_] Uff, ne ho abbastanza di nuotare. Ora prendo il sole!

source: [_Max_s_01_] А мне пора делами заниматься...
es_es: [_Max_s_01_] Tengo cosas que hacer...
fr_fr: [_Max_s_01_] Et j'ai des affaires à régler...
it_it: [_Max_s_01_] E ho delle cose da fare...

source: [_Lisa_s_09_] Ну да. А что?
es_es: [_Lisa_s_09_] Sí. ¿Por qué?
fr_fr: [_Lisa_s_09_] Oui. Pourquoi ?
it_it: [_Lisa_s_09_] Già. Perché?

source: [_Max_s_13_] А как же подробности?
es_es: [_Max_s_13_] ¿Y los detalles?
fr_fr: [_Max_s_13_] Qu'en est-il des détails ?
it_it: [_Max_s_13_] Che dire dei dettagli?

source: [_Lisa_s_01_] Просто мальчик, который мне понравился. Он со мной заговорил... Так и познакомились.
es_es: [_Lisa_s_01_] Sólo un chico que me gustaba. Empezó a hablarme. Así nos conocimos.
fr_fr: [_Lisa_s_01_] Juste un garçon que j'aimais bien. Il m'a parlé... C'est comme ça qu'on s'est rencontrés.
it_it: [_Lisa_s_01_] Solo un ragazzo che mi piaceva. Mi ha parlato... È così che ci siamo conosciuti.

source: [_Max_s_01_] Да не стесняйся, расскажи о нём!
es_es: [_Max_s_01_] ¡No seas tímida, háblame de él!
fr_fr: [_Max_s_01_] Ne soyez pas timide, parlez-nous de lui !
it_it: [_Max_s_01_] Non essere timida, parla di lui!

source: [_Lisa_s_11_] Ну, парень как парень. Вот как ты, только не такой зануда и красивый.
es_es: [_Lisa_s_11_] Bueno, un tío es como un tío. Como tú, sólo que no tan aburrido y mas guapo.
fr_fr: [_Lisa_s_11_] Eh bien, un gars est un gars. Comme toi, mais pas aussi intello et beau.
it_it: [_Lisa_s_11_] Beh, un ragazzo è un ragazzo. Come te, ma non così nerd e bello.

source: [_Max_s_15_] Эй, я не зануда!
es_es: [_Max_s_15_] ¡Eh, no soy un aburrido!
fr_fr: [_Max_s_15_] Hey, je ne suis pas un nerd !
it_it: [_Max_s_15_] Ehi, non sono un nerd!

source: [_Lisa_s_03_] Ещё какой зануда! Достаёшь меня допросами о моём парне...
es_es: [_Lisa_s_03_] ¡Qué aburrimiento! Interrogándome sobre mi novio...
fr_fr: [_Lisa_s_03_] Quelle emmerdeuse ! Me questionner sur mon petit ami...
it_it: [_Lisa_s_03_] Che rottura di scatole! Mi chiedi del mio ragazzo...

source: [_Max_s_11_] Ого, так он уже твой парень?!
es_es: [_Max_s_11_] Vaya, ¿así que ya es tu novio?!
fr_fr: [_Max_s_11_] Wow, c'est donc déjà ton petit ami ?!
it_it: [_Max_s_11_] Wow, quindi è già il tuo ragazzo?!

source: [_Lisa_s_09_] Нет, ну... я не так выразилась. Мы просто познакомились и, конечно, он не мой парень!
es_es: [_Lisa_s_09_] No, bueno. no, es así como lo digo. Acabamos de conocernos, ¡y por supuesto que no es mi novio!
fr_fr: [_Lisa_s_09_] Non, eh bien... ce n'est pas comme ça que je l'ai dit. Nous venons de nous rencontrer et, bien sûr, ce n'est pas mon petit ami !
it_it: [_Lisa_s_09_] No, beh... Non è così che l'ho messa. Ci siamo appena conosciuti e, ovviamente, Non è il mio ragazzo!

source: [_Max_s_04_] Я, между прочим, тоже ничего. Получше него буду.
es_es: [_Max_s_04_] Yo también soy bastante bueno, por cierto. Soy mejor que él.
fr_fr: [_Max_s_04_] Je vais bien, moi aussi, d'ailleurs. Je ferai mieux que lui.
it_it: [_Max_s_04_] A proposito, anch'io sto bene. Farò meglio di lui.

source: [_Lisa_s_03_] Ты мой братишка! Не говори ерунду. Мы и так с тобой спим вместе. Ну, в одной комнате!
es_es: [_Lisa_s_03_] ¡Eres mi hermano pequeño! No digas tonterías. Dormimos juntos de todos modos. Bueno, ¡en la misma habitación!
fr_fr: [_Lisa_s_03_] Tu es mon petit frère ! Ne dis pas de bêtises. De toute façon, on va dormir ensemble. Enfin, dans la même chambre !
it_it: [_Lisa_s_03_] Sei il mio fratello maggiore! Non dire sciocchezze. Andiamo comunque a letto insieme. Beh, nella stessa stanza!

source: [_Max_s_03_] Думаю, твой парень должен знать, что мы спим вместе.
es_es: [_Max_s_03_] Creo que tu novio debería saber que nos acostamos.
fr_fr: [_Max_s_03_] Je pense que votre petit ami devrait savoir que nous dormons ensemble.
it_it: [_Max_s_03_] Penso che il tuo ragazzo dovrebbe sapere che andiamo a letto insieme.

source: [_Lisa_s_02_] Дурак! Я же в шутку это сказала. И, вообще, прекращай меня доставать!
es_es: [_Lisa_s_02_] ¡Tonto! Sólo estaba bromeando. Y de todos modos, ¡deja de molestarme!
fr_fr: [_Lisa_s_02_] Idiot ! Je l'ai dit en plaisantant. Et de toute façon, arrêtez de m'embêter !
it_it: [_Lisa_s_02_] Stupido! L'ho detto per scherzo. E comunque, smettila d'infastidirmi!

source: [_Max_s_13_] Я вообще-то переживаю за свою младшую сестрёнку! Поэтому мне и интересно...
es_es: [_Max_s_13_] ¡En realidad estoy preocupado por mi hermana pequeña! Por eso te pregunto...
fr_fr: [_Max_s_13_] En fait, je m'inquiète pour ma petite sœur ! C'est pourquoi je me demande...
it_it: [_Max_s_13_] In realtà sono preoccupato per la mia sorellina! Ecco perché mi chiedo...

source: [_Lisa_s_11_] Извини. Я не подумала. Кстати, спасибо, что со мной болтаешь. Я обычно о таком Алисе рассказывала, но она стала слишком взрослой и мы как-то отдалились...
es_es: [_Lisa_s_11_] Perdóname. No estaba pensando. Gracias por hablar conmigo, por cierto. Solía contárselo a Alice, pero se hizo demasiado mayor y nos distanciamos un poco...
fr_fr: [_Lisa_s_11_] Je suis désolée. Je n'ai pas réfléchi. Merci de m'avoir parlé, au fait. J'avais l'habitude de parler de ces choses à Alice, mais elle est devenue trop vieille et nous nous sommes éloignées l'une de l'autre...
it_it: [_Lisa_s_11_] Mi dispiace. Non stavo pensando. A proposito, grazie per aver parlato con me. Raccontavo queste cose ad Alice, ma poi è diventata troppo vecchia e ci siamo allontanate...

source: [_Max_s_11_] Ну, со мной ты всегда можешь поболтать.
es_es: [_Max_s_11_] Bueno, siempre puedes hablar conmigo.
fr_fr: [_Max_s_11_] Tu peux toujours me parler.
it_it: [_Max_s_11_] Beh, puoi sempre parlare con me.

source: [_Lisa_s_01_] Ладно, буду иметь в виду!
es_es: [_Lisa_s_01_] Vale, ¡lo tendré en cuenta!
fr_fr: [_Lisa_s_01_] D'accord, j'y penserai !
it_it: [_Lisa_s_01_] Ok, lo terrò presente!

source: [_Max_s_00_] Что дальше думаешь делать?
es_es: [_Max_s_00_] ¿Qué crees que vas a hacer ahora?
fr_fr: [_Max_s_00_] Que pensez-vous faire ensuite ?
it_it: [_Max_s_00_] Cosa pensi di dover fare dopo?
