Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/schoolgirl.po
Languages: es_es, fr_fr, it_it

source: [_Lisa_s_09_] Фух... Ты меня выручил... Даже не знаю, как это у меня получается так терять полотенце!
es_es: [_Lisa_s_09_] Uf... Me ayudaste... ¡Ni siquiera sé cómo logro perder la toalla así!
fr_fr: [_Lisa_s_09_] Whew... Tu m'as tiré d'affaire... Je ne sais pas comment je fais pour perdre ma serviette comme ça !
it_it: [_Lisa_s_09_] Uff... Mi hai salvata... Non so nemmeno come faccio a perdere così il telo!

source: [_Max_s_04_] Наверно ты меня задела, когда вставала со стула.
es_es: [_Max_s_04_] Probablemente me rozaste cuando te levantaste de tu silla.
fr_fr: [Vous avez dû me frapper en vous levant de la chaise.
it_it: [_Max_s_04_] Devi avermi colpito quando ti sei alzata dalla sedia.

source: [_Lisa_s_11_] Ладно, хватит меня укутывать в полотенце, как маленькую... Отвернись, пожалуйста, я переоденусь... [nointeract]
es_es: [_Lisa_s_11_] Está bien, deja de envolverme en una toalla como si fuera una niña pequeña... Date la vuelta, por favor, me cambiaré... [nointeract]
fr_fr: [_Lisa_s_11_] Ok, arrêtez de m'envelopper dans une serviette comme une petite fille... Tournez-vous, s'il vous plaît, je vais me changer... [nointeract]
it_it: [_Lisa_s_11_] Va bene, basta avvolgermi nell'asciugamano come una bambina... Per favore, voltati, mi cambio... [nointeract]

source: [_Lisa_s_11_] Ладно, хватит меня укутывать в полотенце, как маленькую... Погуляй где-нибудь, пожалуйста, пока я переодеваюсь... [nointeract]
es_es: [_Lisa_s_11_] Está bien, deja de envolverme en una toalla como si fuera una niña pequeña... Date un paseo por algún lado, por favor, mientras me cambio de ropa... [nointeract]
fr_fr: [D'accord, arrêtez de m'envelopper dans une serviette comme une petite fille... Allez vous promener quelque part, s'il vous plaît, pendant que je me change... [nointeract]
it_it: [_Lisa_s_11_] Ok, smettila di avvolgermi nell'asciugamano come una bambina... Vai da un'altra parte, per favore, mentre mi cambio... [nointeract]

source: [_Lisa_s_14_] Серьёзно? Думаешь, раз я закончила с уроками, то теперь можно мой зад лапать?
es_es: [_Lisa_s_14_] ¿En serio? ¿Crees que como ya terminé con mi tarea, ahora puedes manosearme el trasero?
fr_fr: [Vraiment ? Tu penses que parce que j'ai fini mes cours, c'est normal de me tripoter le cul maintenant ?
it_it: [_Lisa_s_14_] Seriamente? Pensi che, siccome ho finito i compiti, ora puoi palpare il mio sedere?

source: [_Lisa_s_01_] Ну ага, я тебе прикоснусь сейчас! Если тебе это так нравится делать, то вон, свой зад трогай...
es_es: [_Lisa_s_01_] Bueno, sí, ¡te toca ahora! Si tanto te gusta hacerlo, entonces adelante, tócate tu culo...
fr_fr: [Oui, je vais te toucher maintenant ! Si vous aimez tant le faire, alors sortez, touchez votre cul....
it_it: [_Lisa_s_01_] Sì, certo, ora ti tocco io! Se ti piace tanto farlo, allora vai, tocca il tuo sedere...

source: [_Max_s_04_] Свой не интересно, он же не такой классный, как твой.
es_es: [_Max_s_04_] No me interesa el mío, no es tan genial como el tuyo.
fr_fr: [Le mien n'est pas intéressant, il n'est pas aussi cool que le vôtre.
it_it: [_Max_s_04_] Il mio non è interessante, non è così figo come il tuo.

source: [_Lisa_s_14_] Нельзя просто так взять и не облапать мой зад, пока такая прекрасная возможность есть, да?
es_es: [_Lisa_s_14_] No puedes simplemente seguir adelante y no tocarme el trasero a la mínima oportunidad, ¿verdad?
fr_fr: [Tu ne peux pas me peloter le cul quand l'occasion se présente, n'est-ce pas ?
it_it: [_Lisa_s_14_] Non si può lasciare il mio sedere intatto, quando c'è una così bella occasione, vero?

source: [_Max_s_01_] Даже не знаю, твоя попка прямо как-то сама под руку попала...
es_es: [_Max_s_01_] Ni siquiera lo sé, tu trasero de alguna manera encajó en su lugar...
fr_fr: [Je ne sais pas, ton cul m'est tombé dessus...
it_it: [_Max_s_01_] Non so nemmeno come, il tuo sedere è finito proprio sotto la mia mano...

source: [_Lisa_s_02_] Ну да, ещё скажи, что она из неоткуда возникла и сразу в руке оказалась!
es_es: [_Lisa_s_02_] Bueno, sí, ¡dime también que apareció de la nada y de inmediato terminó en tu mano!
fr_fr: [_Lisa_s_02_] Oui, dis-moi qu'il est sorti de nulle part et qu'il était dans ma main !
it_it: [_Lisa_s_02_] Sì, certo, e poi dimmi che è apparso dal nulla ed è finito dritto nella tua mano!

source: [_Max_s_04_] Именно так и было! А мне оставалось её только потискать...
es_es: [_Max_s_04_] ¡Eso es exactamente lo que pasó! Y todo lo que pude hacer fue apretarla...
fr_fr: [C'est exactement ce qui s'est passé ! Et tout ce que j'ai eu à faire, c'est de la caresser....
it_it: [_Max_s_04_] Proprio così! E a me restava solo di coccolarlo...

source: [_Lisa_s_11_] Всё равно, руки не распускай! Слушай, уже поздно, я хочу спать. Отвернись, пожалуйста, я переоденусь... [nointeract]
es_es: [_Lisa_s_11_] De todos modos, ¡no te sueltes! Escucha, es tarde, quiero dormir. Aléjate, por favor, me cambiaré... [nointeract]
fr_fr: [_Lisa_s_11_] Quoi qu'il en soit, gardez vos mains pour vous ! Regardez, il est tard, j'ai sommeil. Tournez-vous, s'il vous plaît, je vais changer de vêtements.... [nointeract]
it_it: [_Lisa_s_11_] Non importa, non lasciare le mani! Senti, è già tardi, voglio dormire. Per favore, voltati, mi cambio... [nointeract]

source: [_Lisa_s_11_] Всё равно, руки не распускай! Слушай, уже поздно, я хочу спать. Погуляй где-нибудь, пожалуйста, пока я переодеваюсь... [nointeract]
es_es: [_Lisa_s_11_] De todos modos, ¡no te sueltes! Escucha, es tarde, quiero dormir. Date un paseo por algún lado, por favor, mientras me cambio de ropa... [nointeract]
fr_fr: [Quoi qu'il en soit, gardez vos mains pour vous ! Il est tard, j'ai sommeil. Allez vous promener quelque part, s'il vous plaît, pendant que je change.... [nointeract]
it_it: [_Lisa_s_11_] Comunque, tieni le mani a posto! Senti, è tardi, ho sonno. Fai una passeggiata da qualche parte, per favore, mentre mi cambio... [nointeract]

source: [_Lisa_s_14_] Макс, ты что?! Ну нельзя же до такой степени наглеть! Верни моё полотенце на место, пока я на тебя не обиделась...
es_es: [_Lisa_s_14_] ¡¿Max, qué estás haciendo?! Bueno, ¡no puedes ser tan descarado! Devuelve mi toalla antes de que me enoje contigo...
fr_fr: [Max, qu'est-ce que tu fais ? ! Tu ne peux pas être aussi effronté ! Remets ma serviette avant que je prenne l'offense....
it_it: [_Lisa_s_14_] Max, ma che cosa?! Non puoi essere così sfacciato! Rimetti al suo posto il mio asciugamano, prima che mi arrabbio con te...

source: [_Max_s_01_] Я просто проверял, действительно ли ты сняла трусики...
es_es: [_Max_s_01_] Solo estaba comprobando si realmente te quitaste las bragas...
fr_fr: [Je vérifiais juste si tu avais vraiment enlevé ta culotte...
it_it: [_Max_s_01_] Ho solo controllato se avevi davvero tolto le mutandine...

source: [_Lisa_s_15_] Конечно, сняла! Мы же договаривались и я всё честно исполняю!
es_es: [_Lisa_s_15_] ¡Por supuesto que sí! ¡Estuvimos de acuerdo y cumplo con todo honestamente!
fr_fr: [Bien sûr que je l'ai fait ! Nous avions un accord et je suis honnête !
it_it: [_Lisa_s_15_] Certo, le ho tolte! Abbiamo fatto un accordo e io lo rispetto onestamente!

source: [_Max_s_04_] Ну, мало ли...
es_es: [_Max_s_04_] Bueno, nunca se sabe...
fr_fr: [Il n'y a pas grand-chose...
it_it: [_Max_s_04_] Beh, non si sa mai...

source: [_Lisa_s_11_] Слушай, уже поздно, я хочу спать. Бери свою одежду и иди погуляй где-нибудь, пожалуйста, пока я переодеваюсь... [nointeract]
es_es: [_Lisa_s_11_] Escucha, es tarde, quiero dormir. Toma tu ropa y sal a caminar a algún lado, por favor, mientras me cambio... [nointeract]
fr_fr: [Il est tard, j'ai sommeil. Prends tes vêtements et va te promener quelque part, s'il te plaît, pendant que je me change... [nointeract]
it_it: [_Lisa_s_11_] Senti, è già tardi, voglio dormire. Prendi i tuoi vestiti e vai a fare una passeggiata da qualche parte, per favore, mentre mi cambio... [nointeract]

source: [_tMax_s_13_] Обниматься она значит не хочет со мной в нижнем белье! Ничего, это только пока... А вот что действительно так себе, так это то, сколько дней мне придётся сидеть с ней за уроками и скучать.
es_es: [_tMax_s_13_] ¡Abrazar significa que no quiere estar conmigo en ropa interior! Nada, esto es sólo por ahora... Pero lo que realmente es regular es cuántos días tendré que sentarme con ella en casa y aburrirme.
fr_fr: [_tMax_s_13_] Elle ne veut pas faire de câlins avec moi en sous-vêtements ! Ce n'est pas grave, c'est juste pour l'instant... Ce qui l'est vraiment, c'est le nombre de jours où je vais devoir m'asseoir avec elle en classe et où elle va me manquer.
it_it: [_tMax_s_13_] Quindi non vuole abbracciarmi in biancheria intima! Non importa, è solo per ora… Ma quello che è davvero così così, è quanti giorni dovrò sedermi con lei per le lezioni e annoiarmi.

source: [_tMax_s_11_] С этим нужно что-то делать... Приставать к Лизе я не стану, всё таки обещал не мешать, поэтому нужно заходить с другого края. Например, можно попробовать убедить её вместо нижнего белья остаться в полотенце, но только если она снимет трусики!
es_es: [_tMax_s_11_] Hay que hacer algo al respecto... No molestaré a Lisa, aun así prometí no interferir, así que necesito venir desde el otro lado. Por ejemplo, puedes intentar convencerla de que use una toalla en lugar de ropa interior, ¡pero solo si se quita las bragas!
fr_fr: [Il faut faire quelque chose... Je ne vais pas harceler Lisa, j'ai promis de ne pas m'en mêler après tout, alors il faut que je prenne les choses par l'autre bout. Par exemple, je pourrais essayer de la convaincre de rester en serviette plutôt qu'en sous-vêtements, mais seulement si elle enlève sa culotte !
it_it: [_tMax_s_11_] Bisogna fare qualcosa al riguardo... Non ho intenzione di infastidire Lisa, dopotutto, ho promesso di non interferire, quindi devo entrare dall'altra parte. Ad esempio, posso provare a convincerla a stare in asciugamano invece che in biancheria intima, ma solo se si toglie le mutandine!

source: [_tMax_s_01_] Пускай, пока она делает уроки я ничего интересного для себя и не получу, но вот в самом конце можно будет этим нюансом воспользоваться с умом...
es_es: [_tMax_s_01_] Aunque mientras ella hace su tarea no obtendré nada interesante para mí, al final podré usar este matiz sabiamente...
fr_fr: [Pendant qu'elle fait ses devoirs, je n'obtiendrai rien d'intéressant pour moi, mais à la fin, je pourrai utiliser cette nuance à bon escient....
it_it: [_tMax_s_01_] Mentre lei fa i compiti non otterrò nulla d'interessante per me, ma alla fine potrò usare questo dettaglio con intelligenza...

source: [_tMax_s_15_] Блин, я совсем забыл, что можно было прижать полотенце Лизы, когда она встаёт со стула!
es_es: [_tMax_s_15_] ¡Maldita sea, olvidé por completo que puedes agarrar la toalla de Lisa cuando se levanta de la silla!
fr_fr: [_tMax_s_15_] J'avais totalement oublié que l'on pouvait tenir la serviette de Lisa lorsqu'elle se lève de la chaise !
it_it: [_tMax_s_15_] Cavolo, ho completamente dimenticato che potevo tenere l'asciugamano di Lisa quando si è alzata dalla sedia!

source: [_tMax_s_16_] Все мысли были заняты тем, что на ней кроме полотенца больше ничего нет, а я бы мог это не представлять, а увидеть...
es_es: [_tMax_s_16_] Todos mis pensamientos estaban ocupados con el hecho de que ella no tenía nada más encima excepto una toalla, y no podía imaginarlo, pero verlo...
fr_fr: [Toutes les pensées étaient occupées par le fait qu'il n'y avait rien d'autre sur elle que la serviette, et je ne pouvais pas l'imaginer, mais le voir....
it_it: [_tMax_s_16_] Tutti i pensieri erano occupati dal fatto che non aveva nient'altro che un asciugamano addosso, e io avrei potuto non immaginare, ma vedere...

source: [_tMax_s_01_] Ладно, теперь-то уже поздно. Но вот в следующий раз эту возможность упускать точно не стоит...
es_es: [_tMax_s_01_] Bien, ya es demasiado tarde. Pero la próxima vez definitivamente no deberías perder esta oportunidad...
fr_fr: [_tMax_s_01_] D'accord, il est trop tard maintenant. Mais la prochaine fois, il ne faudra pas manquer cette occasion....
it_it: [_tMax_s_01_] Ok, ormai è troppo tardi. Ma la prossima volta non mi lascerò sfuggire questa opportunità...

source: {i}поприставать к Лизе{/i}
es_es: {i}molestar a Lisa{/i}
fr_fr: {i}pour draguer Lisa.
it_it: {i}provarci con Lisa{/i}

source: {i}просто помогать дальше{/i}
es_es: {i}solo ayudar más{/i}
fr_fr: {i}aider davantage{/i}
it_it: {i}Solo per continuare ad aiutare{/i}

source: {i}ещё поприставать к Лизе{/i}
es_es: {i}seguir molestando a Lisa{/i}
fr_fr: {i}plus de coups sur Lisa.
it_it: {i}continua a provarci con Lisa{/i}

source: {i}прижать полотенце Лизы, когда она встанет{/i}
es_es: {i}sujeta la toalla de Lisa cuando se levante{/i}
fr_fr: {i}pour tenir la serviette de Lisa quand elle se lève.
it_it: {i}tenere l'asciugamano di Lisa quando si alza{/i}

source: {i}обнять Лизу за попку{/i}
es_es: {i}abrazar el culo de Lisa{/i}
fr_fr: {i}étreindre les fesses de Lisa.
it_it: {i}abbracciare il sedere di Lisa{/i}

source: {i}ничего не делать{/i}
es_es: {i}no hacer nada{/i}
fr_fr: {i}ne rien faire{/i}
it_it: {i}non fare nulla{/i}

source: Ага, давай снимай полотенце...
es_es: Sí, quitémonos la toalla...
fr_fr: Oui, on va s'essuyer....
it_it: Sì, togliamo l'asciugamano...

source: Ага, давай снимай трусики...
es_es: Sí, vamos a quitarte las bragas...
fr_fr: Ouais, enlevez vos culottes....
it_it: Sì, togliti le mutande...

source: Ага, давай показывай, что там у тебя...
es_es: Sí, vamos a mostrarme lo que tienes ahí...
fr_fr: Oui, voyons ce que vous avez....
it_it: Sì, vediamo cosa sai fare...

source: Извини, но сегодня не получится!
es_es: Lo siento, ¡pero no funcionará hoy!
fr_fr: Je suis désolée, je ne peux pas venir ce soir !
it_it: Mi dispiace, non posso venire stasera!

source: {i}раздеться до трусов{/i}
es_es: {i}desnudarse hasta quedar en ropa interior{/i}
fr_fr: {i}se déshabiller jusqu'aux sous-vêtements.
it_it: {i}spogliati fino alle mutande{/i}

source: Тогда просто снимай трусики. Если, конечно, хочешь...
es_es: Entonces quítate las bragas. Si por supuesto quieres...
fr_fr: Alors enlève ta culotte. Si vous le souhaitez, bien sûr.
it_it: Allora togliti le mutande. Se lo desideri, naturalmente...

source: Соглашайся, пока предлагаю...
es_es: De acuerdo mientras te ofrezco...
fr_fr: D'accord en offrant.....
it_it: Accetta finché offro...

source: Побудь без лифчика, пока делаешь уроки...
es_es: Ve sin sujetador mientras haces tu tarea...
fr_fr: Ne portez pas de soutien-gorge pendant que vous faites vos devoirs.....
it_it: Senza reggiseno mentre fai i compiti...

source: Дай потрогать грудь...
es_es: Déjame tocar tus pechos...
fr_fr: Laisse-moi toucher tes seins.
it_it: Fammi toccare il tuo seno...

source: {i}трогать грудь Лизы{/i}
es_es: {i}tocar los pechos de Lisa{/i}
fr_fr: {i}toucher les seins de Lisa.
it_it: {i}toccare il seno di Lisa{/i}

source: Побудь без полотенца, пока делаешь уроки...
es_es: Quédate sin toalla mientras haces los deberes...
fr_fr: Ne pas utiliser de serviette pendant que vous faites vos devoirs.....
it_it: Senza asciugamano mentre fai i compiti...

source: Покажи грудь ненадолго...
es_es: Muestra tus pechos por un momento...
fr_fr: Montrez vos seins pendant un moment...
it_it: Mostra il seno per un po'...

source: Это лучше, чем ничего. Давай так...
es_es: Es mejor que nada. Hagámoslo...
fr_fr: C'est mieux que rien. Que pensez-vous de cela ?
it_it: È meglio di niente. Facciamo così...

source: Не стесняйся ты так. Покажи всю...
es_es: No seas tan tímida. Muéstrame todo...
fr_fr: Ne soyez pas si timide. Montrez-moi l'ensemble...
it_it: Non essere così timida. Mostra tutto...

source: Я согласен! Показывай всю...
es_es: ¡Estoy de acuerdo! Muéstrame todo...
fr_fr: J'en suis ! Montrer l'ensemble...
it_it: Sono d’accordo! Mostrami tutto...

source: Нет, так не пойдёт! Показывай наполовину...
es_es: ¡No, eso no servirá! Muéstrame la mitad...
fr_fr: Non, ce n'est pas bon ! Montrez-le à mi-chemin.
it_it: No, così non va! Mostra a metà...

source: {i}расстегнуть лифчик Лизы{/i}
es_es: {i}desabrochar el sujetador de Lisa{/i}
fr_fr: {i}dégrafer le soutien-gorge de Lisa.
it_it: {i}sganciare il reggiseno di Lisa{/i}

source: {i}обнять Лизу за голую попку{/i}
es_es: {i}abrazar el trasero desnudo de Lisa{/i}
fr_fr: {i}étreindre les fesses nues de Lisa.
it_it: {i}abbracciare il sedere nudo di Lisa{/i}

source: Ты же всё равно сейчас переодеваться будешь...
es_es: Todavía te vas a cambiar de ropa ahora...
fr_fr: De toute façon, vous êtes sur le point de changer...
it_it: Tanto devi cambiarti ora...

source: Я как раз на это и надеялся!
es_es: ¡Eso es exactamente lo que esperaba!
fr_fr: C'est exactement ce que j'espérais !
it_it: È proprio quello che speravo!

source: {i}поднять полотенце Лизы{/i}
es_es: {i}recoge la toalla de Lisa{/i}
fr_fr: {i}pour ramasser la serviette de Lisa.{/i}
it_it: {i}raccogliere l'asciugamano di Lisa{/i}

source: [_Lisa_s_12_] Очередные изращения полезли из тебя, да? Хорошо, что хоть просто снять трусики просишь, а не на голову одеть.
es_es: [_Lisa_s_12_] Más perversiones te han salido ¿no? Es bueno que al menos pidas quitarme las bragas y no ponértelas en la cabeza.
fr_fr: [_Lisa_s_12_] Vous êtes juste une autre de ces choses violentes, n'est-ce pas ? C'est une bonne chose que vous me demandiez juste d'enlever ma culotte et de ne pas la mettre sur ma tête.
