Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/schoolgirl.po
Languages: es_es, fr_fr, it_it

source: [_Lisa_s_16_] И вот этот нехороший человек мне теперь должен пообещать не три вечера без приставаний, а как минимум пять!
es_es: [_Lisa_s_16_] ¡Y ahora este hombre malo debe prometerme no tres noches sin acoso, sino al menos cinco!
fr_fr: [_Lisa_s_16_] Et maintenant ce méchant homme doit me promettre non pas trois nuits sans attouchements, mais au moins cinq !
it_it: [_Lisa_s_16_] E ora questo uomo cattivo deve promettermi non tre notti senza molestie, ma almeno cinque!

source: [_Max_s_11_] Справедливо, что тут сказать. Буду помогать тихо и мирно пять вечеров, но для этого твою грудь мне всё же нужно потрогать.
es_es: [_Max_s_11_] Muy bien, ¿qué puedo decir? Te ayudaré tranquila y pacíficamente durante cinco noches, pero para ello todavía necesito tocar tu pecho.
fr_fr: [D'accord, que puis-je dire ? Je vais vous aider tranquillement et paisiblement pendant cinq nuits, mais j'ai toujours besoin de toucher vos seins.
it_it: [_Max_s_11_] Mi sembra giusto, cosa posso dire? Ti aiuterò in modo tranquillo per cinque sere, ma per questo ho ancora bisogno di toccarti il ​​seno.

source: [_Lisa_s_10_] Ну... Даже не знаю... Прямо совсем не будешь приставать потом?
es_es: [_Lisa_s_10_] Bueno... Ni siquiera lo sé... ¿No me molestarás en absoluto después?
fr_fr: [_Lisa_s_10_] Eh bien... Je ne sais pas... Tu ne vas pas me draguer du tout ?
it_it: [_Lisa_s_10_] Bene… Non lo so… Non mi darai fastidio dopo, proprio per niente?

source: [_Max_s_00_] Совсем.
es_es: [_Max_s_00_] Absolutamente.
fr_fr: [Pas du tout.
it_it: [_Max_s_00_] Per nulla.

source: [_Lisa_s_15_] Хм... Ладно, но только одним пальцем, легонько и быстро. Понял?
es_es: [_Lisa_s_15_] Hmm... Está bien, pero solo con un dedo, de forma ligera y rápida. ¿Comprendido?
fr_fr: [_Lisa_s_15_] Hmm. Ok, mais seulement avec un doigt, légèrement et rapidement. Tu as compris ?
it_it: [_Lisa_s_15_] Hmm. Ok, ma solo con un dito, in modo leggero e veloce. Capito?

source: [_Max_s_16_] Каким ещё одним пальцем?! Я так не умею...
es_es: [_Max_s_16_] ¡¿Qué un dedo?! No puedo hacer eso...
fr_fr: [_Max_s_16_] Quel doigt ? ! Je ne sais pas comment faire...
it_it: [_Max_s_16_] Quale altro dito?! Non posso farlo...

source: [_Lisa_s_14_] Макс, это же не легонько! Всей ладонью обхватил...
es_es: [_Lisa_s_14_] ¡Max, esto no es fácil! La agarraste con toda la mano...
fr_fr: [Max, ce n'est pas léger ! Toute la paume de sa main...
it_it: [_Lisa_s_14_] Max, non è leggero! Ci ha messo tutto il palmo della mano intorno...

source: [_Max_s_07_] Тише, я заряжаюсь положительной энергией!
es_es: [_Max_s_07_] ¡Silencio, me estoy cargando de energía positiva!
fr_fr: [_Max_s_07_] Chut, je reçois de l'énergie positive !
it_it: [_Max_s_07_] Stai tranquilla, mi sto caricando di energia positiva!

source: [_Lisa_s_15_] Иди ты нафиг со своей энергией... Хватит уже лапать мою грудь, мне нужно уроки доделывать!
es_es: [_Lisa_s_15_] Vete a la mierda con tu energía... ¡Deja de manosear mis pechos, necesito terminar mi tarea!
fr_fr: [Va te faire foutre, toi et ton énergie... Arrête de me tripoter les seins, je dois finir mes devoirs !
it_it: [_Lisa_s_15_] Fanculo a te e alla tua energia! Smettila di palparmi il seno, ho dei compiti da fare!

source: [_Max_s_03_] Должен сказать, у тебя приятная грудь. Такая миленькая и упругая, мне очень нравится.
es_es: [_Max_s_03_] Debo decir que tienes bonitos pechos. Tan lindo y elástico realmente me gusta.
fr_fr: [Je dois dire que vous avez une belle poitrine. Ils sont si beaux et si fermes que je les aime beaucoup.
it_it: [_Max_s_03_] Devo dire che hai un bel seno. Così bello e sodo, mi piace molto.

source: [_Lisa_s_11_] Вот и вспоминай это в течение ближайших вечеров, когда будешь мне помогать. Я имею ввиду, в моменты, когда тебе будет скучно и захочется приставать.
es_es: [_Lisa_s_11_] Así que recuerda esto en las próximas noches cuando me ayudes. Quiero decir, en momentos en los que estás aburrido y quieres molestar.
fr_fr: [Souvenez-vous-en pour les prochaines nuits où vous m'aiderez. Je veux dire, quand tu t'ennuies et que tu as envie d'agresser.
it_it: [_Lisa_s_11_] Quindi ricordatelo le prossime sere quando mi aiuterai. Voglio dire, nei momenti in cui sei annoiato e vuoi molestarmi.

source: [_Max_s_01_] Отличный совет, Лиза. Так и буду делать...
es_es: [_Max_s_01_] Buen consejo, Lisa. Eso es lo que haré...
fr_fr: [C'est un excellent conseil, Lisa. C'est ce que je vais faire...
it_it: [_Max_s_01_] Ottimo consiglio, Lisa. Farò proprio così...

source: [_Lisa_s_12_] Ничего себе у тебя запросы! Я сестра твоя или какая-то стриптизёрша? Я не хочу, чтобы ты всё это время пялился на мою голую грудь...
es_es: [_Lisa_s_12_] ¡Vaya, tienes solicitudes! ¿Soy tu hermana o una especie de stripper? No quiero que mires fijamente mi pecho desnudo todo este tiempo...
fr_fr: [Vous posez beaucoup de questions ! Suis-je ta soeur ou une sorte de strip-teaseuse ? Je ne veux pas que tu regardes mes seins nus tout ce temps....
it_it: [_Lisa_s_12_] Che richieste hai! Sono tua sorella o una spogliarellista? Non voglio che tu stia tutto il tempo a fissare il mio petto nudo...

source: [_Max_s_01_] Тогда покажи грудь ненадолго...
es_es: [_Max_s_01_] Entonces muestra tus pechos por un rato...
fr_fr: [_Max_s_01_] Alors montrez vos seins pour un peu....
it_it: [_Max_s_01_] Allora mostra il tuo seno per un po' di tempo...

source: [_Lisa_s_10_] Ну... Даже не знаю... А ты правда совсем не будешь приставать целых пять вечеров, если покажу?
es_es: [_Lisa_s_10_] Bueno... Ni siquiera lo sé... ¿De verdad no vas a molestarme en absoluto durante cinco noches enteras si te lo muestro?
fr_fr: [_Lisa_s_10_] Eh bien... Je ne sais pas... Est-ce que tu ne vas vraiment pas me draguer pendant cinq nuits entières si je te le montre ?
it_it: [_Lisa_s_10_] Beh… Non lo so… Davvero non mi disturberai per cinque intere serate se te lo mostro?

source: [_Max_s_11_] Вот чёрт, всё-то ты помнишь! Тогда получается обещаю не приставать пять вечеров, но для этого ты показываешь свою грудь.
es_es: [_Max_s_11_] ¡Maldita sea, te acuerdas de todo! Entonces resulta que prometo no molestarte durante cinco noches, pero para ello enseñas tus pechos.
fr_fr: [Bon sang, tu te souviens de tout ! Alors je te promets de ne pas te molester pendant cinq nuits, mais tu montres tes seins.
it_it: [_Max_s_11_] Accidenti, ti ricordi tutto! Poi prometto di non molestarti per cinque serate, ma tu mostra il seno.

source: [_Lisa_s_10_] Ну... Даже не знаю... А ты правда совсем не будешь приставать целых три вечера, если покажу?
es_es: [_Lisa_s_10_] Bueno... Ni siquiera lo sé... ¿De verdad no vas a molestarme en absoluto durante tres noches enteras si te lo muestro?
fr_fr: [_Lisa_s_10_] Eh bien... Je ne sais pas... Tu ne vas vraiment pas t'énerver pendant trois nuits entières si je te le montre ?
it_it: [_Lisa_s_10_] Beh... Non lo so. Davvero non mi disturberai per tre serate se te lo faccio vedere?

source: [_Lisa_s_09_] Хм... Ладно, я покажу, но не полностью. Только наполовину. А то я стесняюсь... [nointeract]
it_it: [_Lisa_s_09_] Hmm. Ok, te lo faccio vedere, ma non tutto. Solo metà. Perché sono timida... [nointeract]

source: [_Lisa_s_12_] Ну, Макс! Я не хочу. Хотя, если ты согласишься помогать мне без приставаний семь вечеров, а не пять, то я покажу её полностью... [nointeract]
es_es: [_Lisa_s_12_] ¡Bueno, Max! No quiero. Aunque, si aceptas ayudarme sin acoso durante siete noches, no cinco, entonces te lo mostraré completo... [nointeract]
fr_fr: [_Lisa_s_12_] Allez, Max ! Je n'en ai pas envie. Par contre, si tu acceptes de m'aider sans me molester pendant sept nuits au lieu de cinq, je lui montrerai en plein.... [nointeract]
it_it: [_Lisa_s_12_] Beh, Max! Non voglio. Anche se, se sei disposto ad aiutarmi senza molestie per sette serate invece di cinque, allora lo mostrerò completamente... [nointeract]

source: [_Lisa_s_12_] Ну, Макс! Я не хочу. Хотя, если ты согласишься помогать мне без приставаний пять вечеров, а не три, то я покажу её полностью... [nointeract]
es_es: [_Lisa_s_12_] ¡Bueno, Max! No quiero. Aunque, si aceptas ayudarme sin acoso durante cinco noches, no tres, entonces te lo mostraré completo... [nointeract]
fr_fr: [_Lisa_s_12_] Allez, Max ! Je n'en ai pas envie. Par contre, si tu acceptes de m'aider sans me molester pendant cinq soirs au lieu de trois, je lui montrerai en plein.... [nointeract]
it_it: [_Lisa_s_12_] Beh, Max! Non voglio. Anche se, se sei disposto ad aiutarmi senza molestie per sette serate invece di cinque, allora lo mostrerò completamente... [nointeract]

source: [_Lisa_s_10_] Ой, а я думала, ты откажешься! Тогда наслаждайся, пока я от стыда вся сгораю...
es_es: [_Lisa_s_10_] ¡Oh, pensé que te negarías! Entonces disfruta mientras yo ardo de vergüenza...
fr_fr: [Oh, je pensais que tu dirais non ! Alors profitez-en pendant que je brûle de honte....
it_it: [_Lisa_s_10_] Oh, e pensavo che avresti rifiutato! Allora divertiti, mentre io brucio di vergogna...

source: [_Max_s_04_] Уфф... Какая же у тебя прекрасная грудь! Не знаю, почему ты так стесняешься её показывать.
es_es: [_Max_s_04_] Uff... ¡Qué bonitos pechos tienes! No sé por qué te da tanta vergüenza mostrarlo.
fr_fr: [_Max_s_04_] Ugh... Quels beaux seins vous avez ! Je ne sais pas pourquoi tu es si timide pour les montrer.
it_it: [_Max_s_04_] Uh... Il tuo seno è così bello! Non capisco perché sei così timida nel mostrarlo.

source: [_Lisa_s_00_] Насмотрелся? Доволен? Теперь наконец-то я смогу спокойно доделать уроки ни на что не отвлекаясь...
es_es: [_Lisa_s_00_] ¿Has visto suficiente? ¿Satisfecho? Ahora finalmente puedo terminar mi tarea sin distracciones...
fr_fr: [Vous l'avez vu ? Êtes-vous heureux ? Je peux enfin finir mes devoirs sans distraction....
it_it: [_Lisa_s_00_] Hai visto abbastanza? Contento? Ora, finalmente, potrò finire i compiti senza distrazioni...

source: [_Lisa_s_10_] Ой, ну вот, пожалуйста... Смотри, пока я от стыда вся сгораю...
es_es: [_Lisa_s_10_] Oh, aquí tienes... Mira, mientras yo ardo de vergüenza...
fr_fr: [Oh, voilà... Regardez-moi brûler de honte....
it_it: [_Lisa_s_10_] Oh, ecco a te. Guarda mentre brucio di vergogna...

source: [_Max_s_03_] Ммм... Красивая она у тебя! Не знаю, почему ты так стесняешься её показывать.
es_es: [_Max_s_03_] Mmm... ¡Es hermoso! No sé por qué te da tanta vergüenza mostrarlo.
fr_fr: [Mmm... Elle est magnifique ! Je ne sais pas pourquoi tu es si timide pour la montrer.
it_it: [_Max_s_03_] Mmm... È bellissimo! Non capisco perché sei così timida nel mostrarlo.

source: [_Lisa_s_11_] Слушай, уже поздно, я хочу спать. Отвернись, пожалуйста, я переоденусь...
es_es: [_Lisa_s_11_] Escucha, es tarde, quiero dormir. Aléjate, por favor, me cambiaré...
fr_fr: [Ecoutez, il est tard, j'ai sommeil. Tournez-vous, s'il vous plaît, je vais changer.....
it_it: [_Lisa_s_11_] Guarda, si sta facendo tardi, vado a dormire, girati dall’altra parte, ti prego, mi cambio i vestiti...

source: [_Lisa_s_11_] Слушай, уже поздно, я хочу спать. Бери свою одежду и иди погуляй где-нибудь, пожалуйста, пока я переодеваюсь...
es_es: [_Lisa_s_11_] Escucha, es tarde, quiero dormir. Toma tu ropa y sal a caminar a algún lado, por favor, mientras me cambio...
fr_fr: [Il est tard, j'ai sommeil. Habille-toi et va te promener quelque part, s'il te plaît, pendant que je me change....
it_it: [_Lisa_s_11_] Ascolta, è già tardi, voglio dormire. Prendi i tuoi vestiti e vai a fare una passeggiata da qualche parte, per favore, mentre mi cambio...

source: [_Max_s_12_] Подожди, а мы что, обниматься не будем?
es_es: [_Max_s_12_] Espera, ¿no nos vamos a abrazar?
fr_fr: [Attends, on ne va pas se faire un câlin ?
it_it: [_Max_s_12_] Aspetta, non ci abbracciamo?

source: [_Lisa_s_12_] Ты и так сегодня натрогался больше некуда! Я с тобой в нижнем белье обниматься не буду... [nointeract]
es_es: [_Lisa_s_12_] ¡Ya te has metido en muchos problemas hoy! No te abrazaré en ropa interior... [nointeract]
fr_fr: [Tu en as eu assez aujourd'hui ! Je ne vais pas te câliner en sous-vêtements... [nointeract]
it_it: [_Lisa_s_12_] Oggi ne hai avuto abbastanza! Non ho intenzione di coccolarmi con te in mutande... [nointeract]

source: [_Lisa_s_11_] Всё равно, спасибо! Слушай, уже поздно, я хочу спать. Отвернись, пожалуйста, я переоденусь... [nointeract]
es_es: [_Lisa_s_11_] De todos modos, ¡gracias! Escucha, es tarde, quiero dormir. Aléjate, por favor, me cambiaré... [nointeract]
fr_fr: [Merci quand même ! Ecoutez, il est tard, j'ai sommeil. Tournez-vous, s'il vous plaît, je vais changer.... [nointeract]
it_it: [_Lisa_s_11_] Comunque, grazie! Senti, è già tardi, voglio dormire. Girati, per favore, mi cambio… [nointeract]

source: [_Lisa_s_11_] Всё равно, спасибо! Слушай, уже поздно, я хочу спать. Бери свою одежду и иди погуляй где-нибудь, пожалуйста, пока я переодеваюсь... [nointeract]
es_es: [_Lisa_s_11_] De todos modos, ¡gracias! Escucha, es tarde, quiero dormir. Toma tu ropa y sal a caminar a algún lado, por favor, mientras me cambio... [nointeract]
fr_fr: [Merci quand même ! Ecoutez, il est tard, j'ai sommeil. Prenez vos vêtements et allez vous promener quelque part, s'il vous plaît, pendant que je me change... [nointeract]
it_it: [_Lisa_s_11_] Comunque, grazie! Senti, è già tardi, voglio dormire. Prendi i tuoi vestiti e vai a fare una passeggiata da qualche parte, per favore, mentre mi cambio… [nointeract]

source: [_Lisa_s_04_] Всё равно, спасибо! С тобой я себя как-то поувереннее чувствую. И особенно, когда ты меня ничем не отвлекаешь. [nointeract]
es_es: [_Lisa_s_04_] De todos modos, ¡gracias! Contigo de alguna manera me siento más segura. Y sobre todo cuando no me distraes con nada. [nointeract]
fr_fr: [Merci quand même ! Je me sens plus en confiance avec toi. Et surtout quand tu ne me distrais pas. [nointeract]
it_it: [_Lisa_s_04_] Grazie comunque! Con te mi sento più sicura. Soprattutto quando non mi distrai. [nointeract]

source: [_Lisa_s_14_] Макс, ну зачем эти шуточки с моим лифчиком?! А если бы он у меня с груди слетел? [nointeract]
es_es: [_Lisa_s_14_] Max, ¿por qué estas bromas con mi sostén? ¿Y si saliera volando de mi pecho? [nointeract]
fr_fr: [Max, pourquoi tu joues avec mon soutien-gorge ? ! Et s'il tombait de mes seins ? ! [nointeract]
it_it: [_Lisa_s_14_] Max, perché stai giocando con il mio reggiseno?! E se mi cadesse dal seno? [nointeract]

source: [_Lisa_s_11_] Такая себе помощь тогда получается, Макс! Давай отворачивайся, я переоденусь... [nointeract]
es_es: [_Lisa_s_11_] ¡Este es el tipo de ayuda que recibes entonces, Max! Vámonos, yo me cambiaré... [nointeract]
fr_fr: [_Lisa_s_11_] C'est un peu d'aide, Max ! Allez, tourne-toi, je vais changer... [nointeract]
it_it: [_Lisa_s_11_] Questo sì che è un aiuto, Max! Girati, mi cambio... [nointeract]

source: [_Lisa_s_11_] Такая себе помощь тогда получается, Макс! Бери свою одежду и иди гуляй отсюда, пока я переодеваюсь... [nointeract]
es_es: [_Lisa_s_11_] ¡Este es el tipo de ayuda que recibes entonces, Max! Toma tu ropa y sal a caminar mientras me cambio... [nointeract]
fr_fr: [_Lisa_s_11_] C'est un peu d'aide, Max ! Prends tes vêtements et sors d'ici pendant que je change.... [nointeract]
it_it: [_Lisa_s_11_] Che aiuto poi si rivela, Max! Prendi i tuoi vestiti e vai a spasso da qui, mentre mi cambio… [nointeract]

source: [_Lisa_s_15_] Обломись, тогда! Бери свою одежду и иди гуляй отсюда, пока я переодеваюсь... [nointeract]
es_es: [_Lisa_s_15_] ¡Qué lástima entonces! Toma tu ropa y sal a caminar mientras me cambio... [nointeract]
fr_fr: [_Lisa_s_15_] C'est la poisse, alors ! Prends tes vêtements et va faire un tour hors d'ici pendant que je change.... [nointeract]
it_it: [_Lisa_s_15_] Che sfiga, allora! prendi i tuoi vestiti ed esci di qui mentre io mi cambio i vestiti... [nointeract]

source: [_Lisa_s_14_] Ой, моё полотенце! Как же так?!
es_es: [_Lisa_s_14_] ¡Ay, mi toalla! ¡¿Cómo pasó eso?!
fr_fr: [Oh, ma serviette ! Comment ça se fait ?
it_it: [_Lisa_s_14_] Oh, il mio asciugamano! Come hai fatto?!

source: [_Max_s_05_] Это было не обязательно, сестрёнка, но за голые сисечки я всегда благодарен!
es_es: [_Max_s_05_] No era necesario, hermanita, ¡pero siempre agradezco las tetas desnudas!
fr_fr: [Ce n'était pas nécessaire, mais pour les seins nus, je suis toujours reconnaissante !
it_it: [_Max_s_05_] Non era necessario, sorellina, ma le tette nude sono qualcosa per cui sono sempre grato!

source: [_Lisa_s_10_] Блин, Макс! Что я такое задела, что с меня полотенце в миг слетело? Или это ты сделал?!
es_es: [_Lisa_s_10_] ¡Maldita sea, Max! ¿Qué hizo que mi toalla saliera volando en un instante? ¡¿O lo hiciste tú?!
fr_fr: [Bon sang, Max ! Qu'est-ce que j'ai fait pour que ma serviette s'envole en un éclair ? Ou c'est toi qui l'a fait ? !
it_it: [_Lisa_s_10_] Merda, Max! Cosa ho fatto per far volare via il mio asciugamano in un lampo? O l'hai fatto tu?!

source: [_Max_s_11_] Не знаю, наверно ты меня задела, когда вставала со стула.
es_es: [_Max_s_11_] No lo sé, probablemente me pegaste cuando te levantaste de la silla.
fr_fr: [Je ne sais pas, vous avez dû me frapper en vous levant de la chaise.
it_it: [_Max_s_11_] Non lo so, probabilmente mi hai toccato quando ti sei alzata dalla sedia.

source: [_Lisa_s_11_] Неужели я такая неуклюжая? Слушай, уже поздно, я хочу спать. Отвернись, пожалуйста, я переоденусь... [nointeract]
es_es: [_Lisa_s_11_] ¿De verdad soy tan torpe? Escucha, es tarde, quiero dormir. Aléjate, por favor, me cambiaré... [nointeract]
fr_fr: [Suis-je si maladroit ? Ecoutez, il est tard, j'ai sommeil. Tournez-vous, s'il vous plaît, je vais changer.... [nointeract]
it_it: [_Lisa_s_11_] Davvero sono così goffa? Ascolta, è tardi, voglio dormire. Per favore, girati, mi sto cambiando… [nointeract]

source: [_Lisa_s_11_] Неужели я такая неуклюжая? Слушай, уже поздно, я хочу спать. Погуляй где-нибудь, пожалуйста, пока я переодеваюсь... [nointeract]
es_es: [_Lisa_s_11_] ¿De verdad soy tan torpe? Escucha, es tarde, quiero dormir. Date un paseo por algún lado, por favor, mientras me cambio de ropa... [nointeract]
fr_fr: [Suis-je si maladroit ? Il est tard, j'ai sommeil. Allez vous promener quelque part, s'il vous plaît, pendant que je change.... [nointeract]
it_it: [_Lisa_s_11_] Davvero sono così goffa? Ascolta, è tardi, voglio dormire. Per favore, vai a fare una passeggiata mentre mi cambio… [nointeract]

source: [_Max_s_05_] Ничего себе!!!
es_es: [_Max_s_05_] ¡¡¡Guau!!!
fr_fr: [_Max_s_05_] Wow !!!
it_it: [_Max_s_05_] Caspita!!!

source: [_Lisa_s_12_] Блин, Макс! С меня полотенце свалилось, когда я встала со стула и оно теперь на полу...
es_es: [_Lisa_s_12_] ¡Maldita sea, Max! La toalla se cayó cuando me levanté de la silla y ahora está en el suelo...
fr_fr: [Merde, Max ! Ma serviette m'est tombée dessus quand je me suis levée de la chaise et elle est maintenant par terre...
it_it: [_Lisa_s_12_] Cavolo, Max! Il mio asciugamano è caduto quando mi sono alzata dalla sedia ed è ora per terra...

source: [_Max_s_01_] Ага, я заметил.
es_es: [_Max_s_01_] Sí, lo noté.
fr_fr: [Oui, j'ai remarqué.
it_it: [_Max_s_01_] Sì, l'ho notato.

source: [_Lisa_s_10_] Помоги его поднять, а то я стесняюсь перед тобой голая крутиться. И постарайся никуда не заглядывать, пожалуйста...
es_es: [_Lisa_s_10_] Ayúdame a cogerla, de lo contrario me da vergüenza dar vueltas desnuda frente a ti. Y trata de no mirar a ningún lado, por favor...
fr_fr: [Aidez-moi à le soulever, je suis gênée d'être nue devant vous. Et essayez de ne regarder nulle part, s'il vous plaît...
it_it: [_Lisa_s_10_] Aiutami a raccoglierlo, mi vergogno a rimanere nuda davanti a te. E cerca di non guardare da nessuna parte, per favore...

source: [_Max_s_11_] Конечно, помогу. Не переживай...
es_es: [_Max_s_11_] Por supuesto que te ayudaré. No te preocupes...
fr_fr: [Bien sûr que je le ferai. Ne vous inquiétez pas...
it_it: [_Max_s_11_] Certo, ti aiuterò. Non preoccuparti...

source: [_Lisa_s_11_] Фух... Ты меня выручил... Спасибо, что не стал сильно глазеть!
es_es: [_Lisa_s_11_] Uf... Me ayudaste... ¡Gracias por no mirar demasiado!
fr_fr: [_Lisa_s_11_] Whew... Tu m'as tiré d'affaire... Merci de ne pas m'avoir fait de l'œil !
it_it: [_Lisa_s_11_] Uff… Mi hai salvata… Grazie per non aver guardato troppo!

source: [_Max_s_03_] Не напрягайся ты так из-за этого, я же не побегу теперь на весь город в подробностях рассказывать, что видел.
es_es: [_Max_s_03_] No te pongas tan tensa por esto, no correré por toda la ciudad ahora y contaré en detalle lo que vi.
fr_fr: [Ne vous énervez pas, ce n'est pas comme si j'allais courir toute la ville pour vous raconter ce que j'ai vu.
it_it: [_Max_s_03_] Non stressarti così tanto per questo, non correrò in giro per la città a raccontare nei dettagli quello che ho visto.

source: [_Lisa_s_09_] Я знаю, просто стесняюсь тебя.
es_es: [_Lisa_s_09_] Lo sé, simplemente me avergüenzas.
fr_fr: [Je sais, je suis juste embarrassée pour toi.
it_it: [_Lisa_s_09_] Lo so, mi vergogno solo di te.

source: [_Max_s_01_] Если тебя это немного успокоит, то ты очень красивая и милая девочка. Именно такое восхищение я испытываю, когда вижу тебя на мгновение голенькой. Да и когда ты одетая, тоже.
es_es: [_Max_s_01_] Si te hace sentir mejor, eres una chica muy guapa y dulce. Ese es el tipo de admiración que siento cuando te veo desnuda un momento. Y cuando estás vestida, también.
it_it: [_Max_s_01_] Se ti fa sentire meglio, sei una ragazza molto bella e dolce. Questo è il tipo di ammirazione che provo quando ti vedo nuda per un momento. E anche quando sei vestita.

source: [_Lisa_s_02_] Но когда голая, так особенно, да?
es_es: [_Lisa_s_02_] Pero cuando estoy desnuda, es tan especial, ¿verdad?
fr_fr: [Mais quand on est nu, c'est spécial, non ?
it_it: [_Lisa_s_02_] Ma quando è nuda, è ancora più speciale, vero?

source: [_Max_s_04_] А что поделать? Так уж мы устроены. Привыкай, скромняшка...
es_es: [_Max_s_04_] ¿Qué puedes hacer? Así estamos hechos. Acostúmbrate, pequeña...
fr_fr: [Que pouvez-vous faire ? Nous sommes comme ça. Habitue-toi, modeste...
it_it: [_Max_s_04_] E tu cosa puoi fare? Siamo fatti così. Abituati, modesta ragazza...

source: [_Lisa_s_11_] Да, похоже придётся, раз уж мы в одной комнате живём. Ладно, хватит меня укутывать в полотенце, как маленькую... Отвернись, пожалуйста, я переоденусь... [nointeract]
es_es: [_Lisa_s_11_] Sí, parece que tendremos que hacerlo, ya que vivimos en la misma habitación. Vale, deja de envolverme en una toalla como si fuera una niña pequeña... Date la vuelta, por favor, me cambio... [nointeract]
fr_fr: [Oui, je suppose qu'on doit le faire, puisqu'on partage la même chambre. Ok, arrêtez de m'envelopper dans une serviette comme une petite fille .... Tournez-vous, s'il vous plaît, je vais me changer. [nointeract]
it_it: [_Lisa_s_11_] Sì, sembra che dovremo, visto che viviamo nella stessa stanza. Va bene, smettila di avvolgermi nell’asciugamano, come una bambina… Per favore, voltati, mi cambio… [nointeract]

source: [_Lisa_s_10_] Помоги его поднять, а то я стесняюсь перед тобой голая крутиться. И постарайся никуда не заглядывать, пожалуйста... [nointeract]
es_es: [_Lisa_s_10_] Ayúdame a levantarla, de lo contrario me da vergüenza dar vueltas desnuda frente a ti. Y trata de no mirar a ningún lado, por favor... [nointeract]
fr_fr: [Aidez-moi à le soulever, je suis gênée d'être nue devant vous. Et essayez de ne regarder nulle part, s'il vous plaît.... [nointeract]
it_it: [_Lisa_s_10_] Aiutami a sollevarlo, altrimenti mi vergogno di girare nuda davanti a te. E cerca di non guardare da nessuna parte, per favore... [nointeract]
