Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/schoolgirl.po
Languages: es_es, fr_fr, it_it

source: [_Lisa_s_11_] Нет, Макс, я же пошутила! [nointeract]
es_es: [_Lisa_s_11_] No, Max, ¡estaba bromeando! [nointeract]
fr_fr: [_Lisa_s_11_] Non, Max, je plaisantais ! [nointeract]
it_it: [_Lisa_s_11_] No, Max, stavo scherzando! [nointeract]

source: [_Lisa_s_02_] Сейчас, уже разбежалась! Тебе лишь бы раздеть кого-нибудь. Не надоело? [nointeract]
es_es: [_Lisa_s_02_] ¡Ahora ya me he escapado! Todo lo que tienes que hacer es desnudar a alguien. ¿No estás cansado? [nointeract]
fr_fr: [Maintenant tu t'enfuis ! Tu veux juste déshabiller quelqu'un. Tu n'en as pas marre ? [nointeract]
it_it: [_Lisa_s_02_] Adesso, già in fuga! Tu vuoi solo spogliare qualcuno. Non ne hai abbastanza? [nointeract]

source: [_Lisa_s_01_] Ну... Раз это засчитается, как будто я делала уроки в нижнем белье, то почему бы и нет. Для меня почти ничего и не изменится.
es_es: [_Lisa_s_01_] Bueno... Ya que contará como si hubiera hecho mi tarea en ropa interior, entonces ¿por qué no? Para mí casi nada cambiará.
fr_fr: [Eh bien... Tant que ça compte comme si j'avais fait mes devoirs en sous-vêtements, pourquoi pas. Cela ne changera pas grand-chose pour moi.
it_it: [_Lisa_s_01_] Beh… Se questo sarà considerato come se stessi facendo i compiti in biancheria intima, allora perché no. Per me quasi nulla cambierà.

source: [_Max_s_04_] Да и мне не нужно будет раздеваться.
es_es: [_Max_s_04_] Y no necesitaré desvestirme.
fr_fr: [Oui, et je n'aurai pas à me déshabiller.
it_it: [_Max_s_04_] E non avrò nemmeno bisogno di spogliarmi.

source: [_Lisa_s_11_] Только жди за дверью! А то с меня ещё полотенце спадёт, пока я буду снимать трусики. Голой ты меня не застанешь... [nointeract]
es_es: [_Lisa_s_11_] ¡Solo espera afuera de la puerta! De lo contrario, la toalla se caerá mientras me quito las bragas. No me pillarás desnuda... [nointeract]
fr_fr: [Attendez dehors ! Je vais enlever ma serviette pendant que j'enlève ma culotte. Vous ne me verrez pas nue... [nointeract]
it_it: [_Lisa_s_11_] Aspetta solo dietro la porta! Altrimenti l'asciugamano mi cadrà mentre mi tolgo le mutande. Non mi sorprenderai nuda... [nointeract]

source: [_tMax_s_02_] О да! Лиза сегодня будет под полотенцем совершенно голая. Надо будет обязательно этим как-то воспользоваться...
es_es: [_tMax_s_02_] ¡Oh, sí! Lisa estará hoy completamente desnuda debajo de la toalla. Definitivamente tendré que usar esto de alguna manera...
fr_fr: [_tMax_s_02_] Lisa sera complètement nue sous cette serviette ce soir. Il va falloir en profiter d'une manière ou d'une autre...
it_it: [_tMax_s_02_] Oh, sì! Lisa sarà completamente nuda sotto l'asciugamano stasera. Devo assicurarmi di approfittarne...

source: [_Max_s_11_] Будем разбираться...
es_es: [_Max_s_11_] Lo resolveremos...
fr_fr: [Nous allons nous pencher sur la question...
it_it: [_Max_s_11_] Facciamo chiarezza...

source: [_Lisa_s_09_] Нет. Знаешь, я лучше поделаю уроки в нижнем белье. Это как-то понадёжнее будет, а то мало ли что...
es_es: [_Lisa_s_09_] No. Sabes, prefiero hacer mi tarea en ropa interior. Esto de alguna manera será más confiable, de lo contrario nunca se sabe...
fr_fr: [Non. Tu sais, je préfère faire mes devoirs en sous-vêtements. C'est plus sûr, ou quelque chose comme ça...
it_it: [_Lisa_s_09_] No. Sai, preferisco fare i compiti in biancheria intima. Sarà in qualche modo più sicuro, non si sa mai...

source: [_Max_s_12_] Как хочешь. Тогда снимай полотенце...
es_es: [_Max_s_12_] Como quieras. Entonces quítate la toalla...
fr_fr: [Faites comme chez vous. Ensuite, essuyez-vous...
it_it: [_Max_s_12_] Come preferisci. Allora togli l’asciugamano...

source: [_Lisa_s_12_] Макс, хватит меня разглядывать! Ты бы лучше так же увлечённо разглядывал то, что я пишу! Я не хочу потом всю домашнюю работу переписывать из-за ошибок.
es_es: [_Lisa_s_12_] ¡Max, deja de mirarme! ¡Será mejor que mires lo que escribo con el mismo entusiasmo! No quiero reescribir toda mi tarea más tarde debido a errores.
fr_fr: [Max, arrête de me regarder ! Tu ferais mieux de regarder ce que j'écris avec la même fascination ! Je ne veux pas avoir à réécrire tous mes devoirs à cause de fautes.
it_it: [_Lisa_s_12_] Max, smettila di guardarmi! Dovresti essere altrettanto interessato a quello che sto scrivendo! Non voglio dover riscrivere tutti i miei compiti a causa di errori.

source: [_tMax_s_11_] Вот она деловая! Может, поприставать к ней? Хотя бы самую малость... [nointeract]
es_es: [_tMax_s_11_] ¡Aquí está ella en el negocio! ¿Quizás molestarla? Al menos un poco... [nointeract]
fr_fr: [C'est une femme d'affaires ! Devrais-je la draguer ? Au moins un peu... [nointeract]
it_it: [_tMax_s_11_] Ecco, lei è così professionale! Posso insistere un po’ con lei? [nointeract]

source: [_tMax_s_14_] Вот она деловая! И ведь к ней даже поприставать нельзя, она маме нажалуется и меня накажут. Придётся выжидать столько, сколько обещал не приставать...
es_es: [_tMax_s_14_] ¡Aquí está ella en el negocio! Y ni siquiera puedes molestarla, se quejará a mamá y yo seré castigado. Tendremos que esperar tanto tiempo como prometimos no molestar...
fr_fr: [C'est une femme d'affaires ! Je ne peux même pas la draguer, elle me dénoncera à sa mère et je serai puni. Je vais devoir attendre aussi longtemps que j'ai promis de ne pas la draguer....
it_it: [_tMax_s_14_] Ecco, lei è così professionale! E non posso nemmeno insistere con lei, si lamenterà con la mamma e mi metterà in punizione. Dovrò aspettare tanto quanto ho promesso di non insistere...

source: [_Lisa_s_12_] Макс, хватит меня разглядывать! Ты бы лучше так же увлечённо разглядывал то, что я пишу!
es_es: [_Lisa_s_12_] ¡Max, deja de mirarme! ¡Será mejor que mires lo que escribo con el mismo entusiasmo!
fr_fr: [Max, arrête de me regarder ! Tu ferais mieux de regarder ce que j'écris avec la même fascination !
it_it: [_Lisa_s_12_] Max, smetti di guardarmi! Sarebbe meglio se guardassi con lo stesso entusiasmo quello che sto scrivendo!

source: [_Max_s_04_] Я одним глазком там, одним здесь...
es_es: [_Max_s_04_] Tengo un ojo allá, otro aquí...
fr_fr: [Je suis un œil à l'intérieur, un œil à l'extérieur...
it_it: [_Max_s_04_] Sono con un occhio lì, con uno qui...

source: [_Lisa_s_11_] Мне как-то неуютно сидеть перед тобой в одном нижнем белье. Давай, ты тоже разденешься? Ну так, чтобы по-честному всё было...
es_es: [_Lisa_s_11_] De alguna manera me siento incómoda sentada frente a ti en ropa interior. Vamos, ¿te quitarás la ropa también? Bueno, para ser honesto...
fr_fr: [Je ne me sens pas à l'aise devant vous en sous-vêtements. Pourquoi ne pas vous déshabiller aussi ? Juste pour être juste.
it_it: [_Lisa_s_11_] Non mi sento a mio agio a stare davanti a te in mutande. Perché non ti spogli anche tu? Solo per correttezza...

source: [_Max_s_13_] Хм... О таком мы не договаривались.
es_es: [_Max_s_13_] Hmm... No estuvimos de acuerdo en esto.
fr_fr: [Hmm. Cela ne faisait pas partie de l'accord.
it_it: [_Max_s_13_] Hmm. Non faceva parte dell'accordo.

source: [_Lisa_s_09_] Как будто я что-то запредельное у тебя прошу! Всего лишь небольшая поправочка в наш уговор. Тебе разве сложно?
es_es: [_Max_s_13_] Hmm... No estuvimos de acuerdo en esto.
fr_fr: [Comme si je vous demandais quelque chose de trop ! Juste un petit ajustement de notre arrangement. C'est si difficile pour toi ?
it_it: [_Lisa_s_09_] Come se ti stessi chiedendo qualcosa di straordinario! Solo una piccola modifica al nostro accordo. È difficile per te?

source: [_Max_s_11_] Нисколько! Особенно, если тебе станет комфортнее сидеть рядом со мной. Но смотри, я потом как-нибудь тоже возьму, да и внесу {b}СВОЮ{/b} поправочку.
es_es: [_Max_s_11_] ¡Para nada! Especialmente si te sientes más cómoda sentado a mi lada. Pero mira, entonces de alguna manera yo también lo aceptaré y haré {b}Mi propia{/b} corrección.
fr_fr: [Pas du tout ! Surtout si cela vous permet de vous sentir plus à l'aise en vous asseyant à côté de moi. Mais écoutez, je reviendrai plus tard pour faire {b}MA{/b} correction.
it_it: [_Max_s_11_] Per niente! Soprattutto se ti sentirai più a tuo agio seduta accanto a me. Ma guarda, anche io prenderò una decisione e apporterò la {b}MIA{/b} modifica.

source: [_Lisa_s_10_] Ой, надеюсь, что нет. Я и так на сильно большой шаг пошла, чтобы ты мне помогал.
es_es: [_Lisa_s_10_] Oh, espero que no. Ya hice todo lo posible para que me ayudaras.
fr_fr: [J'espère que non. Je me suis déjà donné beaucoup de mal pour que vous m'aidiez.
it_it: [_Lisa_s_10_] Oh, spero di no. Ho già fatto un grande sforzo per convincerti ad aiutarmi.

source: [_Max_s_01_] Вот, разделся. Теперь тебя всё устраивает?
es_es: [_Max_s_01_] Aquí me desnudé. ¿Estás satisfecha con todo ahora?
fr_fr: [Voilà, déshabillé. Es-tu satisfait maintenant ?
it_it: [_Max_s_01_] Ecco, mi sono spogliato. Sei soddisfatta adesso?

source: [_Lisa_s_02_] Да, теперь мы на равных. Не знаю, будет ли мне комфортнее от этого, так что посмотрим...
es_es: [_Lisa_s_02_] Sí, ahora estamos en igualdad de condiciones. No sé si esto me hará sentir más cómoda, así que ya veremos...
fr_fr: [Oui, nous sommes sur un pied d'égalité maintenant. Je ne sais pas si je me sentirai plus à l'aise avec ça, alors nous verrons....
it_it: [_Lisa_s_02_] “Sì, ora siamo alla pari. Non so se mi sentirò più a mio agio, quindi vedremo...

source: [_Max_s_03_] Вообще-то, на равных будет тогда, когда ты снимешь лифчик, а то на тебе надето в два раза больше, чем на мне.
es_es: [_Max_s_03_] En realidad, será igual cuando te quites el sujetador, de lo contrario estarás usando el doble que yo.
fr_fr: [En fait, c'est la même chose quand vous enlevez votre soutien-gorge, parce que vous en portez deux fois plus que moi.
it_it: [_Max_s_03_] In realtà sarà uguale quando ti toglierai il reggiseno, perché indossi il doppio di me.

source: [_Lisa_s_11_] Нет, нет, нет... Вот такого ты точно не дождёшься! Ясно тебе?
es_es: [_Lisa_s_11_] No, no, no... ¡Definitivamente no haré eso! ¿Está claro?
fr_fr: [Non, non, non... C'est celui-là que tu n'auras pas ! Tu comprends ?
it_it: [_Lisa_s_11_] No, no, no… Non aspettarti assolutamente questo! È chiaro?

source: [_Max_s_01_] Ещё посмотрим...
es_es: [_Max_s_01_] Ya veremos...
fr_fr: [Nous verrons...
it_it: [_Max_s_01_] Lo vedremo...

source: [_tMax_s_11_] Эх, вот скука! Может, поприставать к Лизе? Хотя бы самую малость... [nointeract]
es_es: [_tMax_s_11_] ¡Eh, qué aburrimiento! ¿Quizás molestar a Lisa? Al menos un poco... [nointeract]
fr_fr: [Oh, quel ennui ! Je devrais peut-être draguer Lisa. Au moins un peu... [nointeract]
it_it: [_tMax_s_11_] Ah, che noia! Posso insistere un po' con Lisa? Almeno un pochino... [nointeract]

source: [_tMax_s_14_] Эх, вот скука! И ведь к Лизе даже поприставать нельзя, она маме нажалуется и меня накажут. Придётся выжидать столько, сколько обещал не приставать...
es_es: [_tMax_s_14_] ¡Eh, qué aburrimiento! Y ni siquiera puedes molestar a Lisa, ella se quejará a mamá y yo seré castigado. Tendremos que esperar tanto tiempo como prometimos no molestar...
fr_fr: [Oh, quel ennui ! Je ne peux même pas draguer Lisa, elle va me dénoncer à sa mère et je serai puni. Je vais devoir attendre aussi longtemps que j'ai promis de ne pas la draguer....
it_it: [_tMax_s_14_] Ah, che noia! E non posso nemmeno insistere con Lisa, si lamenterà con mamma e sarò punito. Dovrò aspettare tanto quanto ho promesso di non insistere...

source: [_Lisa_s_12_] Макс, да хватит! Ты мне мешаешь! Я ведь могу ошибок понаделать из-за этого.
es_es: [_Lisa_s_12_] Max, ¡basta! ¡Me estás molestando! Podría cometer errores debido a esto.
fr_fr: [Max, allez ! Tu me déranges ! Je vais faire des erreurs à cause de ça.
it_it: [_Lisa_s_12_] Max, basta! Mi stai disturbando! Potrei fare degli errori a causa di questo.

source: [_Lisa_s_15_] Знаю я, как ты «больше не будешь»! Всё равно не усидишь и полезешь ко мне своими ручищами. Просить тебя не мешать будет бесполезно, так что говори, что мне сделать, чтобы ты хотя бы несколько вечеров не приставал? [nointeract]
es_es: [_Lisa_s_15_] ¡Sé que “no lo volverás a hacer”! Todavía no te quedarás quieto y te arrastrarás hacia mí con tus manitas. Será inútil pedirte que no interfieras, así que dime, ¿qué debo hacer para que no me molestes al menos por unas noches? [nointeract]
fr_fr: [Je sais comment tu «ne seras plus« ! Tu ne veux pas rester assis et tu me frappes avec tes mains. Il ne sert à rien de te demander de rester à l'écart, alors dis-moi ce que je peux faire pour t'éloigner de moi pendant quelques nuits. [nointeract]
it_it: [_Lisa_s_15_] So come sei quando dici «non lo farò più»! Non riuscirai a stare fermo e verrai da me con le tue manine. Chiederti di non disturbare sarà inutile, quindi dimmi, cosa dovrei fare per farti stare tranquillo almeno per qualche sera? [nointeract]

source: [_tMax_s_04_] Хоть Лиза и быстро нашла мне занятие, но я всё равно успел хорошенько потрогать её за попку. Даже как-то веселее стало от этого. Может, ещё разок потрогать?
es_es: [_tMax_s_04_] Aunque Lisa rápidamente encontró algo que hacer por mí, aun así logré tocar su trasero a fondo. Incluso de alguna manera lo hizo más divertido. ¿Quizás tocarlo de nuevo?
fr_fr: [_tMax_s_04_] Même si Lisa a rapidement trouvé quelque chose à faire pour moi, j'ai quand même eu le temps de lui toucher les fesses. C'était assez amusant. Devrais-je les toucher à nouveau ?
it_it: [_tMax_s_04_] Anche se Lisa ha trovato subito qualcosa da fare per me, ho avuto il tempo di darle un bel colpetto sul sedere. Era piuttosto divertente. Dovrei toccarlo di nuovo?

source: [_Lisa_s_12_] Макс, да хватит! Ты мне мешаешь! Я так и думала, что теперь тебя ничто больше не удержит и ты полезешь ко мне своими ручищами, а я ведь могу ошибок понаделать из-за этого.
es_es: [_Lisa_s_12_] Max, ¡basta! ¡Me estás molestando! Pensé que ahora nada te detendría y que te arrastrarías hacia mí con los brazos y que podría cometer errores por eso.
fr_fr: [Max, viens ! Tu es sur mon chemin ! Je pensais que tu allais me mettre la main dessus, et je vais faire des erreurs à cause de ça.
it_it: [_Lisa_s_12_] Max, basta! Mi stai disturbando! Ho pensato che ora niente ti tratterrà e verrai da me con le tue mani, ma potrei fare degli errori a causa di ciò.

source: [_Max_s_11_] Я же всё равно проверяю твою домашнюю работу. Исправишь, если что.
es_es: [_Max_s_11_] Todavía reviso tu tarea. Puedes arreglarlo si pasa algo.
fr_fr: [Je suis toujours en train de vérifier vos devoirs. Tu peux les corriger si tu en as besoin.
it_it: [_Max_s_11_] Comunque controllo sempre i tuoi compiti a casa. Correggili, se necessario.

source: [_Lisa_s_09_] А оно мне надо так каждую неделю проводить?! Чувствую, просто просить тебя не мешать будет бесполезно... Вот скажи, что мне сделать, чтобы ты хотя бы неделю не приставал? [nointeract]
es_es: [_Lisa_s_09_] ¡¿Tengo que hacerlo así todas las semanas?! Siento que será inútil simplemente pedirte que no interfieras... Entonces dime, ¿qué debo hacer para que no me molestes durante al menos una semana? [nointeract]
fr_fr: [Dois-je faire cela chaque semaine ?! J'ai l'impression que vous demander de rester à l'écart sera inutile..... Dites-moi, que puis-je faire pour que vous restiez hors de mon chemin pendant au moins une semaine ? [nointeract]
it_it: [_Lisa_s_09_] Devo davvero passare ogni settimana così?! Sento che chiederti di non disturbare sarà inutile… Dimmi, cosa devo fare per farti stare lontano almeno per una settimana?[nointeract]

source: [_Lisa_s_12_] Нет, нет, нет... Я же тебе ясно сказала, что такого не будет! Что-то поприличнее проси...
es_es: [_Lisa_s_12_] No, no, no... ¡Te dije claramente que esto no sucederá! Pide algo más decente...
fr_fr: [Non, non, non... Je t'ai dit clairement que ça n'arriverait pas ! Demandez quelque chose de décent....
it_it: [_Lisa_s_12_] No, no, no... Ti ho detto chiaramente che non succederà! Chiedi qualcosa di più decente...

source: [_Lisa_s_12_] Вот ты докопался до моего лифчика! Я же тебе ясно сказала, что такого не будет! Что-то поприличнее проси...
es_es: [_Lisa_s_12_] ¡Así que llegaste a mi sujetador! ¡Te dije claramente que esto no sucederá! Pide algo más decente...
fr_fr: [Vous vous en prenez à mon soutien-gorge ! Je t'ai dit clairement que ça n'arrivera pas ! Demande-moi quelque chose de décent.
it_it: [_Lisa_s_12_] Ecco, hai toccato il mio reggiseno! Ti ho detto chiaramente che non ci sarebbe stato nulla del genere! Chiedi qualcosa di più decente...

source: [_Max_s_01_] Тогда дай потрогать грудь...
es_es: [_Max_s_01_] Entonces déjame tocar tus pechos...
fr_fr: [Alors laissez-moi toucher vos seins....
it_it: [_Max_s_01_] Allora fammi toccare il seno...

source: [_Lisa_s_10_] Ну... Даже не знаю... А ты правда совсем не будешь приставать целых пять вечеров, если дам?
es_es: [_Lisa_s_10_] Bueno... Ni siquiera lo sé... ¿De verdad no vas a molestarme durante cinco noches enteras si te hago un favor?
fr_fr: [_Lisa_s_10_] Eh bien... Je ne sais pas... Est-ce que tu ne vas vraiment pas me draguer pendant cinq nuits entières si je le fais ?
it_it: [_Lisa_s_10_] Beh... Non lo so... Ma è vero che non insisterai per intere cinque serate, se accetto?

source: [_Max_s_13_] Эй, какие пять вечеров?! Я думал три...
es_es: [_Max_s_13_] ¡¿Oye, qué cinco noches?! Pensé tres...
fr_fr: [Cinq nuits, c'est quoi ? ! Je pensais que c'était trois...
it_it: [_Max_s_13_] Ehi, quali cinque serate?! Pensavo fossero tre...

source: [_Lisa_s_12_] А ничего, что нас наказали в пятницу из-за того, что ты слишком мало мне помогал?
es_es: [_Lisa_s_12_] ¿Está bien que nos castigaran el viernes porque me ayudaste muy poco?
fr_fr: [C'est normal qu'on ait été punis vendredi parce que tu ne m'as pas assez aidé ?
it_it: [_Lisa_s_12_] E non importa che ci hanno puniti venerdì perché non mi hai aiutato abbastanza?

source: [_Max_s_11_] Вот чёрт, всё-то ты помнишь! Тогда получается обещаю не приставать пять вечеров, но для этого твою грудь мне всё же нужно потрогать.
es_es: [_Max_s_11_] ¡Maldita sea, te acuerdas de todo! Entonces resulta que prometo no molestarte durante cinco noches, pero para ello todavía necesito tocarte los pechos.
fr_fr: [Bon sang, tu te souviens de tout ! Alors je te promets de ne pas t'agresser pendant cinq nuits, mais je dois quand même toucher tes seins.
it_it: [_Max_s_11_] Accidenti, ti ricordi tutto! Allora prometto di non molestarti per cinque serate, ma devo comunque toccarti il seno.

source: [_Lisa_s_10_] Ну... Даже не знаю... А ты правда совсем не будешь приставать целых три вечера, если дам?
es_es: [_Lisa_s_10_] Bueno... Ni siquiera lo sé... ¿De verdad no vas a molestarme en absoluto durante tres noches enteras si te hago un favor?
fr_fr: [_Lisa_s_10_] Eh bien... Je ne sais pas... Est-ce que tu ne vas vraiment pas me draguer pendant trois nuits entières si je le fais ?
it_it: [_Lisa_s_10_] Beh... Non lo so... Ma è vero che non insisterai per intere tre serate, se accetto?

source: [_Max_s_00_] Обещаю!
es_es: [_Max_s_00_] ¡Lo prometo!
fr_fr: [Je le promets !
it_it: [_Max_s_00_] Promesso!

source: [_Lisa_s_09_] Хм... Ладно, можешь потрогать, но только постарайся легонько и недолго... [nointeract]
es_es: [_Lisa_s_09_] Hmm... Está bien, puedes tocarlas, pero inténtalo ligeramente y no por mucho tiempo... [nointeract]
fr_fr: [_Lisa_s_09_] Hmm... Ok, tu peux le toucher, mais essaie d'y aller doucement et pas longtemps... [nointeract]
it_it: [_Lisa_s_09_] Hmm… Va bene, puoi toccare, ma cerca di farlo delicatamente e non per molto tempo… [nointeract]

source: [_tMax_s_04_] Ох и люблю я эти нежные сисечки! Пускай они небольшие, зато в ладонь помещаются просто отлично...
es_es: [_tMax_s_04_] ¡Ah, y me encantan estas tiernas tetas! Aunque son pequeñas, caben perfectamente en la palma de tu mano...
fr_fr: [Oh, j'aime ces seins délicats ! Ils sont peut-être petits, mais ils tiennent bien dans la paume de ma main....
it_it: [_tMax_s_04_] Oh, adoro queste tette delicate! Saranno anche piccole, ma stanno benissimo nel palmo della mia mano...

source: [_Lisa_s_00_] Ну, натрогался? Доволен? Теперь наконец-то я смогу спокойно доделать уроки ни на что не отвлекаясь...
es_es: [_Lisa_s_00_] Bueno, ¿lo entendiste? ¿Satisfecho? Ahora finalmente puedo terminar mi tarea sin distracciones...
fr_fr: [Alors, en avez-vous assez ? Êtes-vous heureux ? Je peux enfin finir mes devoirs en paix, sans distraction....
it_it: [_Lisa_s_00_] Allora, ti sei divertito? Soddisfatto? Ora finalmente posso finire i miei compiti in pace senza distrazioni...

source: [_Lisa_s_15_] Макс, да что за извращения у тебя в голове творятся?! То за попу хватаешь родную сестру, то грудь моя тебе покоя не даёт! Не стыдно?
es_es: [_Lisa_s_15_] Max, ¿qué tipo de perversiones están pasando por tu cabeza? ¡O agarras a tu hermana por el trasero o mi pecho no te da descanso! ¿Sin verguenza?
fr_fr: [Max, qu'est-ce qui se passe dans ta tête ?! Tu saisis ta propre soeur par le cul, ou mes seins te dérangent ! Tu n'as pas honte ?
it_it: [_Lisa_s_15_] Max, che tipo di perversioni ti frullano per la testa?! O prendi tua sorella per il sedere, o il mio seno non ti dà tregua! Senza vergogna?

source: [_Max_s_12_] За что? За то, что ты красивая девочка с симпатичной фигурой, которая ни одного мальчика не оставит равнодушным? Вообще не стыдно! Наоборот, мне очень повезло с такой сестрёнкой, как ты.
es_es: [_Max_s_12_] ¿Por qué? ¿Porque eres una chica preciosa y con una bonita figura que no dejará indiferente a ningún chico? ¡No es ninguna vergüenza! Al contrario, tengo mucha suerte de tener una hermana como tú.
fr_fr: [_Max_s_12_] Pourquoi ? Parce que tu es une belle fille avec une jolie silhouette, qui ne laisse aucun garçon indifférent ? Je n'ai pas du tout honte ! Au contraire, j'ai beaucoup de chance d'avoir une sœur comme toi.
it_it: [_Max_s_12_] Per cosa? Per il fatto che sei una bella ragazza con una figura carina che non lascia indifferente nessun ragazzo? Non c’è niente di cui vergognarsi! Al contrario, sono molto fortunato ad avere una sorellina come te.

source: [_Lisa_s_16_] А вот мне очень не повезло, что у меня брат - извращенец!
es_es: [_Lisa_s_16_] ¡Pero tengo mucha mala suerte de que mi hermano sea un pervertido!
fr_fr: [Je n'ai pas de chance d'avoir un frère pervers !
it_it: [_Lisa_s_16_] Sono molto sfortunata ad avere un fratello che è un pervertito!

source: [_Max_s_11_] Да ну, какой извращенец? Я всего-то быстренько её потрогаю и всё, несколько вечеров буду помогать без приставаний. Может и не целую неделю, но вечера три могу обещать.
es_es: [_Max_s_11_] Vamos, ¿qué clase de pervertido? La tocaré rápidamente y listo, la ayudaré unas cuantas noches sin molestar. Quizás no una semana entera, pero puedo prometerle tres noches.
fr_fr: [Quel genre de pervers ? Je vais juste lui faire une petite caresse et c'est tout, je vais l'aider pour quelques nuits sans attouchements. Peut-être pas une semaine, mais je peux vous promettre trois nuits.
it_it: [_Max_s_11_] Andiamo, ma quale pervertito? Io le do solo una toccatina veloce e basta, la aiuterò per qualche sera senza molestie. Forse non per una settimana, ma posso prometterle tre notti.

source: [_Lisa_s_12_] Три??? А ничего, что нас наказали в пятницу из-за того, что кое-кто слишком мало мне помогал?
es_es: [_Lisa_s_12_] ¿¿¿Tres??? ¿Está bien nos castigaran el viernes porque alguien me ayudó muy poco?
fr_fr: [_Lisa_s_12_] Three ???? Est-ce que c'est normal que nous ayons été pénalisés vendredi parce que quelqu'un m'a trop peu aidée ?
it_it: [_Lisa_s_12_] Tre??? E non importa che ci hanno puniti venerdì perché qualcuno mi ha aiutato troppo poco?

source: [_Max_s_04_] Интересно, о каком таком нехорошем человеке идёт речь?
es_es: [_Max_s_04_] ¿Me pregunto de qué clase de mala persona estamos hablando?
fr_fr: [Je me demande de quel genre de méchant homme nous parlons ?
it_it: [_Max_s_04_] Mi chiedo di quale persona cattiva stiamo parlando?
