Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/schoolgirl.po
Languages: es_es, fr_fr, it_it

source: [_tMax_s_13_] Теперь нужно узнать у Лизы, чем я могу ей помочь по учёбе. Надеюсь, что от меня не так уж и много всего потребуется...
es_es: [_tMax_s_13_] Ahora necesito saber de Lisa cómo puedo ayudarla con sus estudios. Espero que no se me exija demasiado...
fr_fr: [_tMax_s_13_] Je dois maintenant demander à Lisa comment je peux l'aider dans ses études. J'espère que cela ne me demandera pas trop d'efforts...
it_it: [_tMax_s_13_] Ora devo sapere da Lisa come posso aiutarla negli studi. Spero che non mi chieda troppo...

source: [_Lisa_s_01_] Макс, скажи, что ты не просто так сюда пришёл?
es_es: [_Lisa_s_01_] Max, ¿dime que viniste aquí por alguna razón?
fr_fr: [Max, dis-moi que tu es venu ici pour une raison.
it_it: [_Lisa_s_01_] Max, dimmi che sei venuto qui per un motivo?

source: [_Max_s_11_] Что там у тебя с этой контрольной работой? Насколько всё плохо?
es_es: [_Max_s_11_] ¿Qué está pasando con esta prueba? ¿Qué tan malo es?
fr_fr: [Comment tu t'es débrouillé pour ce test ? C'est mauvais à quel point ?
it_it: [_Max_s_11_] Cosa sta succedendo con quel test? Quanto è grave?

source: [_Lisa_s_09_] Ой, ну там... В прошлой школе я настолько глубоко не изучала предметы, а здесь всё так основательно...
es_es: [_Lisa_s_09_] Oh, bueno... En mi última escuela no estudiaba las materias tan profundamente, pero aquí todo es tan completo...
fr_fr: [_Lisa_s_09_] Oh, eh bien, il y a... Je n'étudiais pas les matières aussi profondément dans ma dernière école, et ici c'est si approfondi...
it_it: [_Lisa_s_09_] Oh, beh… Nella mia scuola precedente non ho studiato così a fondo le materie, ma qui tutto è così approfondito...

source: [_Max_s_12_] Ладно, разберёмся. Только придётся сегодня и завтра не отдыхать, а сидеть и готовиться к пересдаче.
es_es: [_Max_s_12_] Bien, averigüémoslo. Simplemente no hay que descansar hoy ni mañana, sino sentarse y prepararse para la repetición.
fr_fr: [D'accord, on va se débrouiller. Il faut juste s'asseoir et se préparer pour la reprise aujourd'hui et demain au lieu de se reposer.
it_it: [_Max_s_12_] Ok, troveremo una soluzione. Ma oggi e domani non ci riposeremo, ci metteremo a studiare per la verifica.

source: [_Lisa_s_11_] Как же не хочется, но куда деваться. Я бы, наверное, и сама справилась, но точно не быстрее, чем с твоей помощью.
es_es: [_Lisa_s_11_] Realmente no quiero, pero ¿adónde puedo ir? Probablemente podría haberlo hecho yo misma, pero definitivamente no más rápido que con tu ayuda.
fr_fr: [Je déteste faire ça, mais je ne peux pas m'en empêcher. Je pourrais probablement le faire moi-même, mais certainement pas plus vite qu'avec votre aide.
it_it: [_Lisa_s_11_] Non ne ho voglia, ma non ho scelta. Probabilmente avrei potuto farcela da sola, ma sicuramente non più velocemente di quanto farei con il tuo aiuto.

source: [_Max_s_01_] Да уж конечно! За час до полуночи начнём...
es_es: [_Max_s_01_] ¡Sí, por supuesto! Empezaremos una hora antes de medianoche...
fr_fr: [Oui, bien sûr ! Une heure avant minuit, nous commencerons...
it_it: [_Max_s_01_] Sì, naturalmente! Inizieremo un'ora prima di mezzanotte...

source: [_Lisa_s_02_] Хорошо. Слушай, Макс, а может ты мне и с посудой поможешь? Так сказать, заодно...
es_es: [_Lisa_s_02_] Está bien. Escucha, Max, ¿tal vez puedas ayudarme con los platos? Por así decirlo, al mismo tiempo...
fr_fr: [Ok. Hey, Max, pourquoi tu ne m'aiderais pas à faire la vaisselle ? Tu sais, en même temps.
it_it: [_Lisa_s_02_] Va bene. Senti, Max, potresti aiutarmi anche con i piatti? Così, tanto per...

source: [_Max_s_13_] Сестрёнка, а ты наглеешь! Тебе, может, потом ещё и сказку перед сном почитать?
es_es: [_Max_s_13_] Hermanita, ¡te estás volviendo insolente! ¿Quizás también deberías leer un cuento de hadas antes de acostarte?
fr_fr: [_Max_s_13_] Soeurette, tu es insolente ! Tu veux que je te lise une histoire pour t'endormir ?
it_it: [_Max_s_13_] Sorellina, stai diventando audace! Forse dopo dovrei anche leggerti una favola prima di dormire?

source: [_Lisa_s_11_] Ну, а вдруг тебе хочется? Ладно, иди тогда, я сама домою посуду. [nointeract]
es_es: [_Lisa_s_11_] Bueno, ¿y si lo quieres? Está bien, vete entonces, lavaré los platos yo mismo. [nointeract]
fr_fr: [Et si tu veux ? D'accord, vas-y, je ferai la vaisselle moi-même. [nointeract]
it_it: [_Lisa_s_11_] E se volessi? Va bene, vai, laverò i piatti da sola. [nointeract]

source: [_tMax_s_11_] Так, пора заняться подготовкой Лизы к пересдаче контрольной работы...
es_es: [_tMax_s_11_] Entonces, es hora de comenzar a preparar a Lisa para volver a tomar el examen...
fr_fr: [Il est temps de préparer Lisa à repasser le test...
it_it: [_tMax_s_11_] Ok, è ora di preparare Lisa a rifare il test...

source: [_Lisa_s_11_] Макс, я готова заниматься с тобой по контрольной работе. Ты же мне поможешь?
es_es: [_Lisa_s_11_] Max, estoy lista para estudiar contigo en el examen. ¿Me ayudarás?
fr_fr: [_Lisa_s_11_] Max, je suis prête à étudier avec toi sur le papier du test. Tu m'aideras, n'est-ce pas ?
it_it: [_Lisa_s_11_] Max, sono pronta a studiare con te per il test. Mi aiuterai, vero?

source: [_Max_s_00_] Ага, давай показывай, что там у тебя...
es_es: [_Max_s_00_] Sí, vamos a mostrarte lo que tienes...
fr_fr: [Oui, allez-y et montrez-moi ce que vous avez...
it_it: [_Max_s_00_] Sì, vediamo cosa sai fare...

source: [_Lisa_s_00_] Значит, смотри... У меня здесь несколько образцов контрольной работы и нам нужно их вместе решить. Сможешь?
es_es: [_Lisa_s_00_] Entonces, mira... Tengo varias muestras de prueba aquí y necesitamos resolverlas juntos. ¿Puedes?
fr_fr: [Alors, écoutez... J'ai quelques exemples de tests ici et nous devons les résoudre ensemble. Est-ce que tu peux le faire ?
it_it: [_Lisa_s_00_] Allora, senti... Ho qui alcuni esempi di test e dobbiamo lavorarci insieme. Puoi farlo?

source: [_Max_s_01_] Я-то, скорее всего, смогу, а вот на счёт тебя не знаю.
es_es: [_Max_s_01_] Lo más probable es que yo pueda, pero no sé tú.
fr_fr: [Je peux probablement le faire, mais je ne sais pas ce qu'il en est pour vous.
it_it: [_Max_s_01_] Io probabilmente posso farlo, ma non so tu.

source: [_Lisa_s_11_] Ну... Если ты расскажешь, как и что выполняется, то и я смогу.
es_es: [_Lisa_s_11_] Bueno... Si me dices cómo y qué se hace, entonces yo también puedo hacerlo.
fr_fr: [_Lisa_s_11_] Eh bien... Si vous me dites comment et ce qui est exécuté, je peux le faire aussi.
it_it: [_Lisa_s_11_] Beh... Se mi dici come e cosa si fa, posso farlo.

source: [_Max_s_13_] Так здесь же всё легко делается, если знать, какие формулы использовать. Ты вообще учебник открывала?
es_es: [_Max_s_13_] Entonces aquí todo es fácil de hacer si sabes qué fórmulas usar. ¿Has abierto siquiera el libro de texto?
fr_fr: [_Max_s_13_] C'est facile à faire ici, si vous savez quelles formules utiliser. As-tu au moins ouvert le manuel ?
it_it: [_Max_s_13_] È facile farlo se si conoscono le formule da usare. Hai almeno aperto il libro di testo?

source: [_Lisa_s_02_] До этого момента? Конечно открывала!
es_es: [_Lisa_s_02_] ¿Hasta este momento? ¡Por supuesto que lo abrí!
fr_fr: [Jusqu'à maintenant ? Bien sûr que je l'ai fait !
it_it: [_Lisa_s_02_] Fino a ora? Certo che sì!

source: [_Max_s_12_] А читала то, что там написано?
es_es: [_Max_s_12_] ¿Has leído lo que está escrito allí?
fr_fr: [Avez-vous lu ce qui était écrit ?
it_it: [_Max_s_12_] Hai letto quello che c'era scritto?

source: [_Lisa_s_11_] Так, немного... Я просто обычно списывала у своей подружки, ты должен её помнить. И поэтому в учебники я как-то не особо вчитывалась.
es_es: [_Lisa_s_11_] Entonces, un poco... Normalmente copio de mi amiga, deberías recordarla. Y es por eso que realmente no leí los libros de texto.
fr_fr: [Alors, un peu... J'avais l'habitude de tromper ma petite amie, vous devriez vous souvenir d'elle. Je n'ai donc pas vraiment lu les manuels.
it_it: [_Lisa_s_11_] Solo un pò... Io copiavo dalla mia compagna, te la ricordi? E quindi non leggevo i libri di testo.

source: [_Max_s_11_] Понятно, ты открывала учебники для вида. В них, конечно, написано много всего, что тебе не пригодится, но то, что обязательно нужно знать и выучить я тебе сейчас покажу...
es_es: [_Max_s_11_] Está claro, abriste los libros de texto para mostrarlos. Por supuesto, contienen muchas cosas que no necesitarás, pero te mostraré lo que es absolutamente necesario saber y aprender ahora...
fr_fr: [_Max_s_11_] Je vois, vous avez ouvert les manuels de l'espèce. Il y a bien sûr beaucoup de choses écrites dont vous n'aurez pas besoin, mais les choses que vous devez absolument savoir et apprendre, je vais vous les montrer maintenant...
it_it: [_Max_s_11_] Capisco, hai aperto i libri di testo per guardarli. Naturalmente, contengono molte informazioni che potrebbero non esserti utili, ma ora ti mostrerò ciò che devi assolutamente sapere e imparare...

source: [_Lisa_s_09_] Ой, было бы здорово! А то пока я изучу весь материал для этой контрольной работы, у нас их пройдёт ещё несколько.
es_es: [_Lisa_s_09_] ¡Oh, eso sería genial! De lo contrario, mientras estudio todo el material para esta prueba, tendremos varios más.
fr_fr: [Oh, ce serait génial ! Parce que pendant que j'apprends tout ce qu'il y a à apprendre pour ce quiz, nous en aurons d'autres à étudier.
it_it: [_Lisa_s_09_] Oh, sarebbe fantastico! Perché mentre sto imparando tutto il materiale per questo quiz, ne avremo altri da esaminare.

source: [_Max_s_00_] Тогда приступаем...
es_es: [_Max_s_00_] Entonces comencemos...
fr_fr: [Alors commençons...
it_it: [_Max_s_00_] Allora iniziamo...

source: [_tMax_s_16_] Эх, вот так и придётся несколько вечеров сидеть, смотреть за тем, чтобы Лиза разобралась, как выполнять эту контрольную. Скукотища...
es_es: [_tMax_s_16_] Eh, tendré que sentarme durante varias noches y observar a Lisa descubrir cómo hacer esta prueba. Aburrido...
fr_fr: [Eh, c'est comme ça que je vais devoir m'asseoir pendant quelques nuits, en regardant Lisa trouver comment faire ce test. Ennuyeux.
it_it: [_tMax_s_16_] Eh, dovrò stare seduto per qualche sera così, a guardare Lisa che cerca di capire come fare questo test. Noioso...

source: [_Lisa_s_09_] Макс, а вот это задание... Оно же вот так решается, если я правильно понимаю?
es_es: [_Lisa_s_09_] Max, pero esta tarea... ¿Se resuelve así, si entendí correctamente?
fr_fr: [_Lisa_s_09_] Max, cette tâche... N'est-elle pas résolue comme ceci, si j'ai bien compris ?
it_it: [_Lisa_s_09_] Max, ma questo compito... Si risolve così, se ho capito bene?

source: [_Max_s_13_] Почти. Только ты кое-что забыла...
es_es: [_Max_s_13_] Casi. Sólo que olvidaste algo...
fr_fr: [Presque. Sauf que tu as oublié quelque chose...
it_it: [_Max_s_13_] Quasi. Solo che hai dimenticato qualcosa...

source: [_Lisa_s_01_] А, всё, я поняла! Вроде... Сейчас переделаю.
es_es: [_Lisa_s_01_] ¡Oh, eso es todo, lo entiendo! Parece... Lo reharé ahora.
fr_fr: [_Lisa_s_01_] Oh, j'ai compris ! En quelque sorte... Je vais le refaire.
it_it: [_Lisa_s_01_] Oh, ho capito! Penso. Lo rifaccio.

source: [_tMax_s_04_] Хорошо, что Лиза не глупая девчонка. Довольно быстро всё схватывает, на ошибках учится, если её в это носом ткнуть и объяснить, что не так.
es_es: [_tMax_s_04_] Es bueno que Lisa no sea una chica estúpida. Ella capta todo bastante rápido, aprende de los errores si le metes la nariz y le explicas lo que está mal.
fr_fr: [Heureusement que Lisa n'est pas une fille stupide. Elle comprend vite les choses, apprend de ses erreurs si on lui met le nez dedans et qu'on lui explique ce qui ne va pas.
it_it: [_tMax_s_04_] È un bene che Lisa non sia una ragazza stupida. Impara le cose in fretta, impara dagli errori se le si fa notare il problema e le si spiega cosa c'è che non va.

source: [_Lisa_s_11_] Получается, с первой половиной контрольной я более-менее разобралась. Не так уж и сложно, если рядом есть тот, кто подскажет.
es_es: [_Lisa_s_11_] Resulta que más o menos descubrí la primera mitad de la prueba. No es tan difícil si tienes a alguien cerca que pueda ayudarte.
fr_fr: [Il s'avère que j'ai plus ou moins réussi à résoudre la première moitié du test. Ce n'est pas si difficile si vous avez quelqu'un pour vous aider.
it_it: [_Lisa_s_11_] Ho imparato più o meno la prima metà del test. Non è così difficile se hai qualcuno intorno che ti aiuta.

source: [_Max_s_01_] Ну ещё бы. Вот, завтра вечером со второй половиной ещё разберёмся и с пересдачей проблем у тебя не будет.
es_es: [_Max_s_01_] Bueno, por supuesto. Mañana por la tarde resolveremos la segunda mitad y no tendrás ningún problema con la repetición.
fr_fr: [C'est sûr. Tiens, demain soir, on va régler la deuxième partie et tu n'auras pas de problème avec la reprise.
it_it: [_Max_s_01_] Certo che sì. Ecco, domani sera sistemeremo la seconda parte e non avrai problemi con la ripetizione.

source: [_Lisa_s_03_] Как же здорово! Спасибо, что посидел и позанимался со мной. Я бы сама долго возилась и, наверняка, ошибок бы наделала...
es_es: [_Lisa_s_03_] ¡Qué genial! Gracias por sentarte y estudiar conmigo. Yo también habría estado trasteando durante mucho tiempo y probablemente habría cometido errores...
fr_fr: [C'est formidable ! Merci de vous être assis et d'avoir étudié avec moi. Il m'aurait fallu beaucoup de temps pour le faire moi-même et j'aurais probablement commis des erreurs.....
it_it: [_Lisa_s_03_] È fantastico! Grazie per esserti seduto a studiare con me. Mi ci sarebbe voluto molto tempo e avrei fatto degli errori...

source: [_Max_s_03_] Ты девочка умная, но здесь я согласен, точно бы наделала.
es_es: [_Max_s_03_] Eres una chica inteligente, pero aquí estoy de acuerdo, definitivamente lo harías.
fr_fr: [Vous êtes une fille intelligente, mais je suis d'accord, je ferais certainement un gâchis.
it_it: [_Max_s_03_] Sei una ragazza intelligente, ma qui sono d'accordo, faresti sicuramente un pasticcio.

source: [_Lisa_s_01_] Ну что, Макс, позанимаемся с тобой по контрольной работе ещё один вечерок, как хотели?
es_es: [_Lisa_s_01_] Bueno, Max, ¿debo estudiar contigo en el examen una noche más, como queríamos?
fr_fr: [_Lisa_s_01_] Alors, Max, est-ce qu'on va réviser l'examen avec toi un autre soir comme on le voulait ?
it_it: [_Lisa_s_01_] Quindi, Max, studieremo insieme per il test un'altra sera, come volevamo fare?

source: [_Max_s_11_] Ага, давай показывай, что там у тебя...
es_es: [_Max_s_11_] Sí, vamos a mostrarte lo que tienes...
fr_fr: [Oui, allez-y et montrez-moi ce que vous avez...
it_it: [_Max_s_11_] Sì, vediamo cosa sai fare...

source: [_Lisa_s_09_] Да всё то же... Первую половину контрольной мы вчера разобрали, теперь нужно заняться второй половиной.
es_es: [_Lisa_s_09_] Sí, todo sigue igual... Ayer resolvimos la primera mitad de la prueba, ahora tenemos que trabajar en la segunda mitad.
fr_fr: [Toujours la même chose... Nous avons eu la première moitié du test hier, maintenant nous devons faire la deuxième moitié.
it_it: [_Lisa_s_09_] La solita storia. Ieri abbiamo fatto la prima metà del test, ora dobbiamo fare la seconda metà.

source: [_Max_s_04_] Это понятно, но я имел ввиду, показывай, что там у тебя под полотенцем...
es_es: [_Max_s_04_] Esto es comprensible, pero quise decir, muéstrame qué hay debajo de tu toalla...
fr_fr: [C'est compréhensible, mais je voulais dire, montrez-moi ce qu'il y a sous votre serviette....
it_it: [_Max_s_04_] Questo è comprensibile, ma intendevo dire: fammi vedere cosa c'è sotto il tuo asciugamano...

source: [_Lisa_s_12_] Эээ... В смысле, под полотенцем? Я ничего показывать не буду!
es_es: [_Lisa_s_12_] Uh... ¿Quieres decir, debajo de la toalla? ¡No mostraré nada!
fr_fr: [_Lisa_s_12_] Erm... Comment ça, sous la serviette ? Je ne te montre rien !
it_it: [_Lisa_s_12_] Ehm... Intendi sotto l'asciugamano? Non ti faccio vedere niente!

source: [_Max_s_13_] Хм... А я подумал, вдруг тебе хочется.
es_es: [_Max_s_13_] Hmm... Pensé que tal vez te gustaría.
fr_fr: [Hmm. Je me demandais si ça vous plairait.
it_it: [_Max_s_13_] Hmm... Ho pensato che forse ti sarebbe piaciuto.

source: [_Lisa_s_11_] Ага, конечно! Ой, я поняла... Это ты надо мной подшучиваешь, как я вчера над тобой на кухне, да?
es_es: [_Lisa_s_11_] ¡Sí, por supuesto! Oh, ya lo entiendo... Te estás burlando de mí como lo hice contigo ayer en la cocina, ¿verdad?
fr_fr: [Oui, c'est vrai ! Oh, j'ai compris... Tu te moques de moi comme je me suis moqué de toi dans la cuisine hier, n'est-ce pas ?
it_it: [_Lisa_s_11_] Ah, certo! Oh, ho capito… Stai scherzando con me, come ho fatto io con te in cucina ieri, vero?

source: [_Max_s_14_] Значит, не покажешь?
es_es: [_Max_s_14_] ¿Entonces no me lo mostrarás?
fr_fr: [Vous ne me montrerez donc pas ?
it_it: [_Max_s_14_] Quindi non me lo fai vedere?

source: [_Lisa_s_15_] Макс, давай серьёзнее! Мне помощь нужна...
es_es: [_Lisa_s_15_] ¡Max, pongámonos serios! Necesito ayuda...
fr_fr: [Max, sois sérieux ! J'ai besoin d'aide...
it_it: [_Lisa_s_15_] Max, sii serio! Ho bisogno di aiuto...

source: [_Max_s_16_] Ладно, давай серьёзно... Значит, смотри... Это ты должна теперь сделать без проблем. Здесь похожим образом нужно делать, а вот почему - сама попробуй сообразить.
es_es: [_Max_s_16_] Bien, pongámonos serios... Entonces, mira... Ahora deberías poder hacer esto sin ningún problema. Aquí debes hacerlo de manera similar, pero intenta descubrir por qué por ti misma.
fr_fr: [Ok, soyons sérieux... Alors, écoutez... Vous devriez pouvoir le faire maintenant sans problème. Ici, vous devez procéder de la même manière, mais essayez de comprendre par vous-même.
it_it: [_Max_s_16_] Ok, diventiamo seri... Quindi, guarda... Ora dovresti essere in grado di farlo senza problemi. Qui devi farlo in modo simile, ma cerca di capire perché da sola.

source: [_Lisa_s_09_] Хорошо, попробую. Но, если вдруг я начну что-то решать неправильно, ты меня сразу останови...
es_es: [_Lisa_s_09_] Está bien, lo intentaré. Pero, si de repente empiezo a decidir algo incorrectamente, me detienes de inmediato...
fr_fr: [D'accord, j'essaierai. Mais si je commence soudainement à décider quelque chose de mal, tu m'arrêtes tout de suite...
it_it: [_Lisa_s_09_] Ok, ci proverò. Ma, se comincio a sbagliare qualcosa, mi fermi subito...

source: [_tMax_s_11_] Эх, хорошо репетиторам, они за всю эту нудятину деньги получают, а я просто так сижу. Надо хоть поприставать к Лизе самую малость...
es_es: [_tMax_s_11_] Eh, bien por los tutores, ellos reciben dinero por todo este tedio y yo simplemente me quedo ahí sentado. Al menos deberías molestar un poco a Lisa...
fr_fr: [Oh, tant mieux pour les tuteurs, ils sont payés pour toutes ces choses ennuyeuses, et moi je reste assis. Je devrais au moins faire un petit effort avec Lisa...
it_it: [_tMax_s_11_] Eh, i tutor sono fortunati, ricevono soldi per tutta questa noia, e io sono qui senza motivo. Dovrei almeno infastidire un po’ Lisa...

source: [_Lisa_s_14_] Эй, эй, эй! Ты куда лезешь, Макс?
es_es: [_Lisa_s_14_] ¡Oye, oye, oye! ¿Adónde vas, Max?
fr_fr: [Hé, hé, hé ! Où vas-tu, Max ?
it_it: [_Lisa_s_14_] Ehi, ehi, ehi! Che stai facendo, Max?

source: [_Max_s_03_] Да так, заскучал что-то немного, вот и маюсь...
es_es: [_Max_s_03_] Sí, estoy un poco aburrido, así que estoy trabajando duro...
fr_fr: [Je m'ennuie un peu, alors je...
it_it: [_Max_s_03_] Sono solo un po' annoiato, quindi mi sto chiedendo...

source: [_Lisa_s_16_] Заскучал, значит? Сейчас я тебя займу кое-чем... Вот скажи мне, как лучше решать последние задания? Мне кажется, тут есть варианты...
es_es: [_Lisa_s_16_] ¿Aburrido, entonces? Ahora te mantendré ocupado con algo... Dime, ¿cuál es la mejor manera de resolver las últimas tareas? Creo que hay opciones aquí...
fr_fr: [Tu t'ennuies, hein ? Je vais vous occuper... Dites-moi, quelle est la meilleure façon de résoudre la dernière tâche ? Je pense qu'il y a plusieurs possibilités...
it_it: [_Lisa_s_16_] Ti annoi, eh? Ti terrò occupato. Dimmi, qual è il modo migliore per risolvere l'ultimo incarico? Penso che ci siano delle opzioni...

source: [_tMax_s_01_] Да уж, придётся объяснять... Хоть Лиза и быстро нашла мне занятие, но я всё равно успел хорошенько потрогать её за попку. Даже как-то веселее стало от этого. Может, ещё разок потрогать?
es_es: [_tMax_s_01_] Sí, tendré que explicarlo... Aunque Lisa rápidamente encontró algo que hacer por mí, aun así logré tocarle el trasero a fondo. Incluso de alguna manera lo hizo más divertido. ¿Quizás tocarlo de nuevo?
fr_fr: [Oui, il va falloir que je vous explique... Même si Lisa s'est empressée de trouver quelque chose à faire, j'ai quand même eu le temps de lui donner un bon coup de pied au cul. D'une certaine manière, c'est même devenu plus amusant. Devrais-je la toucher à nouveau ?
it_it: [_tMax_s_01_] Sì, devo spiegare. Anche se Lisa ha trovato subito qualcosa da fare per me, sono riuscito a toccarle il culo. È stato divertente. Forse dovrei rifarlo?

source: [_Lisa_s_12_] Макс, вот даже не думай!
es_es: [_Lisa_s_12_] ¡Max, ni lo pienses!
fr_fr: [Max, n'y pense même pas !
it_it: [_Lisa_s_12_] Max, non pensarci nemmeno!

source: [_Max_s_15_] О чём? Я же ничего ещё не сделал!
es_es: [_Max_s_15_] ¿Sobre qué? ¡Aún no he hecho nada!
fr_fr: [A propos de quoi ? Je n'ai encore rien fait !
it_it: [_Max_s_15_] Per cosa? Non ho ancora fatto nulla!

source: [_Lisa_s_10_] Ты наверняка опять руками своими ко мне полезешь. Не надо меня, пожалуйста, отвлекать, я же могу ошибок понаделать.
es_es: [_Lisa_s_10_] Probablemente volverás a subir hacia mí con tus manos. Por favor no me distraigas, puedo cometer errores.
fr_fr: [Vous allez probablement poser vos mains sur moi à nouveau. S'il vous plaît, ne me distrayez pas, je pourrais faire une erreur.
it_it: [_Lisa_s_10_] Sono sicura che mi metterai di nuovo le mani addosso. Ti prego, non distrarmi, potrei commettere un errore.

source: [_Max_s_12_] Эх... Ладно, не лезу. Решай себе спокойно.
es_es: [_Max_s_12_] Eh... Está bien, no te molestaré. Decide por ti mismo con calma.
fr_fr: [Euh... D'accord, je ne m'en mêle pas. Vous décidez vous-même.
it_it: [_Max_s_12_] Eh... Ok, non interferirò. Decidi tu stessa con calma.

source: [_Lisa_s_02_] Мне уже не так много осталось и даже, вроде, всё получается. Вот, проверь, всё ли у меня правильно решено?
es_es: [_Lisa_s_02_] Ya no me queda mucho, e incluso parece que todo está funcionando. Aquí, ¿compruebas si tengo todo resuelto correctamente?
fr_fr: [Il ne me reste plus beaucoup de temps et je pense que j'y arrive. Tiens, assure-toi que j'ai bien compris.
it_it: [_Lisa_s_02_] Non mi è rimasto molto e credo che vada bene. Ecco, vedi se ho capito bene?

source: [_Max_s_02_] Да, всё верно. Ты умничка, Лиза! Главное, ещё материал необходимый для контрольной выучи и ты сможешь пересдать её без проблем.
es_es: [_Max_s_02_] Sí, así es. ¡Eres inteligente, Lisa! Lo principal es que también aprendas el material necesario para el examen y podrás volver a realizarlo sin problemas.
fr_fr: [Oui, c'est vrai. Tu es une bonne fille, Lisa ! L'essentiel est d'apprendre le matériel nécessaire pour le test et tu pourras le repasser sans problème.
it_it: [_Max_s_02_] Sì, è vero. Sei una brava ragazza, Lisa! L'importante è imparare il materiale necessario per il test e sarai in grado di ripeterlo senza problemi.

source: [_Lisa_s_03_] Обязательно выучу, ведь у меня теперь в запасе есть столько дней на это! Спасибо тебе огромное за помощь...
es_es: [_Lisa_s_03_] ¡Definitivamente lo aprenderé, porque ahora me quedan muchos días para hacerlo! Muchas gracias por tu ayuda...
fr_fr: [_Lisa_s_03_] Je vais certainement l'apprendre, car j'ai beaucoup de jours pour le faire maintenant ! Merci beaucoup pour votre aide...
it_it: [_Lisa_s_03_] Lo imparerò sicuramente, visto che ora ho tanti giorni a disposizione! Grazie mille per il tuo aiuto...
