Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/secretbooks.po
Languages: es_es, fr_fr, it_it

source: [_Alice_s_02_] Книжку, очевидно...
es_es: [_Alice_s_02_] El libro, obviamente...
fr_fr: [_Alice_s_02_] Un livre, apparemment...
it_it: [_Alice_s_02_] Un libro, ovviamente...

source: [_Max_s_01_] Это понятно, а какую? Только не говори, что бумажную...
es_es: [_Max_s_01_] Lo sé, ¿pero cuál? No me digas que es de papel...
fr_fr: [_Max_s_01_] Je comprends, mais lequel ? Ne me dites pas le papier...
it_it: [_Max_s_01_] Lo capisco, ma quale? Non dirmi quello di carta...

source: [_Alice_s_04_] Ну вот... Хотела пошутить, и ты так меня обломал... А если серьёзно, то чего хотел?
es_es: [_Alice_s_04_] Oh, aquí vamos. Estaba tratando de hacer una broma, y me la acabas de arruinar. Pero en serio, ¿qué querías?
fr_fr: [_Alice_s_04_] Eh bien... J'essayais de faire une blague, et tu m'as envoyé balader... Mais sérieusement, qu'est-ce que tu voulais ?
it_it: [_Alice_s_04_] Beh... Stavo cercando di fare una battuta, e tu mi hai mandato a quel paese... Ma sul serio, cosa vuoi?

source: [_Max_s_11_] Да вот и хотел узнать, что именно читаешь...
es_es: [_Max_s_11_] Sí eso es lo que me preguntaba qué es exactamente lo que estás leyendo...
fr_fr: [_Max_s_11_] C'est ce que je voulais savoir, exactement ce que vous lisez...
it_it: [_Max_s_11_] È quello che volevo sapere, esattamente quello che stai leggendo...

source: [_Alice_s_01_] Забавно. А тебе не всё равно? Или делать нечего?
es_es: [_Alice_s_01_] Qué gracioso. ¿Te importa? ¿O no tienes nada que hacer?
fr_fr: [_Alice_s_01_] C'est très drôle. Vous vous en souciez ? Ou n'y a-t-il rien à faire ?
it_it: [_Alice_s_01_] È divertente. Ti interessa? O non hai niente da fare?

source: [_Max_s_13_] Не всё равно, раз спрашиваю. Так ты скажешь или нет?
es_es: [_Max_s_13_] Me importa, por eso pregunté. ¿Me lo vas a decir o no?
fr_fr: [_Max_s_13_] Je m'en soucie, puisque je vous le demande. Allez-vous me le dire ou non ?
it_it: [_Max_s_13_] Mi interessa, visto che te lo sto chiedendo. Hai intenzione di dirmelo o no?

source: [_Alice_s_00_] Не скажу. Сиди теперь и гадай!
es_es: [_Alice_s_00_] No te lo diré. Ahora siéntate ahí y adivina!
fr_fr: [_Alice_s_00_] Je ne le dirai pas. Il ne vous reste plus qu'à deviner !
it_it: [_Alice_s_00_] Non te lo dico. Ora stai seduto lì e tiri a indovinare!

source: [_Max_s_12_] Какой-то дамский роман? Или справочник по квантовой механике?
es_es: [_Max_s_12_] ¿Una especie de novela femenina? ¿O un manual de mecánica cuántica?
fr_fr: [_Max_s_12_] Une sorte de roman féminin ? Ou un manuel de mécanique quantique ?
it_it: [_Max_s_12_] Una specie di romanzo per signore? O un manuale di meccanica quantistica?

source: [_Alice_s_02_] Думай, что хочешь, а я всё равно не скажу.
es_es: [_Alice_s_02_] Piensa lo que quieras, pero no te lo voy a decir.
fr_fr: [_Alice_s_02_] Pensez ce que vous voulez et je ne vous le dirai pas de toute façon.
it_it: [_Alice_s_02_] Pensa quello che vuoi, ma non te lo dirò.

source: [_Max_s_17_] Ну и ладно!
es_es: [_Max_s_17_] ¡Muy bien!
fr_fr: [_Max_s_17_] Très bien !
it_it: [_Max_s_17_] Bene!

source: [_tMax_s_12_] Так... И с чего начать поиск? И нужно поспешить! Если Алиса меня поймает, то сначала убьёт, а только потом поздоровается... [nointeract]
es_es: [_tMax_s_12_] Entonces... ¿Por dónde empezamos a buscar? ¡Y tenemos que darnos prisa! Si Alice me atrapa, me matará primero y sólo entonces dirá hola... [nointeract]
fr_fr: [_tMax_s_12_] Alors... Où commencer à chercher ? Et il faut se dépêcher ! Si Alice m'attrape, elle me tuera avant d'avoir pu me saluer... [nointeract]
it_it: [_tMax_s_12_] Quindi... Da dove cominciare a cercare? E devo sbrigarmi! Se Alice mi becca, prima mi ucciderà e solo dopo mi saluterà... [nointeract]

source: [_tMax_s_13_] Нет, здесь её нет... Где же эта чёртова книга? Что это, шаги? Нет, показалось...
es_es: [_tMax_s_13_] No, no está aquí. ¿Dónde está el maldito libro? ¿Qué es eso, pasos? No, soy yo...
fr_fr: [_tMax_s_13_] Non, il n'est pas là... Où est ce fichu livre ? Qu'est-ce que c'est, des bruits de pas ? Non, ce n'est pas...
it_it: [_tMax_s_13_] No, non è qui... Dov'è il dannato libro? Cosa sono, passi? No, non è...

source: [_tMax_s_13_] Нет, тут её точно нет. Ну где же она? Кажется, я слышу шум... Нет, вроде показалось...
es_es: [_tMax_s_13_] No, definitivamente no está aquí. Bueno, ¿dónde está? Creo que oigo un ruido. No, creo que es sólo un ruido...
fr_fr: [_tMax_s_13_] Non, elle n'est certainement pas ici. Eh bien, où est-elle ? Je crois que j'entends un bruit... Non, je crois que j'ai entendu...
it_it: [_tMax_s_13_] No, non è assolutamente qui. Beh, dov'è? Mi sembra di sentire un rumore... No, credo di aver sentito...

source: [_tMax_s_02_] Вот же она! И зачем её так прятать? Любопытная обложка. Запомню-ка я название. Интересно, о чём эта книга? Может быть, погуглить? Так, всё, надо уходить...
es_es: [_tMax_s_02_] ¡Ahí está! ¿Por qué esconderlo así? Interesante portada. Recordaré el título. Me pregunto de qué tratará este libro. Tal vez debería buscarlo en Google. Vale, ya está, tengo que irme...
fr_fr: [_tMax_s_02_] La voilà ! Pourquoi la cacher ainsi ? C'est une curieuse couverture. Je me souviendrai du titre. Je me demande de quoi il s'agit. Je devrais peut-être chercher sur Google. Bon, je dois y aller...
it_it: [_tMax_s_02_] Ma eccolo! Perché nasconderlo in questo modo? È una copertina curiosa. Mi ricorderò il titolo. Mi chiedo di cosa si tratti. Forse dovrei cercarlo su Google. Va bene, devo andare...

source: [_tMax_s_13_] Может быть, её здесь нет? Или попытаться ещё поискать, на свой страх и риск? Но, вроде, пусто...
es_es: [_tMax_s_13_] Quizá no esté aquí. ¿O intentas buscar de nuevo, bajo tu propio riesgo? Pero no parece estar aquí...
fr_fr: [_tMax_s_13_] Peut-être n'est-elle pas ici ? Ou essayez une autre recherche, à vos risques et périls ? Mais il semble qu'elle soit vide...
it_it: [_tMax_s_13_] Forse non è qui? Provo a fare un'altra ricerca, a proprio rischio e pericolo? Ma sembra essere vuoto...

source: [_tMax_s_13_] Так... Сейчас погуглим. Как там она называлась? "Сладкие папики"... Любовный роман? И что в нём такого может быть? Сейчас почитаю обзор...
es_es: [_tMax_s_13_] De acuerdo. Busquémoslo en Google. ¿Cómo se llamaba? "Sugar Daddies". ¿Una historia de amor? ¿Qué podría haber en ella? Déjame leer la reseña...
fr_fr: [_tMax_s_13_] Alors... Cherchons sur Google. Comment ça s'appelle ? "Sweet Daddies"... Un roman d'amour ? Qu'est-ce que ça peut bien être ? Laissez-moi lire la critique...
it_it: [_tMax_s_13_] Quindi... Cerchiamo su Google. Come si chiamava? "Sugar Daddy"... Un romanzo d'amore? Cosa potrebbe essere? Fammi leggere la recensione...

source: [_tMax_s_11_] Ого! Да это не простой любовный роман... Это же эротика. Да ещё какая! Теперь понятно, почему Алиса не хотела рассказывать, что читает...
es_es: [_tMax_s_11_] ¡Vaya! Esto no es sólo una historia de amor. Esto es erótica. Es erótica. Puedo ver por qué Alice no quería decirme lo que estaba leyendo...
fr_fr: [_tMax_s_11_] Ce n'est pas une simple histoire d'amour... C'est de l'érotisme. Et c'est le cas ! Je comprends pourquoi Alice ne voulait pas vous dire ce qu'elle lisait...
it_it: [_tMax_s_11_] Wow! Questa non è una semplice storia d'amore... Questo è erotismo. E lo è! Capisco perché Alice non voleva dirmi cosa stava leggendo...

source: [_tMax_s_01_] Видимо, моей сестрёнке нравятся любовные романы с эротическими оттенками, так сказать. Может быть, стоит ей подарить подобную книгу и посмотреть на её реакцию?
es_es: [_tMax_s_01_] Al parecer, a mi hermana le gustan las historias de amor con un toque erótico, por así decirlo. Quizá debería regalarle un libro así y ver cómo reacciona?
fr_fr: [_tMax_s_01_] Apparemment, ma sœur aime les romans d'amour à connotation érotique, pour ainsi dire. Je devrais peut-être lui offrir un livre de ce genre et voir comment elle réagit.
it_it: [_tMax_s_01_] A quanto pare, a mia sorella piacciono i romanzi d'amore con sfumature erotiche, per così dire. Forse dovrei regalarle un libro del genere e vedere come reagisce?

source: Открыто новое задание «Книжный секретик»!
fr_fr: Une nouvelle mission Secret de Polichinelle est ouverte !

source: {i}искать под подушкой{/i}
es_es: {i}mirar debajo de la almohada{/i}
fr_fr: {i}regarder sous l’oreiller{/i}
it_it: {i}guarda sotto il cuscino{/i}

source: {i}искать под кроватью{/i}
es_es: {i}buscar debajo de la cama{/i}
fr_fr: {i}rechercher sous le lit{/i}
it_it: {i}cerca sotto il letto{/i}

source: {i}искать в шкафу{/i}
fr_fr: {i}regarder dans le placard{/i}

source: {i}искать в столе{/i}
fr_fr: {i}rechercher sur le bureau{/i}

source: Задание «Книжный секретик» обновлено!
fr_fr: L'affectation "Book Secret" a été mise à jour !
