Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/shopping.po
Languages: es_es, fr_fr, it_it

source: [_Ann_s_01_] Макс, мы пошли по магазинам. Не скучай тут без нас, хорошо? Вернёмся часа через 3... [nointeract]
es_es: [_Ann_s_01_] Max, nos vamos de compras. No te aburras aquí sin nosotras, ¿de acuerdo? Volveremos en unas tres horas. [nointeract]
fr_fr: [_Ann_s_01_] Max, on va faire du shopping. Ne t'ennuie pas ici sans nous, d'accord ? Nous serons de retour dans environ trois heures. [nointeract]
it_it: [_Ann_s_01_] Max, stiamo andando a fare shopping. Non annoiarti qui senza di noi, ok? Torneremo tra tre ore... [nointeract]

source: [_tMax_s_14_] А я, пока не забыл, сразу же помою посуду. Эх... как же её много! Ну да ладно, потерплю... [nointeract]
es_es: [_tMax_s_14_] Antes de que se me olvide, lavaré los platos enseguida. Oh. ¡Son muchos platos! Tendré paciencia. [nointeract]
fr_fr: [_tMax_s_14_] Avant d'oublier, je vais faire la vaisselle tout de suite. Oh, c'est beaucoup de vaisselle ! ça fait beaucoup de vaisselle ! Je serai patient. [nointeract]
it_it: [_tMax_s_14_] E prima che mi dimentichi, lavo subito i piatti. Oh... sono un sacco di piatti! Oh, beh, sarò paziente... [nointeract]

source: [_Ann_s_10_] Макс, а ты что это стоишь без дела? Если помнишь, то тебе нужно с кое-чем закончить... Причём сегодня!
es_es: [_Ann_s_10_] Max, ¿qué haces ahí parado? Si recuerdas, hay algo que tienes que terminar. ¡Hoy mismo!
fr_fr: [Max, qu'est-ce que tu fais à rester là ? Si tu te souviens bien, il y a quelque chose que tu dois finir... aujourd'hui !
it_it: [_Ann_s_10_] Max, cosa fai lì impalato? Se ti ricordi, c'è qualcosa che devi finire. Oggi!

source: [_Ann_s_14_] Макс, а ты что это стоишь без дела? Тебе же кучу всего нужно сделать, если помнишь... Причём сегодня!
es_es: [_Ann_s_14_] Max, ¿qué haces ahí parado? Tienes muchas cosas que hacer, si recuerdas. ¡Hoy!
fr_fr: [_Ann_s_14_] Max, qu'est-ce que tu fais à rester là ? Tu as beaucoup de choses à faire, si tu te souviens... Aujourd'hui !
it_it: [_Ann_s_14_] Max, che fai lì impalato? Hai un sacco di cose da fare, se ti ricordi. Oggi!

source: [_Max_s_12_] Да, мам, помню. Скоро этим займусь...
es_es: [_Max_s_12_] Sí, mamá, lo recuerdo. Lo haré pronto...
fr_fr: [Oui, maman, je me souviens. Je m'en occuperai bientôt...
it_it: [_Max_s_12_] Sì, mamma, mi ricordo. Lo farò presto.

source: [_Ann_s_12_] Смотри, чтобы к нашему с девочками возвращению всё было сделано. Иначе, накажу!
es_es: [_Ann_s_12_] Asegúrate de que esté hecho para cuando las chicas y yo volvamos. ¡Si no, te castigaré!
fr_fr: [Assure-toi que c'est fait avant que les filles et moi revenions. Sinon, je te punirai !
it_it: [_Ann_s_12_] Assicurati che sia finito per quando io e le ragazze torniamo. Altrimenti ti punirò!

source: [_Max_s_14_] Не придётся. Я всё сделаю.
es_es: [_Max_s_14_] No tendrás que hacerlo. Yo lo haré.
fr_fr: [Vous n'aurez pas à le faire. Je le ferai.
it_it: [_Max_s_14_] Non ce n'è bisogno. Lo farò io.

source: [_Ann_s_01_] Ну вот, все готовы, можно идти по магазинам. Максу тут есть чем заняться. Вернёмся часа через 3...
es_es: [_Ann_s_01_] Muy bien, todo el mundo está listo para ir de compras. Hay mucho que Max tiene que hacer aquí. Volveremos en unas tres horas...
fr_fr: [_Ann_s_01_] Ok, tout le monde est prêt à aller faire du shopping. Max a beaucoup à faire ici. Nous serons de retour dans environ trois heures.
it_it: [_Ann_s_01_] Bene, tutti pronti per lo shopping. Max ha molto da fare qui. Torneremo tra circa tre ore.

source: [_Ann_s_01_] Ну вот, все готовы, можно идти по магазинам. Максу здесь будет не до скуки. Вернёмся часа через 3...
es_es: [_Ann_s_01_] Muy bien, todas listas para ir de compras. Max no se aburrirá aquí. Volveremos en unas tres horas...
fr_fr: [Ok, tout le monde est prêt à aller faire du shopping. Max ne s'ennuiera pas ici. Nous serons de retour dans environ trois heures...
it_it: [_Ann_s_01_] Ok, tutti pronti per lo shopping. Max non si annoierà qui. Torneremo tra circa tre ore.

source: [_Max_s_11_] Удачных вам покупок...
es_es: [_Max_s_11_] Diviértete comprando...
fr_fr: [_Max_s_11_] Amusez-vous bien en faisant du shopping....
it_it: [_Max_s_11_] Buon divertimento con lo shopping....

source: [_Max_s_14_] Первым делом сразу помою посуду. Эх... как же её много! Ну да ладно, потерплю... [nointeract]
es_es: [_Max_s_14_] Lo primero que haré será lavar los platos. Oh. ¡son muchos platos! Pero tendré paciencia. [nointeract]
fr_fr: [_Max_s_14_] Je vais d'abord faire la vaisselle. Eh... ça fait beaucoup de vaisselle ! Bon, je vais être patient... [nointeract]
it_it: [_Max_s_14_] La prima cosa che farò sarà lavare i piatti. Oh. Sono un sacco di piatti! Ma sarò paziente. [nointeract]

source: [_Lisa_s_01_] Эй, Макс, мы вернулись...
es_es: [_Lisa_s_01_] Hola, Max, hemos vuelto...
fr_fr: [_Lisa_s_01_] Max, nous sommes de retour.
it_it: [_Lisa_s_01_] Ehi, Max, siamo tornate...

source: [_Max_s_01_] Ну как, удачно сходили? Скупили всё, что только можно было?
es_es: [_Max_s_01_] ¿Te lo has pasado bien? ¿Compraste todo lo que pudiste?
fr_fr: [_Max_s_01_] Avez-vous passé un bon moment ? Avez-vous acheté tout ce qui vous tombait sous la main ?
it_it: [_Max_s_01_] Avete fatto un bel viaggio? Avete comprato tutto quello che vi serviva?

source: [_Lisa_s_02_] Да так, мне по мелочи. А вот себе мама прикупила кое-что основательное...
es_es: [_Lisa_s_02_] Sólo pequeñas cosas para mí. Pero mamá se compró algo grande...
fr_fr: [_Lisa_s_02_] Juste des petites choses pour moi. Mais ma mère s'est offert quelque chose de grand.
it_it: [_Lisa_s_02_] È solo una piccola cosa per me. Ma la mamma si è comprata qualcosa di sostanzioso...

source: [_Max_s_11_] А где Алису потеряли?
es_es: [_Max_s_11_] ¿Dónde se quedó Alice?
fr_fr: [_Max_s_11_] Où ont-ils perdu Alice ?
it_it: [_Max_s_11_] Dove avete perso Alice?

source: [_Ann_s_12_] Она не стала с нами возвращаться домой. Сказала, что больше видеть меня не хочет...
es_es: [_Ann_s_12_] No quiso venir a casa con nosotros. Dijo que no quería volver a verme...
fr_fr: [_Ann_s_12_] Elle ne voulait pas rentrer à la maison avec nous. Elle a dit qu'elle ne voulait plus me voir.....
it_it: [_Ann_s_12_] Non è voluta venire a casa con noi. Ha detto che non voleva più vedermi...

source: [_Max_s_13_] В смысле? Вот этот момент не понял!
es_es: [_Max_s_13_] ¿A qué te refieres? ¡Esa parte que no entiendo!
fr_fr: [_Max_s_13_] Que voulez-vous dire par là ? C'est la partie que je ne comprends pas !
it_it: [_Max_s_13_] Che cosa vuoi dire? Non capisco come mai!

source: [_Lisa_s_11_] Она обиделась и ушла. Всё из-за того, что мама купила себе очень классное платье. Ну... для сегодняшнего похода на рабочее мероприятие.
es_es: [_Lisa_s_11_] Se enfadó y se fue. Todo porque mamá se compró un vestido muy bonito. Bueno, para el evento de trabajo de esta noche.
fr_fr: [_Lisa_s_11_] Elle s'est sentie offensée et est partie. Tout ça parce que maman s'est acheté une très belle robe. Eh bien... pour la soirée de travail de ce soir.
it_it: [_Lisa_s_11_] Lei si è offesa e se n'è andata. Tutto perché la mamma si è comprata un vestito molto bello. Beh... Per l'evento di lavoro di stasera.

source: [_Max_s_03_] А-а-а-а... Я так понимаю, Алиса недовольна, что мама купила платье себе, а не ей.
es_es: [_Max_s_03_] Ah-ah-ah-ah-ah-ah. Supongo que Alice no está contenta porque mamá se compró el vestido para ella y no a ella.
fr_fr: [_Max_s_03_] Ah-ah-ah-ah-ah-ah. J'en déduis qu'Alice n'est pas contente que maman ait acheté la robe pour elle et non pour elle.
it_it: [_Max_s_03_] Ahhhh... Immagino che Alice non sia contenta che la mamma abbia comprato il vestito per sé e non per lei.

source: [_Ann_s_11_] Вот именно, Макс. Мне важно произвести хорошее впечатление на этом мероприятии. Вдруг от этого будет зависеть моё дальнейшее положение на работе.
es_es: [_Ann_s_11_] Exactamente, Max. Es importante para mí dar una buena impresión en este evento. Podría marcar mis oportunidades de trabajo en el futuro.
fr_fr: [_Ann_s_11_] Exactement, Max. Il est important que je fasse bonne impression lors de cet événement. Cela pourrait déterminer mes futures perspectives d'emploi.
it_it: [_Ann_s_11_] Esatto, Max. È importante per me fare una buona impressione a questo evento. Improvvisamente, la mia posizione futura al lavoro dipenderà da questo.

source: [_Max_s_12_] Произвести хорошее впечатление на Эрика, видимо?
es_es: [_Max_s_12_] ¿Darle una buena impresión a Eric, supongo?
fr_fr: [_Max_s_12_] Faire bonne impression à Eric, je suppose ?
it_it: [_Max_s_12_] Fare una buona impressione su Eric, a quanto pare?

source: [_Ann_s_00_] Может быть. Он всё-таки высокую должность занимает в компании.
es_es: [_Ann_s_00_] Tal vez. Él está en una posición alta en la empresa, después de todo.
fr_fr: [_Ann_s_00_] Peut-être. Il occupe une position élevée dans l'entreprise, après tout.
it_it: [_Ann_s_00_] Forse. Dopotutto, occupa una posizione di rilievo nell'azienda.

source: [_Lisa_s_03_] Да, да, да... Именно так мы и подумали...
es_es: [_Lisa_s_03_] Sí, sí, sí. Eso es exactamente lo que pensamos...
fr_fr: [_Lisa_s_03_] Oui, oui, oui. C'est exactement ce que nous pensions.
it_it: [_Lisa_s_03_] Sì, sì, sì... È esattamente quello che pensavamo...

source: [_Max_s_11_] Так что там за платье? Показывайте!
es_es: [_Max_s_11_] ¿Cuál es el vestido? ¡Enséñamelo!
fr_fr: [_Max_s_11_] Quelle est la robe ? Montre-moi !
it_it: [_Max_s_11_] Allora, qual è il vestito? Mostratemelo!

source: [_Ann_s_02_] Если тебе так интересно, сынок, то сегодня вечером ты сможешь его увидеть. А пока, я хочу наконец-то отдохнуть и понежиться на солнышке. Устала что-то...
es_es: [_Ann_s_02_] Si tanto te interesa, hijo, puedes verlo esta noche. Mientras tanto, quiero descansar por fin y tomar el sol. Estoy cansada...
fr_fr: [_Ann_s_02_] Si cela t'intéresse, fils, tu pourras le voir ce soir. En attendant, je veux enfin me reposer et profiter du soleil. Je suis fatigué.
it_it: [_Ann_s_02_] Se sei così interessato, figliolo, puoi vederlo stasera. Nel frattempo, voglio finalmente riposarmi e crogiolarmi al sole. Sono stanca...

source: [_Max_s_12_] Это правильно. А что с Алисой?
es_es: [_Max_s_12_] Es verdad. ¿Y Alice?
fr_fr: [_Max_s_12_] C'est vrai. Et Alice ?
it_it: [_Max_s_12_] Proprio così. E Alice?

source: [_Ann_s_10_] Да ничего. Рано или поздно вернётся и будет дуться на меня. Её проблемы...
es_es: [_Ann_s_10_] No pasa nada. Tarde o temprano volverá y se enfadará conmigo. Sus problemas...
fr_fr: [_Ann_s_10_] Ce n'est pas grave. Tôt ou tard, elle reviendra et me boudera. Ses problèmes.
it_it: [_Ann_s_10_] Non importa. Prima o poi tornerà e mi terrà il broncio. I suoi problemi...

source: [_Max_s_01_] Ага. Ладно, отдыхайте.
es_es: [_Max_s_01_] Sí. Muy bien, descansa un poco.
fr_fr: [_Max_s_01_] Oui, c'est ça. D'accord, reposez-vous.
it_it: [_Max_s_01_] Sì. Va bene, riposati.

source: Удачных вам покупок... {i}(остаться дома){/i}
es_es: Diviértete comprando... {i}(quédate en casa){/i}
fr_fr: Amusez-vous bien en faisant du shopping... {i}(rester à la maison){/i}
it_it: Divertitevi a fare shopping... {i}(stare a casa){/i}

source: Подождите! Я с вами...
es_es: ¡Espera! Estoy contigo...
fr_fr: Attendez ! Je suis avec vous.
it_it: Aspetta! Vengo con voi...
