Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/smoke.po
Languages: es_es, fr_fr, it_it

source: [_tMax_s_13_] Что это? Ну-ка, ну-ка... Вот чёрт! Алиса снова взялась курить травку! Это очень нехорошо... [nointeract]
es_es: [_tMax_s_13_] ¿Qué es esto? Vaya, vaya, vaya. ¡Oh, mierda! ¡Alice está fumando hierba otra vez! Eso no es bueno. [nointeract]
fr_fr: [_tMax_s_13_] Qu'est-ce que c'est ? Eh bien, eh bien, eh bien. Oh, merde ! Alice fume encore de l'herbe ! Ce n'est pas bon signe. [nointeract]
it_it: [_tMax_s_13_] Che cos'è? Bene, bene, bene... Oh, merda! Alice sta fumando di nuovo erba! Non va bene... [nointeract]

source: [_Alice_s_12_] Упс... Макс, ты ничего не видел!
es_es: [_Alice_s_12_] ¡Uy! ¡Max, no viste nada!
fr_fr: [_Alice_s_12_] Oups. Max, tu n'as rien vu !
it_it: [_Alice_s_12_] Ops... Max, non hai visto nulla!

source: [_Max_s_17_] Тебе мало в тот раз от мамы влетело что ли?!
es_es: [_Max_s_17_] ¡¿Mamá no te dio suficiente bofetada aquella vez?!
fr_fr: [_Max_s_17_] Ta mère ne t'a pas donné assez de claques cette fois-là ?
it_it: [_Max_s_17_] La mamma non ti ha picchiato abbastanza quella volta?!

source: [_Alice_s_11_] Давай так, ты уйдёшь и сделаешь вид, что ничего не было, хорошо?
es_es: [_Alice_s_11_] ¿Qué tal esto, te vas y haces como si nunca hubiera pasado, vale?
fr_fr: [_Alice_s_11_] Et si vous partiez et faisiez comme si rien ne s'était passé, d'accord ?
it_it: [_Alice_s_11_] Ti dico una cosa, vattene e fai finta che non sia mai successo, ok?

source: [_Max_s_13_] Да вот ещё! Я сразу же расскажу об этом маме, как только она вернётся с работы...
es_es: [_Max_s_13_] ¡Oh, hay más! Voy a contárselo a mamá en cuanto vuelva del trabajo...
fr_fr: [_Max_s_13_] Oh, il y a plus ! Je vais en parler à ma mère dès qu'elle rentrera du travail.....
it_it: [_Max_s_13_] C'è di più! Lo dirò a mamma appena torna a casa dal lavoro...

source: [_Alice_s_16_] Серьёзно??? Вот ты крысёныш, Макс! Неужели тебе так сложно прикрыть свою сестрёнку?
es_es: [_Alice_s_16_] ¿En serio? ¡Pequeña rata, Max! ¿Qué tan difícil es para ti cubrir a tu hermanita?
fr_fr: [_Alice_s_16_] Vraiment ? ?? Petit rat, Max ! C'est si dur pour toi de couvrir ta petite soeur ?
it_it: [_Alice_s_16_] Davvero? È così? Sei proprio una spia, Max! Quanto può essere difficile per te coprire la tua sorellina?

source: [_Max_s_18_] А ты видимо забыла, как в прошлый раз мне влетело даже больше, чем тебе?
es_es: [_Max_s_18_] ¿Has olvidado cómo la última vez me metí en problemas incluso más que tú?
fr_fr: [_Max_s_18_] As-tu oublié que la dernière fois, j'ai eu encore plus d'ennuis que toi ?
it_it: [_Max_s_18_] Hai dimenticato che l'ultima volta mi sono messo nei guai più di te?

source: [_Alice_s_11_] Сам виноват! Я не просила так рьяно меня выгораживать...
es_es: [_Alice_s_11_] ¡Es culpa tuya! No te pedí que me defendieras con tanto celo...
fr_fr: [_Alice_s_11_] C'est de ta faute ! Je ne t'ai pas demandé de me défendre avec autant de zèle....
it_it: [_Alice_s_11_] È colpa tua! Non ti ho chiesto di difendermi con tanto zelo...

source: [_Max_s_16_] Ну, извините... В этот раз не стану. Всё равно мама это заметит... Не сразу, так чуть позже.
es_es: [_Max_s_16_] Bueno, lo siento. No lo haré esta vez. Mamá se dará cuenta de todos modos. No de inmediato, pero no tardará mucho.
fr_fr: [_Max_s_16_] Eh bien, je suis désolée. Je ne le ferai pas cette fois. Maman le remarquera de toute façon. Pas tout de suite, mais un peu plus tard.
it_it: [_Max_s_16_] Beh, mi dispiace... Non lo farò questa volta. La mamma se ne accorgerà comunque... Non subito, ma più tardi.

source: [_Alice_s_12_] Ты, Макс, так не горячись. Можно ведь как-то договориться, чтобы всем было хорошо...
es_es: [_Alice_s_12_] Max, no te emociones tanto. Podemos ponernos de acuerdo de alguna manera para hacer las cosas mejor para todos...
fr_fr: [_Alice_s_12_] Max, ne t'emballe pas. Nous pouvons nous mettre d'accord pour améliorer les choses pour tout le monde.....
it_it: [_Alice_s_12_] Non essere così arrogante, Max. C'è un modo per far sì che tutti siano felici...

source: [_Max_s_12_] Может и договоримся... Если ты действительно маму расстраивать не хочешь, как и получать от неё по заднице.
es_es: [_Max_s_12_] Tal vez podamos llegar a un acuerdo. Si de verdad no quieres enfadar a mamá y que te azote el culo.
fr_fr: [_Max_s_12_] On peut peut-être s'arranger. Si tu ne veux vraiment pas contrarier ta mère et te faire botter le cul.
it_it: [_Max_s_12_] Forse possiamo trovare un accordo... Se davvero non vuoi turbare la mamma, così come non vuoi essere presa a calci in culo da lei.

source: [_Alice_s_00_] Ну, а как же... А что хочешь ты, чтобы это оставалось нашей маленькой тайной? [nointeract]
es_es: [_Alice_s_00_] Bueno, ¿qué tal... ¿Qué quieres para que sea nuestro pequeño secreto? [nointeract]
fr_fr: [_Alice_s_00_] Eh bien, qu'en est-il... Qu'est-ce que tu veux pour que ça reste notre petit secret ? [nointeract]
it_it: [_Alice_s_00_] Beh, che ne dici di... Cosa vuoi che sia, il nostro piccolo segreto? [nointeract]

source: [_Alice_s_12_] Макс, ты же знаешь, что я на мели. У меня почти нет денег. От силы могу тебе $10 дать. [nointeract]
es_es: [_Alice_s_12_] Max, sabes que estoy en la quiebra. Apenas tengo dinero. Apenas puedo darte $10. [nointeract]
fr_fr: [_Alice_s_12_] Max, tu sais que je suis fauchée. J'ai à peine de l'argent. Je peux à peine te donner 10 $. [nointeract]
it_it: [_Alice_s_12_] Max, sai che sono al verde. Sono quasi senza soldi. Posso darti al massimo $10. [nointeract]

source: [_Alice_s_16_] Чёрт с тобой, Макс! Совсем без денег меня оставить хочешь... Больше так не наглей!
es_es: [_Alice_s_16_] ¡Al diablo contigo, Max! ¿Quieres dejarme sin dinero? ¡No vuelvas a ser tan descarado!
fr_fr: [_Alice_s_16_] Va au diable, Max ! Tu veux me laisser sans argent ? Ne sois pas si effronté encore une fois !
it_it: [_Alice_s_16_] Al diavolo, Max! Vuoi lasciarmi senza soldi... Non fare di nuovo lo sfacciato!

source: [_Max_s_13_] Но если я увижу, как ты продолжаешь курить эту дрянь, то снова что-то попрошу у тебя.
es_es: [_Max_s_13_] Pero si veo que sigues fumando eso, te volveré a pedir algo.
fr_fr: [_Max_s_13_] Mais si je vois que tu continues à fumer ce truc, je te redemanderai quelque chose.
it_it: [_Max_s_13_] Ma se vedo che continui a fumare quella robaccia, ti chiederò di nuovo qualcosa.

source: [_Alice_s_12_] А до тех пор, хватит ко мне приставать. Дай спокойно покурить! [nointeract]
es_es: [_Alice_s_12_] Hasta entonces, deja de molestarme. ¡Déjame fumar en paz! [nointeract]
fr_fr: [_Alice_s_12_] En attendant, cessez de m'importuner. Laissez-moi fumer en paix ! [nointeract]
it_it: [_Alice_s_12_] Fino ad allora, piantala d'infastidirmi. Lasciami fumare in pace! [nointeract]

source: [_Alice_s_15_] Ты совсем меня без денег оставить хочешь?! Значит так, я дам тебе $10 и ты отвалишь, ясно?
es_es: [_Alice_s_15_] ¡¿Me vas a dejar sin nada de dinero?! Está bien, te voy a dar 10 dólares y vas a irte, ¿de acuerdo?
fr_fr: [_Alice_s_15_] Vous allez me laisser sans argent du tout ? ! D'accord, je vais vous donner 10 $ et vous allez reculer, d'accord ?
it_it: [_Alice_s_15_] Vuoi lasciarmi senza soldi?! Va bene, ti do $10 e tu sparisci, va bene?

source: [_Alice_s_11_] Ну, хоть наглеть не стал... Теперь-то ты уж точно ничего не видел. Так?
es_es: [_Alice_s_11_] Bueno, al menos no me puse chula. Seguro que ahora no has visto nada. ¿Verdad?
fr_fr: [_Alice_s_11_] Au moins, je n'ai pas été arrogant. Vous n'avez certainement rien vu maintenant. N'est-ce pas ?
it_it: [_Alice_s_11_] Beh, almeno non sei diventato presuntuoso... Di certo non hai visto nulla ora. Non è vero?

source: [_tMax_s_13_] Нужно будет обязательно последить за Алисой, продолжит ли она курить травку. Я почти уверен, что да!
es_es: [_tMax_s_13_] Tendremos que vigilar a Alice para ver si sigue fumando hierba. Estoy seguro de que lo hará!
fr_fr: [_tMax_s_13_] Nous devrons certainement garder un œil sur Alice pour voir si elle continue à fumer de l'herbe. Je suis presque sûr qu'elle le fera !
it_it: [_tMax_s_13_] Occorrerà tenere d'occhio Alice per vedere se continua a fumare erba. Sono abbastanza sicuro che lo farà!

source: [_tMax_s_13_] Ай-я-яй, Алиса... Опять ты своей этой дрянью балуешься! [nointeract]
es_es: [_tMax_s_13_] Ay-ay, Alice. ¡Estás haciendo esa mierda otra vez! [nointeract]
fr_fr: [_tMax_s_13_] Aye-aye, Alice. Tu recommences à faire ces conneries ! [nointeract]
it_it: [_tMax_s_13_] Ahi ahi ahi, Alice... Ti sei di nuovo divertita con quella roba! [nointeract]

source: [_tMax_s_12_] На данный момент, у меня нет никакой уверенности в том, что я останусь в живых, если сделаю это! Наши взаимоотношения с Алисой ещё не так хороши, как хотелось бы... [nointeract]
it_it: [_tMax_s_12_] Al momento, non sono affatto sicuro di rimanere in vita se lo faccio! Il mio rapporto con Alice non è ancora così buono come vorrei... [nointeract]

source: [_tMax_s_12_] На данный момент, у меня нет никакой уверенности в том, что я останусь в живых, если сделаю это! Сперва нужно помочь Алисе с альтернативой её блогу... [nointeract]
it_it: [_tMax_s_12_] Al momento, non ho alcuna certezza di rimanere in vita se lo faccio! Prima devo aiutare Alice con un'alternativa per il suo blog... [nointeract]

source: [_tMax_s_12_] На данный момент, у меня нет никакой уверенности в том, что я останусь в живых, если сделаю это! А я ещё хочу увидеть веб-трансляцию Алисы... [nointeract]
it_it: [_tMax_s_12_] Al momento, non sono affatto sicuro di rimanere in vita se lo faccio! E voglio ancora vedere lo Streaming di Alice... [nointeract]

source: [_tMax_s_12_] На данный момент, у меня нет никакой уверенности в том, что я останусь в живых, если сделаю это! А я ещё хочу увидеть хотя бы несколько приватных трансляций Алисы... [nointeract]
it_it: [_tMax_s_12_] Al momento, non sono affatto sicuro di rimanere in vita se lo faccio! E voglio ancora vedere almeno un paio di trasmissioni private di Alice... [nointeract]

source: [_Alice_s_12_] Ой! Ну, да... Я знаю... Ты же не скажешь об этом маме?
es_es: [_Alice_s_12_] ¡Oh! Bueno, sí. Ya se. No se lo dirás a mamá, ¿verdad?
fr_fr: [_Alice_s_12_] Oh ! Eh bien, oui. Je sais. Tu ne vas pas le dire à maman, n'est-ce pas ?
it_it: [_Alice_s_12_] Oh! Beh, sì... Lo so... Non lo dirai a nostra madre, vero?

source: [_Max_s_11_] Ну, это будет зависеть от того, сделаешь ли ты то, что я попрошу.
es_es: [_Max_s_11_] Bueno, eso dependería de que hicieras lo que te pido.
fr_fr: [_Max_s_11_] Cela dépend de ce que vous fassiez ce que je vous demande.
it_it: [_Max_s_11_] Beh, questo dipende dal fatto che tu faccia quello che ti chiedo.

source: [_Alice_s_11_] Говори, что ты хочешь за молчание? [nointeract]
es_es: [_Alice_s_11_] Dime, ¿qué quieres para tu silencio? [nointeract]
fr_fr: [_Alice_s_11_] Dites-moi, que voulez-vous pour votre silence ? [nointeract]
it_it: [_Alice_s_11_] Dimmi, cosa vuoi per il tuo silenzio? [nointeract]

source: [_Alice_s_01_] Да я вообще-то и так без лифчика всё время хожу, только когда сплю надеваю...
es_es: [_Alice_s_01_] Sí, de hecho ando sin sujetador todo el tiempo, solo me lo pongo cuando duermo...
it_it: [_Alice_s_01_] Sì, in realtà sto sempre senza reggiseno, lo metto solo quando dormo...

source: [_Max_s_01_] Значит, тогда просто спи без него.
es_es: [_Max_s_01_] Entonces duerme sin él.
fr_fr: [_Max_s_01_] Alors, dormez sans lui.
it_it: [_Max_s_01_] Allora, dormi senza.

source: [_Alice_s_11_] Не знаю, что тебе это даст, но лучше я соглашусь на этот пустяк... Пока ты что-нибудь ещё не попросил.
es_es: [_Alice_s_11_] No sé para qué te servirá, pero prefiero conformarme con esta tontería... Antes de que pidas nada más.
fr_fr: [_Alice_s_11_] Je ne sais pas ce qu'il vous apportera, mais je préfère me contenter de cette bagatelle.... Avant de demander quoi que ce soit d'autre.
it_it: [_Alice_s_11_] Non so che utilità abbia per te, ma preferisco accontentarmi di questa sciocchezza... Prima di chiedere qualcos'altro.

source: [_Alice_s_11_] Так уж и быть, я соглашусь на этот пустяк... Пока ты что-нибудь ещё не попросил.
es_es: [_Alice_s_11_] Bueno, me conformaré con esta tontería... Antes de que pidas otra cosa.
fr_fr: [_Alice_s_11_] Eh bien, je me contenterai de cette bagatelle... Avant de demander quoi que ce soit d'autre.
it_it: [_Alice_s_11_] Va bene, mi accontenterò di questa sciocchezza... Prima di chiedere altro.

source: [_Max_s_04_] Но если я увижу, как ты продолжаешь курить эту дрянь, то снова что-то попрошу у тебя.
es_es: [_Max_s_04_] Pero si veo que sigues fumando eso, te volveré a pedir algo.
fr_fr: [_Max_s_04_] Mais si je vois que tu continues à fumer ce truc, je te redemanderai quelque chose.
it_it: [_Max_s_04_] Ma se vedo che continui a fumare quella robaccia, ti chiederò di nuovo qualcosa.

source: [_Alice_s_01_] А до тех пор, хватит ко мне приставать. Дай спокойно покурить! [nointeract]
es_es: [_Alice_s_01_] Hasta entonces, deja de molestarme. ¡Déjame fumar en paz! [nointeract]
fr_fr: [_Alice_s_01_] En attendant, cessez de m'importuner. Laissez-moi fumer en paix ! [nointeract]
it_it: [_Alice_s_01_] Fino ad allora, smettila d'infastidirmi. Fammi fumare in pace! [nointeract]

source: [_Alice_s_15_] Обойдёшься! Подглядывать же наверняка станешь, извращенец мелкий. Значит так, я дам тебе $10 и ты отвалишь, ясно?
es_es: [_Alice_s_15_] ¡Estarás bien! Probablemente mirarás, pequeño pervertido. Muy bien, te voy a dar 10 dólares y vas a irte, ¿de acuerdo?
fr_fr: [_Alice_s_15_] Tout ira bien ! Tu vas probablement regarder, petit pervers. D'accord, je vais te donner 10 $ et tu vas reculer, d'accord ?
it_it: [_Alice_s_15_] Andrà tutto bene! Scommetto che stai per fare capolino, piccolo pervertito. Va bene, ti do $10 e tu ti tiri indietro, va bene?

source: [_Alice_s_04_] Этот пустяк я легко могу делать и дальше... Если уж тебе так угодно.
es_es: [_Alice_s_04_] Es un poco fácil para mí seguir haciendo... Si te complace.
fr_fr: [_Alice_s_04_] C'est un peu facile pour moi de continuer à faire... Si cela vous plaît.
it_it: [_Alice_s_04_] Posso facilmente continuare a fare questa sciocchezza... Se è quello che vuoi.

source: [_Alice_s_11_] Маленький извращенец... Ладно, но даже не пытайся за мной подсматривать. Иначе я стану тушить все свои сигареты об тебя!
es_es: [_Alice_s_11_] Pequeño pervertido. Vale, pero ni se te ocurra mirarme. ¡O apagaré todos mis cigarrillos sobre ti!
fr_fr: [_Alice_s_11_] Petit pervers. D'accord, mais n'essaie même pas de me regarder. Ou j'éteins toutes mes cigarettes sur toi !
it_it: [_Alice_s_11_] Piccolo pervertito... Va bene, ma non provare a guardarmi. Altrimenti ti spengo tutte le mie sigarette addosso!

source: [_Alice_s_11_] Как скажешь, извращенец мелкий... И не пытайся за мной подсматривать, а то я стану тушить все свои сигареты об тебя!
es_es: [_Alice_s_11_] Lo que tú digas, pequeño pervertido. ¡Y no intentes vigilarme o apagaré todos mis cigarrillos sobre ti!
fr_fr: [_Alice_s_11_] Comme tu veux, petit pervers. Et n'essaie pas de me surveiller ou je t'éteins toutes mes cigarettes !
it_it: [_Alice_s_11_] Come vuoi tu, piccolo pervertito. E non provare a guardarmi o ti spengo tutte le mie sigarette addosso!

source: [_Alice_s_01_] Всё-таки не дают тебе покоя мои трусики, да? Ну, хорошо. Всё равно я почти всё время в джинсах, так что не страшно. Значит, договорились?
es_es: [_Alice_s_01_] ¿Te importan tanto mis bragas? Ah, vale. Llevo vaqueros la mayor parte del tiempo de todos modos, así que no es gran cosa. ¿Así que tenemos un trato?
fr_fr: [_Alice_s_01_] Tu ne peux pas te passer de ma culotte, n'est-ce pas ? Oh, d'accord. Je porte des jeans la plupart du temps de toute façon, alors ce n'est pas grave. Alors, c'est un problème ?
it_it: [_Alice_s_01_] Non ne hai mai abbastanza delle mie mutandine, vero? Oh, ok. Comunque indosso quasi sempre i jeans, quindi non è un problema. Allora siamo d'accordo?

source: [_Max_s_01_] И под платье тоже не надевай!
es_es: [_Max_s_01_] ¡Y tampoco te las pongas debajo de un vestido!
fr_fr: [_Max_s_01_] Et ne le portez pas non plus sous une robe !
it_it: [_Max_s_01_] E non indossarle nemmeno sotto un vestito!

source: [_Alice_s_14_] Ах ты... А если ветер?
es_es: [_Alice_s_14_] Oh, tú. ¿Y si hay viento?
fr_fr: [_Alice_s_14_] Oh, vous. Et s'il y a du vent ?
it_it: [_Alice_s_14_] Oh, tu. E se c'è vento?

source: [_Max_s_04_] Надеюсь, что будет ветер...
es_es: [_Max_s_04_] Esperemos que haya una brisa...
fr_fr: [_Max_s_04_] Espérons qu'il y aura une brise...
it_it: [_Max_s_04_] Speriamo che ci sia un po' di vento...

source: [_Alice_s_11_] Но спать я буду как обычно, понял? Ты и так слишком много выпросил, хватит условий.
es_es: [_Alice_s_11_] Pero dormiré como siempre, ¿entendido? Ya has pedido demasiado, basta de condiciones.
fr_fr: [_Alice_s_11_] Mais je dormirai comme d'habitude, compris ? Vous en avez déjà trop demandé, assez de conditions.
it_it: [_Alice_s_11_] Ma dormirò come al solito, capito? Hai già chiesto troppo, basta con le condizioni.

source: [_Alice_s_11_] Да пожалуйста! Буду спать, как обычно, а в остальное время без трусиков. Доволен?
es_es: [_Alice_s_11_] De nada. Dormiré como siempre, y el resto del tiempo sin bragas. ¿Estás contento?
fr_fr: [_Alice_s_11_] Il n'y a pas de quoi ! Je dormirai comme d'habitude, et le reste du temps sans culotte. Tu es contente ?
it_it: [_Alice_s_11_] Non c'è di che! Dormirò come al solito, e il resto del tempo senza mutandine. Contento?

source: [_Alice_s_11_] Зря я надеялась, что ты попросишь что-то попроще... Значит буду и дальше спать, как обычно, а в остальное время без трусиков.
es_es: [_Alice_s_11_] Debería haber esperado que pidieras algo más sencillo. Así que seguiré durmiendo como siempre y sin llevar bragas el resto del tiempo.
fr_fr: [_Alice_s_11_] J'aurais dû espérer que vous demandiez quelque chose de plus simple. Je vais donc continuer à dormir comme d'habitude et à ne pas porter de culotte le reste du temps.
it_it: [_Alice_s_11_] Avrei dovuto sperare che chiedesse qualcosa di più semplice. Quindi continuerò a dormire come al solito e a non indossare le mutande per il resto del tempo.

source: [_Alice_s_14_] А-а-а-ай!!!
it_it: [_Alice_s_14_] A-a-a-ah!!!

source: [_Max_s_13_] Ага, попалась?!
it_it: [_Max_s_13_] Aha, ti ho beccata?!

source: [_Alice_s_16_] Макс!!! Какого фига ты так тихо подкрадываешься?! Да ещё и бьёшь меня по заднице!
it_it: [_Alice_s_16_] Max!!! Perché ti avvicini così silenziosamente?! E poi mi dai anche una pacca sul sedere!

source: [_Max_s_16_] А нечего эту дрянь продолжать курить!
it_it: [_Max_s_16_] E non c'è motivo di continuare a fumare quella schifezza!

source: [_Alice_s_15_] Без тебя как-нибудь разберусь, что мне делать, а что нет! Сейчас получишь у меня...
it_it: [_Alice_s_15_] Posso benissimo capire da sola cosa fare e cosa no, senza di te! Adesso vedi cosa ti succede...

source: [_Max_s_17_] Только представь, как ты потом получишь от мамы... Считай, что это было так, для профилактики.
it_it: [_Max_s_17_] Solo immagina cosa ti dirà la mamma dopo... Consideralo pure come un avvertimento. Per la tua prevenzione.

source: [_Alice_s_11_] Значит, вот так, да?! Тогда наша договорённость отменяется, раз ты меня отшлёпал... Понял?
it_it: [_Alice_s_11_] Ah, quindi è così, eh?! Allora il nostro accordo è annullato, visto che hai osato darmi uno schiaffo! Chiaro?

source: [_Max_s_13_] Вполне себе по-честному.
it_it: [_Max_s_13_] Mi sembra più che giusto.

source: [_Alice_s_15_] Всё, брысь отсюда! Дай спокойно покурить! [nointeract]
it_it: [_Alice_s_15_] Basta, fuori dai piedi! Fammi fumare in pace! [nointeract]

source: [_Max_s_13_] Ну как, получила?!
it_it: [_Max_s_13_] Allora, ti è servita la lezione?!

source: [_Alice_s_15_] Хочу и курю! А тебя я сейчас урою...
it_it: [_Alice_s_15_] Fumo se mi va! E ora ti sistemo io...

source: [_Max_s_17_] За это тебя мама тоже по головке не погладит. Считай, что это было так, для профилактики. От мамы ты бы получила куда больше и больнее...
it_it: [_Max_s_17_] Per questo la mamma non ti farà certo le coccole. Consideralo un avvertimento. Dalla mamma avresti ricevuto molto di più e peggio...

source: [_Alice_s_11_] Ах ты так, да?! Тогда наша договорённость отменяется, раз ты меня отшлёпал... Понял?
it_it: [_Alice_s_11_] Ah, fai così?! Allora il nostro accordo è annullato, visto che mi hai sculacciato... Hai capito?

source: [_Max_s_13_] Пожалуй, это справедливо.
it_it: [_Max_s_13_] Direi che è giusto.

source: [_Alice_s_11_] Ах ты... Всё, брысь отсюда! Дай спокойно покурить! [nointeract]
it_it: [_Alice_s_11_] Ah tu... Adesso sparisci! Fammi fumare in pace! [nointeract]

source: [_Alice_s_11_] Нет, блин, просто зажгла сигарету, посмотреть как горит...
es_es: [_Alice_s_11_] No, hombre, sólo encendí un cigarrillo para ver cómo se quemaba...
fr_fr: [_Alice_s_11_] Non, mec, j'ai juste allumé une cigarette pour voir comment ça brûle....
it_it: [_Alice_s_11_] No, amico, ho solo acceso una sigaretta per vedere come bruciava...

source: [_Max_s_13_] А травку ты тогда зачем курила?
es_es: [_Max_s_13_] ¿Entonces por qué fumas hierba?
fr_fr: [_Max_s_13_] Alors pourquoi fumiez-vous de l'herbe ?
it_it: [_Max_s_13_] Perché fumavi erba allora?

source: [_Alice_s_15_] У меня стресс! Одежда потеряна, а у меня столько планов было... Теперь по-новой всё покупать. Ты ещё последние деньги за молчание забрал.
es_es: [_Alice_s_15_] ¡Estoy estresada! He perdido mi ropa y tenía muchos planes. Ahora tengo que comprar todo de nuevo. También te llevaste lo que quedaba de mi dinero.
fr_fr: [_Alice_s_15_] Je suis stressée ! J'ai perdu mes vêtements et j'avais tellement de projets. Maintenant, je dois tout racheter. Tu as aussi pris le reste de mon argent de poche.
it_it: [_Alice_s_15_] Sono stressata! I miei vestiti sono spariti e avevo così tanti progetti... Ora devo comprare tutto di nuovo. Anche gli ultimi soldi li ho spesi per il tuo silenzio.

source: [_Max_s_12_] Да не переживай ты так. Я сразу как найду способ заработать, так и тебе помогу по-братски.
es_es: [_Max_s_12_] No te preocupes. En cuanto encuentre una forma de ganar dinero, te ayudaré como hermano.
fr_fr: [_Max_s_12_] Ne t'inquiète pas. Dès que j'aurai trouvé un moyen de gagner de l'argent, je t'aiderai en tant que frère.
it_it: [_Max_s_12_] Non preoccuparti. Non appena troverò un modo per fare soldi, ti aiuterò in modo fraterno.

source: [_Alice_s_11_] Ага, поможешь ты, как же... Сама разберусь. Всё, не мешай, дай покурить в тишине и покое! [nointeract]
es_es: [_Alice_s_11_] Sí, me vas a ayudar, de acuerdo. Lo haré yo misma. ¡Vamos, déjame fumar en paz y tranquilidad! [nointeract]
fr_fr: [_Alice_s_11_] Oui, vous allez m'aider, d'accord. Je vais le faire moi-même. Allez, laisse-moi fumer en toute tranquillité ! [nointeract]
it_it: [_Alice_s_11_] Sì, mi aiuterai, vero... Lo farò da sola. Dai, non interferire, lasciami fumare in pace e tranquillità! [nointeract]

source: [_tMax_s_13_] Стресс у неё значит... Помню, насчёт сигарет мама с Алисой когда-то ругались, но моя старшая сестра уже взрослая, а потому претензия к ней будет всего одна, чтобы сигаретным дымом не пахло дома.
es_es: [_tMax_s_13_] Está estresada. Recuerdo que mi madre y Alice solían pelearse por los cigarrillos, pero mi hermana mayor ya es adulta, así que sólo tengo una queja: asegurarme de que la casa no huela a humo de cigarrillo.
fr_fr: [_tMax_s_13_] Elle est stressée. Je me souviens que ma mère et Alice se disputaient à propos des cigarettes, mais ma sœur aînée est adulte maintenant, alors je n'ai qu'une seule plainte à formuler : veiller à ce que la maison ne sente pas la fumée de cigarette.
it_it: [_tMax_s_13_] Lo stress significa che è stressata... Ricordo che la mamma e Alice litigavano per le sigarette, ma la mia sorella maggiore è ormai adulta e ha solo una lamentela: non sentire l'odore del fumo di sigaretta in casa.
