Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/smoke.po
Languages: es_es, fr_fr, it_it

source: [_tMax_s_01_] Ну, а травку она точно ещё будет покуривать. И вот когда я снова поймаю её за этим делом, то можно будет попробовать выпросить что-то намного интереснее денег...
es_es: [_tMax_s_01_] Bueno, definitivamente seguirá fumando marihuana. Y cuando la pille haciéndolo otra vez, entonces podré intentar pedirle algo mucho más interesante que dinero...
fr_fr: [_tMax_s_01_] Eh bien, elle continuera certainement à fumer de l'herbe. Et quand je la surprendrai à recommencer, je pourrai lui demander quelque chose de bien plus intéressant que de l'argent....
it_it: [_tMax_s_01_] Beh, sicuramente continuerà a fumare erba. E quando la beccherò di nuovo a farlo, potrò provare a chiederle qualcosa di molto più interessante dei soldi...

source: [_tMax_s_03_] А вот и голые сисечки Алисы загорают! Жаль их не видно... [nointeract]
es_es: [_tMax_s_03_] ¡Aquí están las tetas desnudas de Alice tomando el sol! Lástima que no se puedan ver. [nointeract]
fr_fr: [_tMax_s_03_] Voici les seins nus d'Alice qui prennent un bain de soleil ! Dommage qu'on ne puisse pas les voir. [nointeract]
it_it: [_tMax_s_03_] Ecco le tette nude di Alice che prendono il sole! Peccato che non si possano toccare... [nointeract]

source: [_Alice_s_14_] Чёрт побери, Макс! Напугал! {p=2}{nw}
it_it: [_Alice_s_14_] Dannazione, Max! Mi hai spaventata! {p=2}{nw}

source: [_Alice_s_15_] И давно ты тут стоишь и пялишься на меня? [nointeract]
es_es: [_Alice_s_15_] ¿Cuánto tiempo llevas ahí mirándome? [nointeract]
fr_fr: [_Alice_s_15_] Depuis combien de temps es-tu là à me regarder ? [nointeract]
it_it: [_Alice_s_15_] Da quanto tempo sei lì a fissarmi? [nointeract]

source: [_Alice_s_15_] Чёрт побери, Макс! Напугал! И давно ты тут стоишь и пялишься на меня? [nointeract]
es_es: [_Alice_s_15_] ¡Maldita sea, Max! ¡Me has asustado! ¿Cuánto tiempo has estado ahí mirándome? [nointeract]
fr_fr: [_Alice_s_15_] Bon sang, Max ! Tu m'as fait peur ! Depuis combien de temps es-tu là à me regarder ? [nointeract]
it_it: [_Alice_s_15_] Dannazione, Max! Mi hai spaventata! Da quanto tempo sei lì a fissarmi? [nointeract]

source: [_Alice_s_11_] Вот что хочу, то и беру! И что я тебе не советую делать, так это мешать мне. Всё, брысь отсюда! [nointeract]
es_es: [_Alice_s_11_] ¡Tomaré lo que quiera! Y lo que no quiero que hagas es interponerte en mi camino. ¡Fuera de aquí! [nointeract]
fr_fr: [_Alice_s_11_] Je prendrai ce que je veux ! Et je ne veux pas que vous vous mettiez en travers de mon chemin. Sortez d'ici ! [nointeract]
it_it: [_Alice_s_11_] Prenderò quello che voglio! E quello che non voglio che tu faccia è metterti sulla mia strada. Vattene da qui! [nointeract]

source: [_Alice_s_04_] Ах, вон оно что... Свою иди разглядывай в зеркале, а мне лучше не мешай. Хуже будет... [nointeract]
es_es: [_Alice_s_04_] Oh, ahí está... Ve a mirar el tuyo en el espejo, pero será mejor que no me molestes. Será peor... [nointeract]
it_it: [_Alice_s_04_] Ah, ecco cosa… Vai a guardarti allo specchio, e sarebbe meglio se non mi disturbassi. Sarà peggio… [nointeract]

source: [_Alice_s_15_] Блин, Макс, напугал! Поглазеть что ли пришёл, извращенец мелкий? [nointeract]
es_es: [_Alice_s_15_] ¡Mierda, Max, me asustaste! ¿Has venido a mirarme, pequeño pervertido? [nointeract]
fr_fr: [_Alice_s_15_] Merde, Max, tu m'as fait peur ! Tu es venu pour me regarder, petit pervers ? [nointeract]
it_it: [_Alice_s_15_] Merda, Max, mi hai spaventata! Sei venuto a guardare, piccolo pervertito? [nointeract]

source: [_Alice_s_02_] Спасибо, нет! Я и так наслышана, чем ты там нашу маленькую сестрёнку пугаешь по утрам. Просто иди, куда шёл... [nointeract]
es_es: [_Alice_s_02_] ¡Gracias, no! Ya he oído bastante de lo que le haces a nuestra hermanita por la mañana. Sólo ve a donde ibas. [nointeract]
fr_fr: [_Alice_s_02_] Merci, non ! J'ai assez entendu ce que vous faites à notre petite sœur le matin. Va où tu veux. [nointeract]
it_it: [_Alice_s_02_] Grazie, no! Ho sentito abbastanza di come spaventi la nostra sorellina al mattino. Vai dove devi andare... [nointeract]

source: [_Alice_s_16_] Ты дурак что ли, Макс?! Как ляпнешь что-нибудь... Или ты из этих... которые любят ходить и всем свой стручок показывать? Проваливай давай... [nointeract]
es_es: [_Alice_s_16_] ¿Eres estúpido, Max? Cuéntame algo… ¿O eres uno de esos… a los que les encanta andar por ahí y mostrarles a todos su pene? Sal de aquí... [nointeract]
fr_fr: [_Alice_s_16_] Es-tu stupide, Max ?! Tu dis quelque chose... Ou tu es un de ceux... ...qui aime se promener et montrer à tout le monde sa nacelle ? Sors d'ici... [nointeract]
it_it: [_Alice_s_16_] Sei stupido, Max? Dimmi qualcosa... O sei uno di quelli... Che ama andare in giro e mostrare a tutti il suo baccello? Vattene da qui... [nointeract]

source: [_Alice_s_01_] Да что ты говоришь... В каком несправедливом мире мы живём. Не дают на сиськи смотреть бедному нашему Максу и всё. Гуляй, несчастный... [nointeract]
es_es: [_Alice_s_01_] No me digas. En qué mundo tan injusto vivimos. No dejan que nuestro pobre Max mire tetas, eso es todo. Date un paseo, pobre bastardo. [nointeract]
fr_fr: [_Alice_s_01_] Vous ne dites pas. Quel monde injuste dans lequel nous vivons. Ils ne laissent pas notre pauvre Max regarder des nichons, c'est tout. Va te promener, pauvre bâtard. [nointeract]
it_it: [_Alice_s_01_] Cosa stai dicendo... In che mondo ingiusto viviamo. Non permettono al povero Max di guardare le tette, tutto qui. Fatti un giro, miserabile... [nointeract]

source: [_Alice_s_15_] Вот я ещё сиськи напоказ здесь не выставляла для тебя! Шуруй отсюда, пока я ещё более-менее добрая... [nointeract]
es_es: [_Alice_s_15_] ¡Aún no te he enseñado las tetas! Sal de aquí mientras sigo siendo amable. [nointeract]
fr_fr: [_Alice_s_15_] Je n'ai pas encore montré mes seins ! Sors d'ici pendant que je suis encore gentille. [nointeract]
it_it: [_Alice_s_15_] Non ho ancora mostrato le mie tette qui per te! Vattene da qui finché sono ancora più o meno gentile... [nointeract]

source: [_Alice_s_02_] Эй, Макс... Спасибо, что спас меня от наказания... Я это ценю.
es_es: [_Alice_s_02_] Hola, Max. Gracias por salvarme de ser castigada. Te lo agradezco.
fr_fr: [_Alice_s_02_] Hé, Max. Merci de m'avoir évité d'être punie. Je te remercie.
it_it: [_Alice_s_02_] Ciao, Max. Grazie per avermi salvato dalla punizione. Lo apprezzo molto.

source: [_Max_s_01_] Обращайся, Алиса. Но мы с тобой договаривались о кое-чём особенном для меня...
es_es: [_Max_s_01_] De nada, Alice. Pero tú y yo acordamos algo especial para mí...
fr_fr: [_Max_s_01_] De rien, Alice. Mais toi et moi avons convenu de quelque chose de spécial pour moi...
it_it: [_Max_s_01_] Non c'è di che, Alice. Ma io e te abbiamo concordato qualcosa di speciale per me...

source: [_Alice_s_11_] Что тут сказать... К сожалению, я на такое согласилась. Ну, и... Что ты хочешь? [nointeract]
es_es: [_Alice_s_11_] ¿Qué puedo decir? Por desgracia, es lo que acordé. Así que... ¿Qué es lo que quieres? [nointeract]
fr_fr: [_Alice_s_11_] Qu'est-ce que je peux dire ? Malheureusement, c'est ce que j'ai accepté. Alors... Qu'est-ce que tu veux ? [nointeract]
it_it: [_Alice_s_11_] Cosa posso dire? Purtroppo è quello che ho accettato. Quindi... Cosa vuoi? [nointeract]

source: [_Alice_s_15_] Макс! Ты невыносим. Я уже подумала, что ты нормальный брат, но как видно зря...
es_es: [_Alice_s_15_] ¡Max! Eres insoportable. Pensé que eras un hermano normal, pero supongo que no lo eres...
fr_fr: [_Alice_s_15_] Max ! Tu es insupportable. Je pensais que tu étais un frère normal, mais apparemment tu ne l'es pas.
it_it: [_Alice_s_15_] Max! Sei insopportabile. Pensavo fossi un fratello normale, ma credo che non lo sia...

source: [_Max_s_14_] Да я пошутил!
es_es: [_Max_s_14_] ¡Estaba bromeando!
fr_fr: [_Max_s_14_] Je plaisantais !
it_it: [_Max_s_14_] Stavo scherzando!

source: [_Alice_s_11_] Шутник, блин... В общем, я сейчас чисто из благодарности за спасение представлю, что не слышала этой твоей просьбы. И спрошу в последний раз... Что ты хочешь?
es_es: [_Alice_s_11_] Eres un maldito bromista. De todos modos, por la gratitud por salvarme, voy a fingir que no te oí decir eso. Y voy a preguntarte por última vez. ¿Qué es lo que quieres?
fr_fr: [_Alice_s_11_] Vous êtes un sacré farceur. Quoi qu'il en soit, pour vous remercier de vous avoir sauvé, je vais faire comme si je ne vous avais pas entendu dire ça. Et je vais vous le demander une dernière fois. Qu'est-ce que tu veux ?
it_it: [_Alice_s_11_] Sei un fottuto idiota. Comunque, per gratitudine per avermi salvato, farò finta di non averti sentito. E te lo chiederò un'ultima volta. Che cosa vuoi?

source: [_Max_s_12_] Эээ... Раз так, то хотя бы перестань носить трусики...
es_es: [_Max_s_12_] Eh... Si ese es el caso, al menos deja de llevar bragas...
fr_fr: [_Max_s_12_] Euh... Si c'est le cas, arrêtez au moins de porter des culottes....
it_it: [_Max_s_12_] Ehm... Se è così, almeno smetti di indossare le mutandine...

source: [_Alice_s_04_] Хм... Это... пожалуй, приемлемо. Я согласна. Если я снова стану курить травку и ты это заметишь, то буду ходить без трусиков и виноватая.
es_es: [_Alice_s_04_] Hmm. Eso es, um. Supongo que es aceptable. Lo haré. Si empiezo a fumar hierba otra vez y te das cuenta, andaré por ahí sin bragas y a lo loco.
fr_fr: [_Alice_s_04_] Hmm. C'est, hum. Je suppose que c'est acceptable. Je vais le faire. Si je recommence à fumer de l'herbe et que tu le remarques, je me promènerai sans culotte et je me sentirai coupable.
it_it: [_Alice_s_04_] Hmm. È... Credo che sia accettabile. Lo farò. Se ricomincio a fumare erba e te ne accorgi, andrò in giro senza mutandine e mi sentirò in colpa.

source: [_Max_s_13_] Эй! А я думал уже сейчас начнёшь?
es_es: [_Max_s_13_] ¡Hey! ¿Pensé que ya habrías empezando?
fr_fr: [_Max_s_13_] Hey ! Je pensais que vous alliez commencer maintenant ?
it_it: [_Max_s_13_] Ehi! Credevo che a quest'ora avresti già iniziato?

source: [_Alice_s_16_] Я же тогда вечером тебя предупредила, чтобы ты был осторожнее с желаниями, помнишь? А ты сразу «дай сиськи потрогать, я озабоченный»! В следующий раз будешь думать, что несёшь...
es_es: [_Alice_s_16_] Te advertí la otra noche que tuvieras cuidado con lo que deseas, ¿recuerdas? Y tú dices: "Déjame tocarte las tetas, estoy caliente". La próxima vez, será mejor que tengas cuidado con lo que dices...
fr_fr: [_Alice_s_16_] Je t'ai dit l'autre soir de faire attention à ce que tu souhaites, tu te souviens ? Et tu es là, "Laisse-moi toucher tes seins, je suis excité" ! La prochaine fois, tu ferais mieux de faire attention à ce que tu dis.
it_it: [_Alice_s_16_] L'altra sera ti avevo avvertito di stare attento a ciò che desideri, ricordi? E tu mi dici: "Fammi toccare le tette, sono arrapato"! La prossima volta fai attenzione a quello che dici...

source: [_Alice_s_16_] Я же тогда вечером тебя предупредила, чтобы ты был осторожнее с желаниями, помнишь? А ты сразу «поласкай себя, я озабоченный»! В следующий раз будешь думать, что несёшь...
es_es: [_Alice_s_16_] Te advertí la otra noche que tuvieras cuidado con lo que deseas, ¿recuerdas? Y tú dices, "acaríciate, ¡estoy caliente!" La próxima vez pensarás dos veces lo que dices...
fr_fr: [_Alice_s_16_] Je t'ai dit l'autre soir de faire attention à ce que tu souhaites, tu te souviens ? Et tu es là, "caresse-toi, je suis excité" ! La prochaine fois, tu réfléchiras à deux fois à ce que tu dis.
it_it: [_Alice_s_16_] L'altra sera ti avevo avvertito di stare attento a ciò che desideri, ricordi? E tu dici: "Accarezzati, sono arrapato"! La prossima volta penserai due volte a quello che dici...

source: [_Max_s_17_] Блин! А сейчас покурить не хочешь?
es_es: [_Max_s_17_] ¡Mierda! ¿Quieres fumar ahora?
fr_fr: [_Max_s_17_] Merde ! Tu veux fumer maintenant ?
it_it: [_Max_s_17_] Merda! Vuoi fumare adesso?

source: [_Alice_s_14_] Ты что, сдурел?! Мама дома. Я может со злости и напакостила вчера, но пока мне больше не хочется.
es_es: [_Alice_s_14_] ¡¿Estás loco?! Mamá está en casa. Puede que estuviera enfadada anoche, pero no tengo ganas.
fr_fr: [_Alice_s_14_] Tu es fou ? Maman est à la maison. J'étais peut-être en colère hier soir, mais je n'en ai pas l'impression.
it_it: [_Alice_s_14_] Ma sei impazzito?! Mamma è a casa. Forse ieri sera ero arrabbiata, ma non ne ho voglia.

source: [_Max_s_16_] Жалко. Но я тебя понял.
es_es: [_Max_s_16_] Es una pena. Pero te escucho.
fr_fr: [_Max_s_16_] C'est dommage. Mais je vous comprends.
it_it: [_Max_s_16_] È un peccato. Ma ti capisco.

source: [_Alice_s_04_] О чудо, Макс что-то понял! Ладно, я просто веселюсь, не обижайся. Хорошего дня, Макс.
es_es: [_Alice_s_04_] ¡Dios mío, Max se dio cuenta de algo! Vale, sólo me estoy divirtiendo, no te ofendas. Que tengas un buen día, Max.
fr_fr: [_Alice_s_04_] Oh, mon Dieu, Max a réalisé quelque chose ! Ok, je m'amuse juste, ne le prenez pas mal. Passe une bonne journée, Max.
it_it: [_Alice_s_04_] Oh, mio Dio, Max ha capito qualcosa! Ok, mi sto solo divertendo, senza offesa. Buona giornata, Max.

source: [_tMax_s_13_] Мне обязательно нужно будет поймать эту вертихвостку за курением травки! И вот тогда она у меня как миленькая будет без трусиков жить...
es_es: [_tMax_s_13_] ¡Voy a tener que pillar a esa tía buena fumando porros! Y entonces la tendré viviendo sin sus bragas como una niña pequeña...
fr_fr: [_tMax_s_13_] Je vais devoir attraper ce canon en train de fumer de l'herbe ! Et ensuite, je la ferai vivre dans ses culottes comme une petite fille.
it_it: [_tMax_s_13_] Dovrò beccare quella bella gnocca a fumare erba! E poi la farò vivere in mutande come una ragazzina...

source: [_tMax_s_04_] И за этим я с удовольствием понаблюдаю. Да и помимо этого мне есть, что попросить. Главное поймать и уговорить...
es_es: [_tMax_s_04_] Y eso es algo que me encantaría ver. Y más allá de eso, tengo mucho que pedir. Sólo es cuestión de atraparla y persuadirla...
fr_fr: [_tMax_s_04_] Et c'est quelque chose que j'aimerais voir. Et au-delà, j'ai beaucoup de choses à demander. Il s'agit juste de l'attraper et de le persuader.
it_it: [_tMax_s_04_] E questo è qualcosa che mi piacerebbe vedere. E oltre a questo, ho molto da chiedere. Si tratta solo di catturarla e di convincerla...

source: [_Alice_s_16_] Ты, Макс, сволочь! Вообще никак не попытался меня оправдать, а ведь обещал!
es_es: [_Alice_s_16_] ¡Tú, Max, bastardo! ¡No intentaste salvarme en absoluto, y lo prometiste!
fr_fr: [_Alice_s_16_] Toi, Max, salaud ! Tu n'as pas essayé de me justifier, et tu as promis !
it_it: [_Alice_s_16_] Tu, Max, bastardo! Non hai cercato di giustificarmi affatto, e l'avevi promesso!

source: [_Max_s_12_] Я пытался! Прямо перед тем, как ты пришла. Просто мама не поверила...
es_es: [_Max_s_12_] ¡Lo intenté! Justo antes de que vinieras. Mamá no se lo creía...
fr_fr: [_Max_s_12_] J'ai essayé ! Juste avant que tu n'arrives. Maman n'y croyait pas.
it_it: [_Max_s_12_] Ci ho provato! Proprio prima che tu arrivassi. Mamma non ci credeva...

source: [_Alice_s_15_] Иди ты нафиг! Помощничек, блин, нашёлся!
es_es: [_Alice_s_15_] ¡Que te jodan! ¡Eres un pésimo ayudante!
fr_fr: [_Alice_s_15_] Va te faire foutre ! Tu es un putain d'assistant !
it_it: [_Alice_s_15_] Fanculo a te! Sei un maledetto aiutante!

source: [_Max_s_16_] Извини. Так уж получилось.
es_es: [_Max_s_16_] Lo siento. Así son las cosas.
fr_fr: [_Max_s_16_] Je suis désolée. C'est comme ça.
it_it: [_Max_s_16_] Mi dispiace. È così e basta.

source: [_tMax_s_12_] Все эти договорённости с Алисой, конечно, прикольны... Только вот за курение этой дряни, на самом деле, стоило бы её отшлёпать хорошенько.
it_it: [_tMax_s_12_] Tutti questi accordi con Alice sono certamente interessanti... Tuttavia, per aver fumato quella sostanza nociva, sarebbe opportuno darle una bella sculacciata.

source: [_tMax_s_13_] Рано или поздно Алиса попадётся и тогда, до кучи, от мамы может прилететь и мне, как покрывавшему сестру. Но сдавать Алису я пока не хочу...
it_it: [_tMax_s_13_] Prima o poi Alice verrà scoperta e allora, per di più, anche io potrei essere punito dalla mamma per aver coperto mia sorella. Ma per ora non voglio tradirla...

source: [_tMax_s_13_] Рано или поздно Алиса снова попадётся и тогда, до кучи, от мамы может прилететь и мне, как покрывавшему сестру. Но сдавать Алису я больше не хочу, по крайней мере пока...
it_it: [_tMax_s_13_] Prima o poi Alice verrà di nuovo scoperta e allora, per di più, anche io potrei essere punito dalla mamma per aver coperto mia sorella. Ma non voglio più tradirla, almeno per ora...

source: [_tMax_s_16_] Сам бы с удовольствием её отшлёпал, но это опасно для моего здоровья. Да что там для здоровья, для жизни!
it_it: [_tMax_s_16_] Mi piacerebbe sculacciarla, ma è pericoloso per la mia salute. Anzi, non solo per la salute, ma anche per la vita!

source: [_tMax_s_11_] Поэтому лучше подождать с этим и посмотреть, как будут развиваться наши с Алисой взаимоотношения. Как знать, вдруг всё станет настолько хорошо, что и отшлёпать её будет абсолютно неопасно...
it_it: [_tMax_s_11_] Quindi è meglio aspettare e vedere come si svilupperà il nostro rapporto con Alice. Chissà, magari tutto andrà così bene che sculacciarla non sarà affatto pericoloso...

source: Алиса, ты опять за старое?!
es_es: Alice, ¡¿lo estás haciendo otra vez?!
fr_fr: Alice, tu recommences !
it_it: Alice, lo stai rifacendo?!

source: Если заплатишь, буду молчать...
es_es: Si pagas, guardaré silencio...
fr_fr: Si vous payez, je me tairai....
it_it: Se paghi, starò zitto...

source: Мало. Я хочу $20!
es_es: No es suficiente. ¡Quiero 20 dólares!
fr_fr: Ce n'est pas assez. Je veux 20 dollars !
it_it: Non è sufficiente. Voglio $20!

source: Хорошо. Согласен на $10.
es_es: De acuerdo. Me conformo con 10 dólares.
fr_fr: D'accord. Je me contenterai de 10 dollars.
it_it: Va bene. Mi accontento di $10.

source: Как же это нехорошо, Алиса!
es_es: ¡Esto no es bueno, Alice!
fr_fr: Ce n'est pas bon, Alice !
it_it: Non va bene, Alice!

source: {i}шлёпнуть её по попке{/i}
it_it: {i}sculacciarla{/i}

source: С тебя $20 и я молчу...
es_es: Son 20 dólares y me callo...
fr_fr: Cela fera 20 dollars et je me tairai.....
it_it: Fanno $20 e io sto zitto...

source: Если перестанешь носить лифчик, буду молчать...
es_es: Si dejas de llevar sujetador, seguiré en silencio...
fr_fr: Si tu arrêtes de porter un soutien-gorge, je resterai tranquille.....
it_it: Se smetti di portare il reggiseno, starò zitto...

source: Продолжай спать без лифчика и я буду молчать...
es_es: Sigue durmiendo sin sujetador y yo seguiré callada.....
fr_fr: Continuez à dormir sans soutien-gorge et je resterai tranquille.....
it_it: Continua a dormire senza reggiseno e io terrò la bocca chiusa...

source: Если будешь курить топлес, буду молчать...
es_es: Si fumas en topless, me quedo callado...
fr_fr: Si vous fumez seins nus, je me tairai.....
it_it: Se fumi in topless, starò zitto...

source: Продолжай курить топлес и я буду молчать...
es_es: Sigue fumando en topless y yo seguiré callado.....
fr_fr: Continuez à fumer seins nus et je resterai silencieux.....
it_it: Continua a fumare in topless e io continuerò a stare zitto...

source: Если перестанешь носить трусики, буду молчать...
es_es: Si dejas de llevar bragas, seguiré en silencio...
fr_fr: Si tu arrêtes de porter des culottes, je resterai tranquille....
it_it: Se tu smetti di indossare le mutandine, io continuo a stare zitto...

source: Продолжай ходить без трусиков и я буду молчать...
es_es: Sigue sin bragas y yo seguiré en silencio....
fr_fr: Continuez à vous promener sans culotte et je continuerai à me taire....
it_it: Continua ad andare in giro senza mutandine e io rimarrò in silenzio...

source: {i}подкрасться{/i}
es_es: {i}espiar{/i}
fr_fr: {i}sournois{/i}
it_it: {i}sgattaiolare{/i}

source: Я же должен знать, что ты тут в рот берёшь...
es_es: Necesito saber lo que estás poniendo en tu boca...
fr_fr: Je dois savoir ce que vous mettez dans votre bouche....
it_it: Dovrei sapere cosa stai mettendo in bocca...

source: Нельзя просто взять и пройти мимо такой попки!
es_es: ¡No puedes pasar por delante de un tesoro como ese!
fr_fr: On ne peut pas passer à côté d'un tel butin !
it_it: Non si può passare davanti a un sedere così!

source: Я {b}БОЛЬШОЙ{/b} извращенец! Показать?
es_es: ¡Soy un {b}GRAN{/b} pervertido! ¿Te lo demuestro?
fr_fr: Je suis un {b}BIG{/b} pervers ! Dois-je vous montrer ?
it_it: Io {b}sono un grande{/b} pervertito! Te lo faccio vedere?

source: Нельзя прикрываться! Так нечестно!
es_es: ¡No puedes encubrirte! ¡No es justo!
fr_fr: Tu ne peux pas te cacher ! Ce n'est pas juste !
it_it: Non puoi coprirti! Non è giusto!

source: Дай потрогать твои сиськи...
es_es: Déjame tocarte las tetas...
fr_fr: Laisse-moi toucher tes seins....
it_it: Fammi toccare le tette...

source: Хочу посмотреть, как ты ласкаешь себя...
es_es: Quiero verte acariciarte...
fr_fr: Je veux te regarder te caresser.....
it_it: Voglio guardarti mentre ti accarezzi...

source: [_Alice_s_14_] Чёрт побери, Макс! Напугал!
fr_fr: [_Alice_s_14_] Bon sang, Max ! Tu m'as fait peur !

source: Открыто новое задание «Вредная привычка Алисы»!
fr_fr: Une nouvelle mission sur les mauvaises habitudes d'Alice est ouverte !

source: Задание «Вредная привычка Алисы» обновлено!
fr_fr: Le devoir "La mauvaise habitude d'Alice" a été mis à jour !
