Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/sunscreen.po
Languages: es_es, fr_fr, it_it

source: [_Ann_s_00_] И как, приобрёл?
es_es: [_Ann_s_00_] ¿Lo tienes?
fr_fr: [_Ann_s_00_] Vous l'avez eu ?
it_it: [_Ann_s_00_] L'hai ricevuto?

source: [_Max_s_12_] Увы, ещё нет. Но в другой раз обязательно будет...
es_es: [_Max_s_12_] Todavía no. Pero habrá otro momento seguro...
fr_fr: [_Max_s_12_] Hélas, pas encore. Mais il y aura une autre fois pour sûr....
it_it: [_Max_s_12_] Ahimè, non ancora. Ma ci sarà sicuramente un'altra volta...

source: [_Max_s_01_] Конечно! Давай я тебя им натру...
es_es: [_Max_s_01_] ¡Claro! Déjame frotártelo...
fr_fr: [_Max_s_01_] Bien sûr ! Laisse-moi t'enduire.
it_it: [_Max_s_01_] Ma certo! Lascia che te lo spalmi addosso...

source: [_Ann_s_01_] Хорошо, приступай... Ты сможешь натереть мне спину лучше, чем я сделаю это сама. [nointeract]
es_es: [_Ann_s_01_] Bien, aquí vamos. Puedes frotarme la espalda mejor que yo mismo. [nointeract]
fr_fr: [_Ann_s_01_] D'accord, nous y voilà. Tu peux me frotter le dos mieux que je ne peux le faire moi-même. [nointeract]
it_it: [_Ann_s_01_] Va bene, vai avanti... Puoi massaggiarmi la schiena meglio di quanto possa fare io stessa. [nointeract]

source: [_tMax_s_02_] Какая же шикарная попка у моей мамы! Можно спокойно глазеть и вместе с этим растирать масло по её нежной спине, но нужно и про плечи с шеей не забыть... Вот и готово!
es_es: [_tMax_s_02_] ¡Qué culo más bonito tiene mi madre! Puedes mirar y frotar el aceite en su tierna espalda, pero no te olvides de sus hombros y cuello..... ¡Allá vamos!
fr_fr: [_tMax_s_02_] Quel beau cul a ma mère ! Tu peux regarder et frotter l'huile sur son dos tendre, mais n'oublie pas ses épaules et son cou..... C'est parti !
it_it: [_tMax_s_02_] Che bel sedere ha mia madre! Posso fissare e strofinare l'olio su tutta la sua schiena delicata, ma devo pensare alle sue spalle e al suo collo... Ecco!

source: [_Ann_s_04_] Ох, сынок, большое тебе спасибо! Может, ты ещё и ножки мне натрёшь? А то я что-то совсем не хочу двигаться.
es_es: [_Ann_s_04_] ¡Oh, hijo, muchas gracias! ¿Por qué no me frotas los pies también? No me apetece nada moverme.
fr_fr: [_Ann_s_04_] Oh, mon fils, merci beaucoup ! Pourquoi ne pas me masser les pieds aussi ? Je n'ai pas du tout envie de bouger.
it_it: [_Ann_s_04_] Oh, figliolo, grazie mille! Perché non mi massaggi anche i piedi? Non ho voglia di muovermi.

source: [_Max_s_04_] Без проблем. Я с радостью...
es_es: [_Max_s_04_] No hay problema. Estaré encantado de...
fr_fr: [_Max_s_04_] Pas de problème. Je serais heureux de...
it_it: [_Max_s_04_] Non c'è problema. Sarei felice di...

source: [_tMax_s_01_] Об этих стройных ножках обязательно нужно позаботиться. Они у мамы даже и без масла очень гладкие...
es_es: [_tMax_s_01_] Estas piernas tan esbeltas son imprescindibles. Incluso sin aceite, las piernas de mamá son muy suaves...
fr_fr: [_tMax_s_01_] Ces jambes fines sont indispensables. Même sans huile, les jambes de maman sont très lisses....
it_it: [_tMax_s_01_] Quelle gambe formose hanno sicuramente bisogno di essere curate. Anche senza olio, i piedi della mamma sono molto lisci...

source: [_Ann_s_06_] Молодец, Макс! Как хорошо, что ты у меня есть... Теперь можно загорать без всяких опасений!
es_es: [_Ann_s_06_] ¡Bien hecho, Max! Estoy tan contenta de tenerte. ¡Ahora puedo tomar el sol sin preocupaciones!
fr_fr: [_Ann_s_06_] Bravo, Max ! Je suis ravie de t'avoir à mes côtés. Maintenant, je peux prendre un bain de soleil en toute tranquillité !
it_it: [_Ann_s_06_] Ben fatto, Max! È bello averti con noi... Ora puoi prendere il sole senza preoccupazioni!

source: [_Max_s_03_] На здоровье, мам! [nointeract]
es_es: [_Max_s_03_] De nada, mamá. [nointeract]
fr_fr: [_Max_s_03_] De rien, maman ! [nointeract]
it_it: [_Max_s_03_] Non c'è di che, mamma! [nointeract]

source: [_Ann_s_11_] Ой, сынок, это было бы очень кстати. Я постоянно об этом забываю.
es_es: [_Ann_s_11_] Oh, hijo, eso sería muy útil. Sigo olvidándolo.
fr_fr: [_Ann_s_11_] Oh, mon fils, ce serait très utile. Je n'arrête pas de l'oublier.
it_it: [_Ann_s_11_] Oh, figliolo, sarebbe molto utile. Continuo a dimenticarlo.

source: [_Max_s_01_] Зато я прекрасно помню. Устраивайся поудобнее...
es_es: [_Max_s_01_] Pero lo recuerdo bien. Ponte cómoda...
fr_fr: [_Max_s_01_] Mais je m'en souviens bien. Mets-toi à l'aise.
it_it: [_Max_s_01_] Ma mi ricordo perfettamente. Mettiti comoda...

source: [_Ann_s_04_] Ох, сынок, большое тебе спасибо! Можешь ещё мои ножки так же приятно натереть, если не сложно... [nointeract]
es_es: [_Ann_s_04_] ¡Oh, hijo, muchas gracias! También puedes darme un buen masaje en los pies, si no te importa..... [nointeract]
fr_fr: [_Ann_s_04_] Oh, mon fils, merci beaucoup ! Tu peux aussi me masser les pieds, si ça ne te dérange pas..... [nointeract]
it_it: [_Ann_s_04_] Oh, figliolo, grazie mille! Potresti massaggiarmi i piedi altrettanto bene, se non è troppo disturbo... [nointeract]

source: {i}тоже позагорать{/i}
es_es: {i}broncearse, también{/i}
fr_fr: {i}prendre un bain de soleil{/i}
it_it: {i}prendere il sole{/i}

source: Может быть, тебя намазать маслом для загара?
es_es: Tal vez debería ponerte un poco de aceite bronceador?
fr_fr: Dois-je te mettre de l'huile solaire ?
it_it: Devo metterti un po' di olio abbronzante?

source: Тебя маслицем для загара намазать?
es_es: ¿Necesitas aceite bronceador?
fr_fr: Dois-je te mettre de l'huile de bronzage ?
it_it: Ti metto un po' di olio abbronzante?

source: Верх снять не хочешь, чтобы было удобнее?
fr_fr: Voulez-vous enlever la capote pour la rendre plus confortable ?

source: {i}натереть маслицем её спину{/i}
es_es: {i}frotar un poco de aceite en su espalda{/i}
fr_fr: {i}lui passer de l'huile sur le dos.
it_it: {i}spalma l'olio abbronzante sulla schiena{/i}

source: {i}натирать и выпустить паука{/i}
es_es: {i}frota y suelta la araña{/i}
fr_fr: {i}frotter et relâcher l'araignée{/i}
it_it: {i}massaggiare e rilasciare il ragno{/i}

source: Я могу и остальное намазать...
es_es: Puedo hacer el resto...
fr_fr: Je peux faire le reste.....
it_it: Posso passare anche la parte restante...

source: Как скажешь... {i}(любоваться){/i}
es_es: Lo que tú digas... {i}(admira){/i}
fr_fr: Quoi qu'il en soit... {i}(admirer){/i}
it_it: Se lo dici tu... {i}(ammirare){/i}

source: {i}натереть маслицем её ножки{/i}
es_es: {i}frotar aceite en sus pies{/i}
fr_fr: {i}frotter ses pieds avec du beurre.
it_it: {i}spalma l'olio abbronzante sui piedi{/i}

source: Обгореть на солнце не боишься?
es_es: ¿No te da miedo quemarte al sol?
fr_fr: N'avez-vous pas peur d'attraper un coup de soleil ?
it_it: Non hai paura di scottarti?

source: Натереть тебя маслом для загара?
es_es: ¿Frotarle aceite bronceador?
fr_fr: Vous enduire d'huile de bronzage ?
it_it: Ti spalmo l'olio abbronzante addosso?

source: А ты чем-нибудь защитным намазалась?
es_es: ¿Te has puesto algún protector?
fr_fr: Avez-vous mis des protections ?
it_it: Indossi qualcosa di protettivo?

source: Давай я натру тебя маслом для загара?
es_es: ¿Por qué no te froto un poco de aceite bronceador?
fr_fr: Et si je vous enduisais d'huile de bronzage ?
it_it: Che ne dici se ti spalmo un po' di olio abbronzante?

source: [_Max_s_12_] Чёрт! И у меня нет. Ну, в другой раз значит...
es_es: [_Max_s_12_] ¡Mierda! No tengo. Bueno, en otro momento, entonces...
it_it: [_Max_s_12_] Accidenti! Nemmeno io. Beh, un'altra volta allora...

source: Открыто новое задание «Маслице для загара»!
es_es: Una nueva oportunidad «Aceite bronceador» está abierta!
it_it: Una nuova missione «Olio abbronzante» è aperta!

source: Задание «Маслице для загара» завершено!
es_es: Oportunidad «Aceite bronceador» ¡se acabó!
it_it: La missione «Olio abbronzante» è terminata!

source: Открыто новое задание «Домашнее обучение массажу»!
es_es: ¡Se abre una nueva oportunidad «Masaje a domicilio»!
it_it: Una nuova missione «Massaggio a domicilio» è aperta!
