Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/sunscreen.po
Languages: es_es, fr_fr, it_it

source: [_Alice_s_01_] Как ты догадался, Шерлок? [nointeract]
es_es: [_Alice_s_01_] ¿Cómo lo has averiguado, Sherlock? [nointeract]
fr_fr: [_Alice_s_01_] Comment l'avez-vous deviné, Sherlock ? [nointeract]
it_it: [_Alice_s_01_] Come hai fatto a indovinare, Sherlock? [nointeract]

source: [_Alice_s_04_] Что, Макс, неужели в доме надоело сидеть?
es_es: [_Alice_s_04_] ¿Qué, Max, estás cansado de estar sentado en casa?
fr_fr: [_Alice_s_04_] Quoi, Max, tu en as assez de rester à la maison ?
it_it: [_Alice_s_04_] Che c'è, Max, sei stanco di stare in casa?

source: [_Max_s_01_] Почему бы с такой погодой немного не поваляться на солнышке...
es_es: [_Max_s_01_] Con el tiempo que hace, por qué no tomar un poco el sol...
fr_fr: [_Max_s_01_] Avec un temps pareil, pourquoi ne pas profiter d'un peu de soleil...
it_it: [_Max_s_01_] Con questo tempo, perché non prendere un po' di sole...

source: [_Alice_s_02_] Это точно...
es_es: [_Alice_s_02_] Así es...
fr_fr: [_Alice_s_02_] C'est certain...
it_it: [_Alice_s_02_] Questo è sicuro...

source: [_tMax_s_04_] Тем более, что можно заодно и на сестрёнку в бикини поглазеть. Её прекрасное тело так красиво блестит в лучах солнца... [nointeract]
es_es: [_tMax_s_04_] Razón de más para mirar a mi hermana en bikini. Su hermoso cuerpo brilla tan maravillosamente con la luz del sol..... [nointeract]
fr_fr: [_tMax_s_04_] Je regardais aussi ma sœur en bikini, et je voyais son beau corps briller au soleil. Son beau corps brillait si joliment au soleil... [nointeract]
it_it: [_tMax_s_04_] Non vedevo l'ora di vedere mia sorella in bikini. Il suo bellissimo corpo splende così bene alla luce del sole... [nointeract]

source: [_Alice_s_12_] Может быть. Вот только у меня его нет... А у тебя?
es_es: [_Alice_s_12_] Tal vez. Excepto que yo no tengo. ¿Tu tienes?
fr_fr: [_Alice_s_12_] Peut-être. Sauf que je n'en ai pas... Et vous ?
it_it: [_Alice_s_12_] Forse. Solo che io non ce l'ho... E tu?

source: [_tMax_s_11_] Такое масло наверняка можно найти в интернет-магазине. Я уже предвкушаю, как буду втирать это маслице в соблазнительное тело Алисы... Занятие, правда, опасное. Одно неверное движение руками и всё... рук больше нет. Но, может обойдётся...
es_es: [_tMax_s_11_] Estoy seguro de que puedes encontrar un aceite así en una tienda online. Ya estoy anticipando cómo voy a frotar este aceite en el cuerpo seductor de Alice... Es un asunto peligroso, sin embargo. Un mal movimiento de las manos y se acabó. Me quedo sin manos. Pero tal vez todo saldrá bien...
fr_fr: [_tMax_s_11_] Vous pouvez probablement trouver une telle huile dans une boutique en ligne. J'ai déjà hâte de frotter le corps séduisant d'Alice avec cette huile... C'est une activité dangereuse. Un mauvais geste avec les mains et c'est fini... plus de mains. Mais peut-être que ce ne sera pas le cas...
it_it: [_tMax_s_11_] Probabilmente è possibile trovare un olio di questo tipo in un negozio online. Non vedo l'ora di strofinarlo sul corpo seducente di Alice... Un'attività pericolosa, però. Una mossa sbagliata con le mani e il gioco è fatto... senza più mani. Ma forse non sarà così...

source: [_Alice_s_02_] Если оно у тебя есть, то давай, раз ты не занят.
es_es: [_Alice_s_02_] Si lo tienes, adelante, ya que no estás ocupado.
fr_fr: [_Alice_s_02_] Si vous l'avez, allez-y, tant que vous n'êtes pas occupé.
it_it: [_Alice_s_02_] Se ce l'hai, fallo pure, purché non sia occupata.

source: [_Max_s_12_] Увы, его нет. Но в другой раз обязательно будет...
es_es: [_Max_s_12_] Por desgracia, se ha acabado. Pero seguro que habrá otra ocasión...
fr_fr: [_Max_s_12_] Hélas, il n'est pas là. Mais il y aura bien une autre fois...
it_it: [_Max_s_12_] Ahimè, non è qui. Ma ci sarà sicuramente un'altra volta...

source: [_Max_s_12_] Увы, оно почти закончилось. Но в другой раз обязательно будет...
es_es: [_Max_s_12_] Por desgracia, casi se ha acabado. Pero seguro que habrá otra ocasión...
fr_fr: [_Max_s_12_] Hélas, c'est bientôt fini. Mais il y aura sûrement une autre fois...
it_it: [_Max_s_12_] Ahimè, è quasi finito. Ma ci sarà sicuramente un'altra volta...

source: [_Max_s_01_] Тогда ложись на живот...
es_es: [_Max_s_01_] Ahora túmbate boca abajo...
fr_fr: [_Max_s_01_] Ensuite, allongez-vous sur le ventre...
it_it: [_Max_s_01_] Poi sdraiati a pancia in giù...

source: [_Alice_s_07_] Только спинку мне разотри этим маслицем. Остальное я сама... [nointeract]
es_es: [_Alice_s_07_] Sólo frota este aceite en mi espalda. Yo haré el resto. [nointeract]
fr_fr: [_Alice_s_07_] Frottez juste cette huile sur mon dos. Je m'occupe du reste. [nointeract]
it_it: [_Alice_s_07_] Massaggiami la schiena con questo olio. Io farò il resto... [nointeract]

source: [_Alice_s_04_] Нет, но... Вообще-то, можно и снять, чтобы следы от лямок не оставались. Всё равно тебе ничего такого не будет видно...
fr_fr: [Non, mais... En fait, vous pourriez l'enlever aussi, pour que les marques de la sangle ne restent pas. De toute façon, vous ne pourrez rien voir de tel...

source: [_tMax_s_03_] Так держать, сестрёнка! [nointeract]
fr_fr: [_tMax_s_03_] Bravo, soeurette ! [nointeract]

source: [_Alice_s_02_] Нет, Макс, мне и так хорошо. Давай уже, начинай... [nointeract]
fr_fr: [Non, Max, ça va. Allez, commencez déjà... [nointeract]

source: [_tMax_s_02_] Так, сейчас я хорошенько разотру её спинку, а так же плечи и совсем немного шею... Вот и готово!
es_es: [_tMax_s_02_] Bien, ahora voy a darle un buen masaje en la espalda, así como en los hombros y sólo un poco en el cuello.... ¡Ya está!
fr_fr: [_tMax_s_02_] Bon, maintenant je vais lui masser le dos, les épaules et un peu le cou..... Voilà, c'est fait !
it_it: [_tMax_s_02_] Ok, ora le massaggio bene la schiena e le spalle e un po' il collo... Ecco fatto!

source: [_Alice_s_01_] Спасибо, Макс! Дальше я уже сама...
es_es: [_Alice_s_01_] ¡Gracias, Max! Seguiré ya sola...
fr_fr: [_Alice_s_01_] Merci, Max ! Je prends le relais.
it_it: [_Alice_s_01_] Grazie, Max! Ora ci penso io...

source: [_Max_s_03_] Я могу и остальное намазать...
es_es: [_Max_s_03_] Puedo hacer el resto...
fr_fr: [_Max_s_03_] Je peux faire le reste.....
it_it: [_Max_s_03_] Posso fare anche il resto...

source: [_Alice_s_04_] Кто бы сомневался. Тебе лишь бы облапать, везде и побольше.
es_es: [_Alice_s_04_] Apuesto a que sí. Lo único que quieres es meter mano, en todas partes y todo lo que puedas.
fr_fr: [_Alice_s_04_] Je parie que c'est le cas. Tout ce que vous voulez, c'est tripoter, partout et autant que vous le pouvez.
it_it: [_Alice_s_04_] Non lo so. Vuoi solo mettere le mani dappertutto.

source: [_tMax_s_11_] Теперь у меня есть масло для загара, а Алиса позволяет натереть ей спинку. Но мне этого мало...
es_es: [_tMax_s_11_] Ahora tengo aceite bronceador y Alice me deja frotarle la espalda. Pero eso no es suficiente para mí...
fr_fr: [_tMax_s_11_] Maintenant, j'ai de l'huile solaire et Alice me laisse lui frotter le dos. Mais cela ne me suffit pas...
it_it: [_tMax_s_11_] Ora ho l'olio abbronzante e Alice mi permette di massaggiarle la schiena. Ma non mi basta...

source: [_tMax_s_04_] Может, в следующий раз, я смогу её как-то убедить и натирать её соблазнительные ножки буду уже я, а не она? [nointeract]
es_es: [_tMax_s_04_] ¿Quizá la próxima vez podría convencerla de alguna manera y sería yo quien le frotara las piernas en vez de ella? [nointeract]
fr_fr: [_tMax_s_04_] Peut-être que la prochaine fois, je pourrais la convaincre d'une manière ou d'une autre et que ce serait moi qui frotterais ses jambes pulpeuses à sa place ? [nointeract]
it_it: [_tMax_s_04_] Forse la prossima volta riuscirò a convincerla a massaggiare le sue lussuriose gambe con me invece che con lei? [nointeract]

source: [_Alice_s_01_] Спасибо, Макс! Дальше я уже сама... [nointeract]
es_es: [_Alice_s_01_] ¡Gracias, Max! Seguiré yo sola. [nointeract]
fr_fr: [_Alice_s_01_] Merci, Max ! Je prends le relais. [nointeract]
it_it: [_Alice_s_01_] Grazie, Max! Ora ci penso io... [nointeract]

source: [_Alice_s_07_] А давай! Я так хорошо устроилась на этом лежаке, что даже шевелиться не хочется. Натри мне ножки, но не лезь слишком высоко... [nointeract]
es_es: [_Alice_s_07_] ¡Venga! Estoy tan cómoda en esta cama que no quiero ni moverme. Frota mis pies, pero no te subas demasiado... [nointeract]
fr_fr: [_Alice_s_07_] Allez, viens ! Je suis tellement à l'aise sur ce lit que je n'ai même pas envie de bouger. Frotte mes pieds, mais ne monte pas trop haut... [nointeract]
it_it: [_Alice_s_07_] Andiamo! Sto così bene su questo letto che non voglio nemmeno muovermi. Massaggiami i piedi, ma non salire troppo... [nointeract]

source: [_Alice_s_04_] Можешь так не переживать, Макс. Я в состоянии защитить от солнца всё, что мне нужно.
es_es: [_Alice_s_04_] No tienes que preocuparte tanto, Max. Puedo protegerme del sol todo lo que necesite.
fr_fr: [_Alice_s_04_] Tu n'as pas à t'inquiéter autant, Max. Je peux protéger du soleil tout ce dont j'ai besoin.
it_it: [_Alice_s_04_] Non devi preoccuparti più di tanto, Max. Posso proteggere dal sole tutto ciò di cui ho bisogno.

source: [_tMax_s_04_] Хорошо, что Алиса хотя бы глазеть не запрещает. Её прекрасное тело так красиво блестит в лучах солнца... [nointeract]
es_es: [_tMax_s_04_] Es bueno que Alice al menos no prohíba mirarla embobado. Su hermoso cuerpo brilla tan maravillosamente con la luz del sol..... [nointeract]
fr_fr: [_tMax_s_04_] C'est bien qu'Alice au moins n'interdise pas les regards. Son beau corps brille si joliment sous la lumière du soleil..... [nointeract]
it_it: [_tMax_s_04_] È un bene che almeno Alice non proibisca di fissarla. Il suo bellissimo corpo luccica così bene alla luce del sole... [nointeract]

source: [_Max_s_04_] Хорошо, что Алиса хотя бы глазеть не запрещает. Её прекрасное тело так красиво блестит в лучах солнца... [nointeract]
es_es: [_Max_s_04_] Es bueno que Alice al menos no prohíba mirarla embobado. Su hermoso cuerpo brilla tan maravillosamente con la luz del sol... [nointeract]
fr_fr: [_Max_s_04_] C'est bien qu'Alice au moins n'interdise pas les regards. Son beau corps brille si joliment sous la lumière du soleil..... [nointeract]
it_it: [_Max_s_04_] È un bene che almeno Alice non vieti di fissarla. Il suo bellissimo corpo luccicava così bene alla luce del sole... [nointeract]

source: [_Alice_s_07_] Спасибо, Макс! Я так хорошо устроилась на этом лежаке, что даже шевелиться не хочется. Натри мне ещё ножки, но не лезь слишком высоко... [nointeract]
fr_fr: [Merci, Max ! Je suis tellement à l'aise sur ce lit que je n'ai même pas envie de bouger. Frottez mes pieds encore un peu, mais sans aller trop loin.... [nointeract]

source: [_tMax_s_01_] У моей сестрёнки приятные и стройные ножки. Я бы с таким удовольствием растёр их маслицем сверху донизу, но увы, нельзя...
es_es: [_tMax_s_01_] Mi hermana tiene unas piernas bonitas y torneadas. Me encantaría untarlas con aceite de arriba abajo, pero no puedo...
fr_fr: [_tMax_s_01_] Ma sœur a de belles jambes bien dessinées. J'aimerais bien les enduire d'huile de haut en bas, mais je ne peux pas....
it_it: [_tMax_s_01_] Mia sorella ha gambe belle e formose. Mi piacerebbe imburrarle da cima a fondo, ma ahimè non posso...

source: [_Alice_s_03_] Спасибо, Макс! Так намного лучше...
es_es: [_Alice_s_03_] ¡Gracias, Max! Eso está mucho mejor...
fr_fr: [_Alice_s_03_] Merci, Max ! C'est beaucoup mieux...
it_it: [_Alice_s_03_] Grazie, Max! Così va molto meglio...

source: [_Max_s_03_] Да не за что, обращайся! [nointeract]
es_es: [_Max_s_03_] ¡De nada, un placer! [nointeract]
fr_fr: [_Max_s_03_] De rien, de rien ! [nointeract]
it_it: [_Max_s_03_] Non c'è di che! [nointeract]

source: [_Alice_s_04_] Спасибо, Макс! Этого достаточно. У тебя очень неплохо получается, а если поучишься массажу, то тебе это только на пользу пойдёт!
es_es: [_Alice_s_04_] ¡Gracias, Max! Es suficiente. Se te da muy bien, y si aprendes masaje, ¡te vendrá bien!
fr_fr: [_Alice_s_04_] Merci Max, ça suffit. Tu es très doué, et si tu apprends le massage, ce sera bon pour toi !
it_it: [_Alice_s_04_] Grazie, Max! Basta così. Sei molto bravo e se impari a massaggiare ti farà solo bene!

source: [_Max_s_03_] Да не за что, обращайся!
es_es: [_Max_s_03_] ¡De nada, un placer!
fr_fr: [_Max_s_03_] De rien, de rien !
it_it: [_Max_s_03_] Non c'è di che!

source: [_tMax_s_13_] В чём-то Алиса права, поучиться этому, пожалуй, стоит. Может быть, там не всё так уж сложно. Наверняка в интернете можно найти базовые курсы по массажу, только вот действительно обучающие курсы будут стоить денег.
es_es: [_tMax_s_13_] Alice tiene razón en algo, puede que valga la pena aprender. Quizá no sea tan complicado. Probablemente puedas encontrar cursos básicos de masaje en Internet, pero los cursos realmente buenos costarán dinero.
fr_fr: [_tMax_s_13_] Si Alice a raison sur un point, cela vaut peut-être la peine d'apprendre. Ce n'est peut-être pas si compliqué. Vous pouvez probablement trouver des cours de massage de base sur l'internet, mais les cours de qualité coûtent cher.
it_it: [_tMax_s_13_] Alice ha ragione per certi versi, potrebbe valere la pena d'imparare. Forse non è così complicato. Probabilmente si possono trovare corsi di massaggio di base su Internet, ma i veri corsi di formazione costano.

source: [_tMax_s_11_] Кстати, можно будет попробовать натереть маслом и Лизу, и маму. Раз даже Алиса говорит, что у меня очень неплохо получается, то мама с Лизой тоже должны остаться довольны. [nointeract]
es_es: [_tMax_s_11_] Por cierto, podríamos probar a frotar con aceite tanto a Lisa como a mamá. Como hasta Alice dice que se me da muy bien, mamá y Lisa también deberían estar encantadas. [nointeract]
fr_fr: [_tMax_s_11_] D'ailleurs, nous pourrions essayer de frotter Lisa et Maman avec de l'huile. Puisque même Alice dit que je suis très douée pour cela, maman et Lisa devraient être satisfaites aussi. [nointeract]
it_it: [_tMax_s_11_] A proposito, potrei provare a spalmare l'olio sia su Lisa che su mamma. Dato che Alice dice che sono piuttosto bravo, anche la mamma e Lisa dovrebbero essere contente. [nointeract]

source: [_Lisa_s_01_] Просто чудесно! Самый настоящий райский уголок. [nointeract]
es_es: [_Lisa_s_01_] ¡Es maravilloso! Es un verdadero paraíso. [nointeract]
fr_fr: [_Lisa_s_01_] C'est tout simplement merveilleux ! Un véritable paradis. [nointeract]
it_it: [_Lisa_s_01_] È semplicemente meraviglioso! È un vero paradiso. [nointeract]

source: [_Lisa_s_02_] Тоже решил понежиться на солнышке или по мне соскучился?
es_es: [_Lisa_s_02_] ¿Tú también estás tomando el sol o me has echado de menos?
fr_fr: [_Lisa_s_02_] Tu prends un bain de soleil toi aussi, ou je te manque ?
it_it: [_Lisa_s_02_] Stai prendendo il sole anche tu o ti manco?

source: [_Max_s_01_] В моей жизни два солнышка! Одно в небе, на другое я сейчас смотрю...
es_es: [_Max_s_01_] ¡Hay dos soles en mi vida! Uno en el cielo, el otro lo estoy mirando ahora mismo...
fr_fr: [_Max_s_01_] Il y a deux soleils dans ma vie ! L'un dans le ciel, l'autre que je regarde maintenant...
it_it: [_Max_s_01_] Ci sono due soli nella mia vita! Uno nel cielo, l'altro lo sto guardando ora...

source: [_Lisa_s_05_] Это так приятно...
es_es: [_Lisa_s_05_] Se siente tan bien...
fr_fr: [_Lisa_s_05_] C'est si bon...
it_it: [_Lisa_s_05_] È così bello...

source: [_tMax_s_04_] У меня такая прелестная младшая сестрёнка. Любоваться её красотой, да ещё и когда она в купальнике, одно удовольствие... [nointeract]
es_es: [_tMax_s_04_] Tengo una hermana pequeña adorable. Es un placer admirar su belleza, e incluso cuando está en traje de baño..... [nointeract]
fr_fr: [_tMax_s_04_] J'ai une petite sœur tellement adorable. C'est un plaisir d'admirer sa beauté, surtout lorsqu'elle est en maillot de bain... [nointeract]
it_it: [_tMax_s_04_] Ho una sorellina così adorabile. È un piacere ammirare la sua bellezza, soprattutto quando è in costume da bagno... [nointeract]

source: [_tMax_s_04_] У меня такая прелестная младшая сестрёнка. Любоваться её красотой, да ещё и когда она в таком откровенном бикини, одно удовольствие... [nointeract]
es_es: [_tMax_s_04_] Tengo una hermana pequeña tan adorable. Es un placer admirar su belleza, e incluso cuando lleva un bañador tan "revelador".... [nointeract]
fr_fr: [_tMax_s_04_] J'ai une petite sœur tellement adorable. C'est un plaisir d'admirer sa beauté, et quand elle porte un bikini aussi révélateur... [nointeract]
it_it: [_tMax_s_04_] Ho una sorellina così adorabile. E' un piacere ammirare la sua bellezza, e quando indossa un bikini così succinto... [nointeract]

source: [_Lisa_s_11_] Не-а. На меня плохо загар ложится, почему-то.
es_es: [_Lisa_s_11_] No. Por alguna razón no me bronceo bien.
fr_fr: [_Lisa_s_11_] Non, je n'arrive pas à bien bronzer pour une raison ou une autre.
it_it: [_Lisa_s_11_] No. Per qualche motivo non mi abbronzo bene.

source: [_Max_s_11_] Так это потому, что нужно маслом для загара натираться.
es_es: [_Max_s_11_] Eso es porque tienes que ponerte aceite bronceador.
fr_fr: [_Max_s_11_] C'est parce qu'il faut l'enduire d'huile solaire.
it_it: [_Max_s_11_] È perché bisogna spalmare l'olio abbronzante.

source: [_Lisa_s_00_] А оно у тебя есть?
es_es: [_Lisa_s_00_] ¿Lo tienes?
fr_fr: [_Lisa_s_00_] L'avez-vous ?
it_it: [_Lisa_s_00_] Ne hai uno?

source: [_Max_s_01_] Ага. Усаживайся, как тебе удобнее...
es_es: [_Max_s_01_] Sí. Siéntate, como te sientas cómoda...
fr_fr: [_Max_s_01_] Oui. Asseyez-vous, selon ce qui vous convient le mieux....
it_it: [_Max_s_01_] Si'. Siediti, se ti senti a tuo agio...

source: [_Lisa_s_01_] Давай, Макс, начинай... Моя спинка полностью в твоём распоряжении! [nointeract]
es_es: [_Lisa_s_01_] Vamos, Max, empieza. ¡Mi espalda es toda tuya! [nointeract]
fr_fr: [_Lisa_s_01_] Allez, Max, commence. Mon dos est à toi ! [nointeract]
it_it: [_Lisa_s_01_] Forza, Max, inizia... La mia schiena è tutta tua! [nointeract]

source: [_tMax_s_02_] Так, сейчас я разотру её белоснежную спинку, а так же плечи и совсем немного шею... Вот и готово!
es_es: [_tMax_s_02_] Bien, ahora voy a frotar su espalda blanca como la nieve, así como sus hombros y sólo un poco de su cuello..... ¡Ya está!
fr_fr: [_tMax_s_02_] Bon, maintenant je vais frotter son dos blanc comme neige, ainsi que ses épaules et un peu son cou..... Voilà, c'est fait !
it_it: [_tMax_s_02_] Ok, ora massaggerò la tua schiena candida, così come le spalle e un bel po' il collo... Ecco fatto!

source: [_Lisa_s_04_] Ой, как хорошо! Я тебе очень благодарна, Макс!
es_es: [_Lisa_s_04_] ¡Qué bien! ¡Te estoy muy agradecida, Max!
fr_fr: [_Lisa_s_04_] Oh, c'est tellement bon ! Je t'en suis très reconnaissante, Max !
it_it: [_Lisa_s_04_] Che bella sensazione! Ti ringrazio tanto, Max!

source: [_Max_s_04_] Рано благодаришь, я ещё не закончил. Теперь ложись...
es_es: [_Max_s_04_] Me lo agradeces antes de tiempo, aún no he terminado. Ahora acuéstate...
fr_fr: [_Max_s_04_] Vous me remerciez trop tôt, je n'ai pas encore fini. Maintenant, allonge-toi.
it_it: [_Max_s_04_] Mi ringrazi troppo presto, non ho ancora finito. Ora sdraiati...

source: [_tMax_s_01_] Какие у Лизы красивые ножки. Растирать по ним маслице одно удовольствие...
es_es: [_tMax_s_01_] Lisa tiene unas piernas preciosas. Frotar aceite en ellas es un placer...
fr_fr: [_tMax_s_01_] Lisa a de belles jambes. Les enduire d'huile est un plaisir.....
it_it: [_tMax_s_01_] Che belle gambe ha Lisa. È un piacere spalmarle di crema...

source: [_Lisa_s_05_] У тебя хорошо получается. Немного щекотно, но всё равно приятно... Спасибо тебе!
es_es: [_Lisa_s_05_] Eres bueno en esto. Con un poco de cosquillas, pero todavía se siente bien..... ¡Muchas gracias!
fr_fr: [_Lisa_s_05_] Tu es doué pour ça. C'est un peu chatouilleux, mais ça fait toujours du bien..... Merci à vous !
it_it: [_Lisa_s_05_] Sei bravo. Fa un po' di solletico, ma è comunque una bella sensazione... Grazie!

source: [_Max_s_03_] Всегда рад, обращайся! [nointeract]
es_es: [_Max_s_03_] Siempre es un placer, ¡avísame cuando quieras repetir! [nointeract]
fr_fr: [_Max_s_03_] C'est toujours un plaisir, prenez contact ! [nointeract]
it_it: [_Max_s_03_] È sempre un piacere, fartelo! [nointeract]

source: [_Lisa_s_11_] Давай, если ты не занят. С ним как-то получше загорается.
es_es: [_Lisa_s_11_] Vamos, si no estás ocupado. Me pongo mas morena con él.
fr_fr: [_Lisa_s_11_] Viens, si tu n'es pas occupé. C'est une meilleure lumière avec lui.
it_it: [_Lisa_s_11_] Vieni, se non hai da fare. In qualche modo mi sembra migliore.

source: [_Max_s_01_] Это точно. Усаживайся, как тебе удобнее...
es_es: [_Max_s_01_] Así es. Siéntate como quieras...
fr_fr: [_Max_s_01_] C'est exact. Asseyez-vous comme vous le souhaitez....
it_it: [_Max_s_01_] Questo è certo. Siediti come ti senti a tuo agio...

source: [_Lisa_s_04_] Ах, как классно! Под этими руками можно с лёгкостью растаять... [nointeract]
es_es: [_Lisa_s_04_] ¡Qué guay! Puedes derretirte fácilmente bajo estas manos..... [nointeract]
fr_fr: [_Lisa_s_04_] Oh, c'est trop cool ! Vous pouvez facilement fondre sous ces mains..... [nointeract]
it_it: [_Lisa_s_04_] Ah, che figata! Potrei facilmente sciogliermi sotto queste mani... [nointeract]

source: [_Ann_s_01_] Просто сказочно! Так хорошо, что даже двигаться не хочется. [nointeract]
es_es: [_Ann_s_01_] ¡Es fabuloso! Es tan bueno que ni siquiera quiero moverme. [nointeract]
fr_fr: [_Ann_s_01_] C'est fabuleux ! C'est tellement bon que je n'ai même pas envie de bouger. [nointeract]
it_it: [_Ann_s_01_] È favoloso! Ci si sente così bene che non ci si vuole nemmeno muovere. [nointeract]

source: [_Ann_s_02_] Правильно, что тоже решил позагорать. В доме ещё вечером насидишься.
es_es: [_Ann_s_02_] También haces bien en tomar el sol. Estarás en casa toda la noche.
fr_fr: [_Ann_s_02_] Tu as raison d'aller prendre un bain de soleil. Tu seras dans la maison toute la nuit.
it_it: [_Ann_s_02_] Anche tu hai ragione a prendere il sole. Dovrai restare in casa un'altra notte.

source: [_Max_s_01_] Верно. А загорать вместе с тобой ещё приятнее...
es_es: [_Max_s_01_] Así es. Y es aún más divertido broncearse contigo...
fr_fr: [_Max_s_01_] Et c'est encore plus amusant de bronzer avec vous. Et c'est encore plus amusant de bronzer avec vous.....
it_it: [_Max_s_01_] Proprio così. E prendere il sole con te è ancora più bello...

source: [_Ann_s_03_] Рада слышать, сынок...
es_es: [_Ann_s_03_] Es bueno oír eso, hijo...
fr_fr: [_Ann_s_03_] C'est bon à entendre, mon fils...
it_it: [_Ann_s_03_] Mi fa piacere sentirlo, figliolo...

source: [_tMax_s_04_] Когда мама надевает бикини, начинается самый настоящий праздник! Такие аппетитные формы, слегка блестящие на солнце... Ммм... [nointeract]
es_es: [_tMax_s_04_] Cuando mamá se pone un bikini, ¡comienzan las verdaderas vacaciones! Qué formas tan apetitosas, ligeramente brillando al sol... Mmm... [nointeract]
fr_fr: [_tMax_s_04_] Quand maman met un bikini, c'est la fête ! Des formes si pulpeuses, qui scintillent légèrement au soleil.... Mmm... [nointeract]
it_it: [_tMax_s_04_] Quando la mamma indossa un bikini, è una vera delizia! Forme così belle, che scintillano leggermente al sole... Mmm... [nointeract]

source: [_Ann_s_11_] Нет. Я даже и не подумала об этом. Раньше ведь таких условий у нас не было.
es_es: [_Ann_s_11_] No. Ni siquiera lo pensé. Es como si nunca hubiéramos tenido esto antes.
fr_fr: [_Ann_s_11_] Non. Je n'y ai même pas pensé. Ce n'est pas comme si on n'avait jamais eu ça avant.
it_it: [_Ann_s_11_] No, non ci avevo nemmeno pensato. Prima non c'erano condizioni del genere.

source: [_Max_s_11_] Но теперь-то все условия есть. Я вот сразу себя озадачил, приобрести масло для загара.
es_es: [_Max_s_11_] Pero ahora tenemos todas las condiciones. Me he propuesto comprar aceite bronceador.
fr_fr: [_Max_s_11_] Mais maintenant, toutes les conditions sont réunies. J'ai pris l'habitude d'acheter de l'huile solaire.
it_it: [_Max_s_11_] Ma ora ci sono tutte le condizioni. Mi sono subito messo in testa di comprare un olio abbronzante.
