Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/up_skills.po
Languages: es_es, fr_fr, it_it

source: [_tMax_s_01_] Чем бы таким перед сном себя развлечь? Подглядеть что ли за мамой в ночнушке? Так классно с ней сегодня пообнимались, что все мысли заняты только её пышной грудью...
es_es: [_tMax_s_01_] ¿Cómo puedo entretenerme antes de dormir? ¿Debería espiar a mi madre en camisón? Nos lo pasamos tan bien abrazándola hoy que todos los pensamientos están ocupados sólo con sus magníficos pechos...
fr_fr: [_tMax_s_01_] Que feriez-vous pour vous divertir avant d'aller au lit ? Tu espionnes ma mère en nuisette ? J'ai eu tellement de bons câlins avec elle aujourd'hui que je ne pense plus qu'à ses seins généreux...
it_it: [_tMax_s_01_] Come mi devo divertire prima di andare a letto? Sbirciare la mamma in camicia da notte? Oggi ho avuto delle coccole così belle con lei che tutti i miei pensieri sono occupati solo dal suo seno lussureggiante...

source: [_tMax_s_05_] Офигеть! Даже глазам не вериться, что я такое вижу... Мама ласкает себя! На {b}ТАКОЕ{/b} я раньше никогда не попадал, вот бы увидеть поближе... [nointeract]
es_es: [_tMax_s_05_] ¡Guau! Ni siquiera puedo creer lo que estoy viendo... ¡Mamá se acaricia! Nunca he estado en {b}ESTO{/b} antes, desearía poder verlo más de cerca... [nointeract]
fr_fr: [_tMax_s_05_] Putain de merde ! Je n'arrive pas à croire que je vois ça... Maman en train de se caresser ! Je n'ai jamais été sur {b}CA{/b} avant, j'aimerais pouvoir le voir de près.... [nointeract]
it_it: [_tMax_s_05_] Porca puttana! Non posso credere che sto vedendo questo. Mamma che si masturba! Non {b}SONO{/b} mai riuscito a vedere qualcosa di simile prima d'ora, vorrei poterlo vedere da vicino... [nointeract]

source: [_tMax_s_12_] Ох, чёрт! Это очень рискованно... Понятия не имею, как я буду объясняться, если она меня заметит или услышит. Если и сваливать, то лучше сейчас, пока я ещё недалеко от окна... [nointeract]
es_es: [_tMax_s_12_] ¡Oh, maldita sea! Esto es muy arriesgado... No tengo idea de cómo me explicaré si ella me nota o me escucha. Si me voy a ir, es mejor ahora, que todavía no estoy lejos de la ventana... [nointeract]
fr_fr: [Oh, merde ! C'est vraiment risqué... Je ne sais pas du tout comment je vais m'expliquer si elle me voit ou m'entend. Si je dois m'enfuir, je ferais mieux de le faire maintenant, pendant que je suis encore près de la fenêtre... [nointeract]
it_it: [_tMax_s_12_] Oh, cazzo! È molto rischioso... Non so come spiegarmi se mi vede o mi sente. Se voglio uscire da qui, è meglio che lo faccia ora, mentre sono ancora vicino alla finestra... [nointeract]

source: [_tMax_s_06_] Ухх... Как же это красиво и волнительно! Интересно, она часто этим занимается? Вернее, хотелось бы узнать, что на это так повлияло...
es_es: [_tMax_s_06_] Uhh... ¡Qué hermoso y emocionante es esto! Me pregunto si ella hace esto a menudo. O mejor dicho, me gustaría saber qué influyó tanto...
fr_fr: [_tMax_s_06_] Uhhhh... C'est tellement beau et excitant ! Je me demande si elle fait ça souvent ? Ou plutôt, j'aimerais savoir ce qui l'a tant influencée....
it_it: [_tMax_s_06_] Uhhhh... È così bello ed emozionante! Mi chiedo se lo faccia spesso. O meglio, mi piacerebbe sapere cosa l'ha spinta a farlo così tanto...

source: [_tMax_s_11_] В любом случае, сейчас не лучшее время это обдумывать. А вот о чём стоит точно задуматься, так это о том, как бы мне слинять отсюда без последствий! [nointeract]
es_es: [_tMax_s_11_] En cualquier caso, ahora no es el mejor momento para pensar en ello. ¡Pero lo que definitivamente vale la pena pensar es cómo puedo salir de aquí sin consecuencias! [nointeract]
fr_fr: [De toute façon, ce n'est pas le moment d'y penser. Ce à quoi je devrais certainement penser, c'est à comment je peux sortir d'ici sans répercussions ! [nointeract]
it_it: [_tMax_s_11_] Comunque, non è il momento migliore per pensarci. Quello a cui dovrei pensare è come uscire di qui senza conseguenze! [nointeract]

source: [_tMax_s_04_] Да уж, я увидел куда больше, чем думал! Со скрытностью у меня, похоже, полный порядок, раз я умудрился такое провернуть и не попасться!
es_es: [_tMax_s_04_] ¡Sí, vi mucho más de lo que pensaba! ¡Parece que estoy completamente de acuerdo con el sigilo, ya que logré hacer esto sin que me atrapen!
fr_fr: [_tMax_s_04_] Oui, j'en ai vu beaucoup plus que je ne le pensais ! Je suppose que je suis plutôt doué pour la furtivité, puisque j'ai réussi à faire quelque chose comme ça sans me faire prendre !
it_it: [_tMax_s_04_] Sì, ho visto molto più di quanto pensassi! Credo di essere abbastanza bravo a fare il furtivo, visto che sono riuscito a farlo senza farmi scoprire!

source: [_tMax_s_01_] Это значит, что теперь я смогу увидеть больше всякого интересного, да и шансов будет больше...
es_es: [_tMax_s_01_] Esto significa que ahora podré ver cosas más interesantes y habrá más oportunidades...
fr_fr: [Cela signifie que je pourrai voir plus de choses et que j'aurai plus de chances de...
it_it: [_tMax_s_01_] Significa che ora sarò in grado di vedere più cose e ci saranno più occasioni...

source: [_tMax_s_13_] Нет, слишком опасно! Даже если повезёт и мама меня не увидит, то наверняка услышит. Может, в следующий раз, если таковой представится... [nointeract]
es_es: [_tMax_s_13_] ¡No, demasiado peligroso! Incluso si tengo suerte y mi madre no me ve, probablemente me oirá. Quizás la próxima vez, si uno se presenta... [nointeract]
fr_fr: [Non, c'est trop dangereux ! Même si j'ai de la chance et que ma mère ne me voit pas, elle m'entendra sûrement. Peut-être que la prochaine fois, s'il y a une chance... [nointeract]
it_it: [_tMax_s_13_] No, è troppo pericoloso! Anche se sono fortunato e la mamma non mi vede, probabilmente mi sentirà. Forse la prossima volta, se c'è la possibilità... [nointeract]

source: [_tMax_s_11_] Да уж, таким не каждый день можно любоваться, к сожалению! Знать бы ещё, что на неё так повлияло или же она это просто так, под настроение...
es_es: [_tMax_s_11_] Sí, ¡desafortunadamente no todos los días puedes admirar algo como esto! También me gustaría saber qué la influyó tanto o si simplemente lo hizo por humor...
fr_fr: [_tMax_s_11_] Oui, ce n'est pas quelque chose que l'on voit tous les jours, malheureusement ! J'aimerais savoir ce qui l'a poussée à faire ça, ou si c'est juste une humeur....
it_it: [_tMax_s_11_] Non è una cosa che si vede tutti i giorni, purtroppo! Sarebbe bello sapere cosa l'ha influenzata in questo modo, o se l'ha fatto solo per l'umore...

source: [_tMax_s_12_] Остаётся только заглядывать к ней почаще, чтобы ничего не пропустить.
es_es: [_tMax_s_12_] Sólo queda mirarla más seguido para no perdernos nada.
fr_fr: [_tMax_s_12_] Il ne vous reste plus qu'à prendre de ses nouvelles plus souvent pour ne rien manquer.
it_it: [_tMax_s_12_] Non resta che controllarla più spesso per non perdersi nulla.

source: [_tMax_s_13_] Если это снова повторится и я всё же смогу подкрасться к ней максимально близко, то после можно будет и в других местах за мамой попробовать подсмотреть.
es_es: [_tMax_s_13_] Si esto vuelve a suceder y aún puedo acercarme sigilosamente a ella lo más posible, entonces podré intentar espiar a mi madre en otros lugares.
fr_fr: [_tMax_s_13_] Si cela se reproduit et que je peux encore me faufiler au plus près d'elle, je pourrai essayer d'espionner ma mère dans d'autres endroits par la suite.
it_it: [_tMax_s_13_] Se succede di nuovo e riesco ancora ad avvicinarmi a lei il più possibile, posso provare a spiare la mamma in altri luoghi.

source: прокрасться в комнату
es_es: colarse en la habitación
fr_fr: se faufiler dans une pièce
it_it: intrufolarsi nella stanza
