Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/yoga.po
Languages: es_es, fr_fr, it_it

source: [_Ann_s_10_] Вот и правильно. Меньше всего мне хочется, прямо перед завтраком, позорить тебя перед сёстрами.
es_es: [_Ann_s_10_] Así es. Lo último que quiero es avergonzarte delante de tus hermanas justo antes del desayuno.
fr_fr: [_Ann_s_10_] C'est vrai. Je ne veux surtout pas te mettre dans l'embarras devant tes sœurs juste avant le petit déjeuner.
it_it: [_Ann_s_10_] Proprio così. L'ultima cosa che voglio fare è metterti in imbarazzo davanti alle tue sorelle prima di colazione.

source: [_Ann_s_10_] Если правда хочешь, то конечно. Только давай со всей ответственностью к этому подходи. Лишнюю одежду снимай, всё полегче будет. [nointeract]
es_es: [_Ann_s_10_] Si realmente quieres, claro. Pero hazlo con responsabilidad. Quítate la ropa, será más fácil. [nointeractúa]
it_it: [Se lo vuoi davvero, certo. Basta avere un approccio responsabile. Togliti i vestiti, sarà più facile. [nointeract]

source: [_Ann_s_10_] Если правда хочешь, то конечно. Только давай со всей ответственностью к этому подходи.
es_es: [_Ann_s_10_] Si realmente quieres, claro. Sólo seamos responsables al respecto.
it_it: [Se lo vuoi davvero, certo. Ma cerchiamo di essere responsabili.

source: [_Ann_s_01_] Вставай рядом, немного разомнёмся... И вставай так, чтобы не видеть Лизу!
es_es: [_Ann_s_01_] Ponte a mi lado, calentaremos un poco... ¡Y girate para que no puedas ver a Lisa!
fr_fr: [_Ann_s_01_] Mets-toi à côté de moi, on va s'échauffer un peu... Et levez-vous pour que vous ne puissiez pas voir Lisa !
it_it: [_Ann_s_01_] Mettiti vicino a me, ci scaldiamo un po'... E alzati in modo da non vedere Lisa!

source: [_Max_s_14_] Эх, как всегда...
es_es: [_Max_s_14_] Eh, como siempre...
fr_fr: [_Max_s_14_] Eh, comme toujours...
it_it: [_Max_s_14_] Come sempre...

source: [_tMax_s_04_] Не переживай, мам, за твоей сочной попкой я буду смотреть ОЧЕНЬ внимательно.
es_es: [_tMax_s_04_] No te preocupes mamá, estaré vigilando tu jugoso culo MUY de cerca.
fr_fr: [_tMax_s_04_] Ne t'inquiète pas maman, je surveillerai ton cul juteux de très près.
it_it: [_tMax_s_04_] Non preoccuparti mamma, terrò d'occhio il tuo culo succoso MOLTO da vicino.

source: [_Ann_s_03_] Энергичнее, Макс! Что-то ты какой-то еле живой.
es_es: [_Ann_s_03_] ¡Vamos, Max! Parece que apenas estás vivo.
fr_fr: [_Ann_s_03_] Allez, Max ! Tu as l'air à peine vivant.
it_it: [_Ann_s_03_] Andiamo, Max! Sembra che tu sia a malapena vivo.

source: [_Ann_s_11_] Хорошо бы ещё было ноги растянуть, но в джинсах тебе это будет крайне проблематично сделать.
es_es: [_Ann_s_11_] También estaría bien estirar las piernas, pero te costará hacerlo en vaqueros.
fr_fr: [_Ann_s_11_] Il serait également agréable de se dégourdir les jambes, mais vous aurez du mal à le faire en jeans.
it_it: [_Ann_s_11_] Sarebbe bello anche sgranchirsi le gambe, ma è difficile farlo con i jeans.

source: [_Max_s_16_] Да ну, мам, какая растяжка! У меня и без этого джинсы во всех швах трещат.
es_es: [_Max_s_16_] ¡Vamos, mamá, no estiremos! Mis vaqueros se están rompiendo por las costuras.
fr_fr: [_Max_s_16_] Oh, allez, maman, pas d'étirements ! Mon jean se déchire déjà au niveau des coutures.
it_it: [_Max_s_16_] Oh, andiamo, mamma, niente stretching! I miei jeans si stanno già strappando.

source: [_Ann_s_01_] Значит переходим к основным упражнениям. Я буду заниматься йогой, а ты отжимайся, приседай и упражнения на пресс делай. И на совесть, Макс! [nointeract]
es_es: [_Ann_s_01_] Así que vamos a los ejercicios básicos. Yo haré yoga, tú flexiones, sentadillas y abdominales. ¡Y sobre tu conciencia, Max! [nointeract]
fr_fr: [_Ann_s_01_] Passons donc aux exercices de base. Je fais du yoga, tu fais des pompes, des squats et des abdos. Et sur la conscience, Max ! [nointeract]
it_it: [_Ann_s_01_] Passiamo quindi agli esercizi principali. Farò yoga e tu farai flessioni, squat e esercizi addominali. E onestamente, Max! [nointeract]

source: [_Ann_s_02_] Знаешь, что поможет тебе взбодриться? Упражнения на растяжку! Ты вон, как раз в шортах.
es_es: [_Ann_s_02_] ¿Sabes qué te ayudará a animarte? ¡Ejercicios de estiramiento! Llevas pantalones cortos.
it_it: [Sapete cosa vi aiuterà a tirarvi su? Gli esercizi di stretching! Stai indossando dei pantaloncini.

source: [_Max_s_12_] Ну, можно и потянуться ещё немного...
es_es: [_Max_s_12_] Bueno, puedes estirarte un poco más...
fr_fr: [_Max_s_12_] Eh bien, vous pouvez vous étirer un peu plus....
it_it: [_Max_s_12_] Beh, si può allungare un po' di più.....

source: [_Ann_s_04_] Давай вместе со мной. Гибкость лучше поддерживать с молодых лет, сынок. Если в это втянуться, то потом растягиваться станет даже приятно.
es_es: [Ven conmigo. La flexibilidad se mantiene mejor desde una edad temprana, hijo. Si le coges el truco, es un placer estirar más adelante.
it_it: [Vieni con me. La flessibilità è meglio mantenerla fin da giovani, figliolo. Se ci si abitua, è un piacere fare stretching in seguito.

source: [_tMax_s_03_] Про «потом» не знаю, а мне уже сейчас приятно растягиваться. Ещё бы, ведь мама у меня такая конфетка!
es_es: [_tMax_s_03_] No sé si más tarde, pero yo ya estoy disfrutando de los estiramientos. Ya lo creo, ¡porque mi madre es un encanto!
fr_fr: [Je ne sais pas si c'est pour plus tard, mais je profite déjà de l'étirement en ce moment. Et comment, parce que ma mère est si gentille !
it_it: [_tMax_s_03_] Non so «più tardi», ma mi piace già fare stretching. Certo, mia mamma è così dolce!

source: [_Ann_s_01_] Теперь переходим к основным упражнениям. Я буду заниматься йогой, а ты отжимайся, приседай и упражнения на пресс делай. И на совесть, Макс! [nointeract]
es_es: [_Ann_s_01_] Ahora pasemos a los ejercicios básicos. Yo haré yoga, tú flexiones, sentadillas y abdominales. ¡Y sobre tu conciencia, Max! [nointeract]
fr_fr: [Passons maintenant aux exercices de base. Je fais du yoga, vous faites des pompes, des squats et des abdos. Et sur l'honneur, Max ! [nointeract]
it_it: [_Ann_s_01_] Ora passiamo agli esercizi di base. Io faccio yoga, tu fai flessioni, squat e addominali. E onestamente, Max! [nointeract]

source: [_tMax_s_04_] На самом деле, не так уж и напряжно потренироваться вместе с мамой. От её гибкости и красоты просто нельзя оторвать взгляд...
es_es: [_tMax_s_04_] De hecho, no es tan difícil hacer ejercicio con mi madre. No puedes apartar los ojos de su flexibilidad y belleza...
fr_fr: [_tMax_s_04_] En fait, ce n'est pas si difficile de faire de la musculation avec ma mère. On ne peut s'empêcher de remarquer sa souplesse et sa beauté.....
it_it: [_tMax_s_04_] In effetti, non è così difficile allenarsi con mia madre. Non si riesce a staccare gli occhi dalla sua flessibilità e dalla sua bellezza...

source: [_Ann_s_03_] Хорошо справляешься, Макс! Проснулся, наконец-то. Старайся отжиматься чётко и размеренно, а то я тебя здесь надолго задержу.
es_es: [_Ann_s_03_] ¡Lo estás haciendo bien, Max! Por fin estás despierto. Trata de hacer tus flexiones bien y constante, o te mantendré aquí por un tiempo.
fr_fr: [_Ann_s_03_] Tu t'en sors bien, Max ! Tu es enfin réveillé. Essaie de faire tes pompes gentiment et régulièrement, ou je vais te garder ici pendant un moment.
it_it: [_Ann_s_03_] Stai bene, Max! Finalmente sei sveglio. Cerca di fare le flessioni con calma, o ti terrò qui per un po'.

source: [_Max_s_11_] Ох, мам... Я стараюсь, как могу. Фух, пожалуй хватит...
es_es: [_Max_s_11_] Oh, mamá. Hago lo mejor que puedo. Ugh, es suficiente...
fr_fr: [_Max_s_11_] Oh, maman. Je fais de mon mieux. Ugh, ça suffit.
it_it: [_Max_s_11_] Oh, mamma. Sto facendo del mio meglio. Basta così...

source: [_Ann_s_02_] Молодец! Можешь же, если захочешь. Немножко отдохни и начинай приседать.
es_es: [_Ann_s_02_] ¡Bien hecho! Puedes hacerlo si quieres. Descansa un poco y empieza a hacer sentadillas.
fr_fr: [_Ann_s_02_] Bravo ! Vous pouvez le faire si vous le souhaitez. Reposez-vous un peu et commencez à vous accroupir.
it_it: [_Ann_s_02_] Ben fatto! Se vuoi, puoi farlo. Riposati un po' e inizia a fare squat.

source: [_Max_s_01_] Ага. А ты каждое утро такая бодрая и прекрасная! Эти занятия йогой явно идут тебе только на пользу.
es_es: [_Max_s_01_] Sí. ¡Y estás tan despierta y hermosa cada mañana! Esta clase de yoga obviamente te está haciendo bien.
fr_fr: [_Max_s_01_] Oui, c'est vrai. Et tu es si éveillée et si belle tous les matins ! Ce cours de yoga te fait manifestement du bien.
it_it: [_Max_s_01_] Sì. E sei così sveglia e bella ogni mattina! È evidente che questo corso di yoga ti fa bene.

source: [_Ann_s_04_] Спасибо! Приятно каждый раз от тебя слышать, что я не зря этим занимаюсь... Это прекрасно мотивирует.
es_es: [_Ann_s_04_] Gracias. Es agradable escuchar eso de ti y saber que no estoy haciendo esto por nada..... Es maravillosamente motivador.
fr_fr: [_Ann_s_04_] Je vous remercie ! Cela fait plaisir de vous entendre chaque fois que je ne fais pas ça pour rien..... C'est très motivant.
it_it: [_Ann_s_04_] Grazie! È bello sentirti ogni volta che non lo faccio invano... È una grande motivazione.

source: [_Ann_s_01_] Но хватит отдыхать. Продолжаем... [nointeract]
es_es: [_Ann_s_01_] Pero basta de descanso. Continuemos... [nointeract]
fr_fr: [_Ann_s_01_] Mais assez de repos. Continuons... [nointeract]
it_it: [_Ann_s_01_] Ma smettila di riposare. Continuiamo... [nointeract]

source: [_tMax_s_02_] Приседать-то куда легче, чем отжиматься. Хоть руки отдохнут. И мамой любоваться куда проще... Все эти изгибы, да с её шикарными формами, ммм...
es_es: [_tMax_s_02_] Las sentadillas son mucho más fáciles que las flexiones. Al menos tus brazos descansan. Y es mucho más fácil mirar a tu madre. Todas esas curvas, con su hermosa forma, mmm...
fr_fr: [_tMax_s_02_] Les squats sont beaucoup plus faciles que les pompes. Au moins, les bras sont reposés. Et c'est beaucoup plus facile d'admirer sa maman. Toutes ces courbes, avec ses formes magnifiques, mmm.
it_it: [_tMax_s_02_] Gli squat sono molto più facili delle flessioni. Lascia riposare le mani. Ed è molto più facile ammirare la mamma... Tutte queste curve, ma con le sue forme chic, mmm...

source: [_Ann_s_02_] Правильно, Макс, вот так. Обращай внимание на глубину приседаний, а то большого толку от них не будет.
es_es: [_Ann_s_02_] Eso es, Max, eso es. Presta atención a la profundidad de las sentadillas, o no servirán de mucho.
fr_fr: [_Ann_s_02_] C'est ça, Max, c'est ça. Fais attention à la profondeur des squats, ou ils ne serviront pas à grand-chose.
it_it: [_Ann_s_02_] Esatto, Max, è così. Presta attenzione alla profondità degli squat, altrimenti non saranno di grande utilità.

source: [_Max_s_11_] Фух... Вот и всё, заканчиваю...
es_es: [_Max_s_11_] Uf... Eso es todo, he terminado...
fr_fr: [_Max_s_11_] Ouf... Ça y est, j'ai fini...
it_it: [_Max_s_11_] Oh... Ecco fatto, ho finito...

source: [_Ann_s_03_] Отлично! Отдышись и давай упражнение на пресс делай. Тебе осталось-то всего ничего. Продолжай в том же духе... [nointeract]
es_es: [_Ann_s_03_] ¡Qué bien! Tómate un respiro y haz tus abdominales. Te queda poco tiempo. Sigue con el buen trabajo. [nointeract]
fr_fr: [_Ann_s_03_] C'est très bien ! Respirez et faites vos abdominaux. Il ne te reste que peu de temps. Continuez à bien travailler. [nointeract]
it_it: [_Ann_s_03_] Grande! Riprendi fiato e facciamo l'esercizio addominali. Non c'è più nulla per te. Continua così... [nointeract]

source: [_Ann_s_12_] Ох, Макс... Ну... Хорошо, подержу. Немного времени у меня есть. Но будешь качать пресс до отказа, понял?
es_es: [_Ann_s_12_] Oh, Max. Bien. Bien, esperaré. Tengo un poco de tiempo. Pero vas a hacer tus abdominales al máximo, ¿vale?
fr_fr: [_Ann_s_12_] Oh, Max. Eh bien... D'accord, j'attends. J'ai un peu de temps. Mais tu vas faire tes abdos au maximum, ok ?
it_it: [_Ann_s_12_] Oh, Max... Beh... Ok, ti tengo. Ho un po' di tempo. Ma tu dovrai pompare gli addominali fino in fondo, ok?

source: [_Max_s_12_] Упс, вот влип! Но ладно, я готов.
es_es: [_Max_s_12_] ¡Uy, qué lío! Pero bueno, estoy listo.
fr_fr: [_Max_s_12_] Oups, c'est raté ! Mais bon, je suis prêt.
it_it: [_Max_s_12_] Ops, sono nei guai! Ma ok, sono pronto.

source: [_tMax_s_04_] Супер! С такой мотивацией, прямо перед носом, я готов качать пресс хоть до вечера. Вряд ли смогу, но пытаться точно буду!
es_es: [_tMax_s_04_] ¡Qué bien! Con esa motivación delante de mis narices, estoy listo para hacer abdominales hasta esta noche. No creo que pueda hacerlo, ¡pero lo intentaré!
fr_fr: [_tMax_s_04_] C'est génial ! Avec cette motivation en face de moi, je suis prête à faire des abdos jusqu'à ce soir. Je ne pense pas que j'y arriverai, mais j'essaierai !
it_it: [_tMax_s_04_] Super! Con tale motivazione, proprio davanti al mio naso, sono pronto a pompare gli addominali anche fino a sera. Probabilmente non lo farò, ma ci proverò sicuramente!

source: [_Ann_s_02_] Отлично, Макс! Главное придерживайся техники в упражнениях, чтобы не навредить себе. [nointeract]
es_es: [_Ann_s_02_] Estupendo, Max. Lo principal es ceñirse a la técnica en los ejercicios, para no hacerse daño. [nointeract]
fr_fr: [_Ann_s_02_] C'est très bien, Max ! L'essentiel est de respecter la technique des exercices pour ne pas se blesser. [nointeract]
it_it: [_Ann_s_02_] Ottimo, Max! La cosa principale è attenersi alla tecnica negli esercizi, in modo da non farti del male. [nointeract]

source: [_tMax_s_02_] Ох... В мамину пышную грудь так и хочется занырнуть. Причём так, бесцеремонно, по-хозяйски! Блин, как же тесно сейчас в джинсах стало...
es_es: [_tMax_s_02_] Oh. Los exuberantes pechos de mamá te dan ganas de zambullirte en ellos. Y así, sin ceremonias, ¡como un maestro! Tío, me aprietan tanto los vaqueros ahora...
fr_fr: [_tMax_s_02_] Oh. Les seins luxuriants de maman donnent envie de s'y plonger. Et comme ça, sans cérémonie, comme un maître ! Bon sang, c'est tellement serré dans mon jean maintenant...
it_it: [_tMax_s_02_] Oh... Voglio solo tuffarmi nei magnifici seni di mia madre. E così, senza tante cerimonie, in modo professionale! Accidenti, quanto è stretto nei jeans adesso...

source: [_tMax_s_02_] Ох... В мамину пышную грудь так и хочется занырнуть. Причём так, бесцеремонно, по-хозяйски! Блин, надеюсь в этих шортах не видно, что у меня стоит...
es_es: [_tMax_s_02_] Oh. Los exuberantes pechos de mamá te dan ganas de zambullirte en ellos. Y así, sin ceremonias, ¡como un maestro! Tío, espero que estos pantalones cortos no muestren mi erección...
fr_fr: [_tMax_s_02_] Oh. Les seins luxuriants de maman donnent envie de s'y plonger. Et juste comme ça, sans cérémonie, comme un maître ! Bon sang, j'espère que ce short ne montre pas ma trique.
it_it: [_tMax_s_02_] Oh... voglio solo tuffarmi nei magnifici seni di mia madre. E così, senza tante cerimonie, in modo professionale! Accidenti, spero che questi pantaloncini non mostrino quello che voglio...

source: [_Ann_s_03_] Давай-давай, Макс! До отказа. Или ты думал, что я позволю тебе тут расслабляться?
es_es: [_Ann_s_03_] ¡Vamos, Max! Hasta el final. ¿O creías que te iba a dejar descansar aquí?
fr_fr: [_Ann_s_03_] Allez, Max ! Tout le long du chemin. Ou tu pensais que j'allais te laisser te détendre ici ?
it_it: [_Ann_s_03_] Dai, andiamo, Max! Fino in fondo. O pensavi che ti avrei lasciato rilassare qui?

source: [_Max_s_14_] Да всё, мам, хватит. А то уже живот сводит...
es_es: [_Max_s_14_] Vamos, mamá, es suficiente. Me estoy dañando del estómago...
fr_fr: [_Max_s_14_] Allez, maman, ça suffit. J'ai mal au ventre.
it_it: [_Max_s_14_] Dai, mamma, basta... Ho già i crampi allo stomaco...

source: [_Ann_s_10_] Сынок, ты что там так внимательно разглядываешь, а?
es_es: [_Ann_s_10_] Hijo, ¿qué miras tan de cerca, eh?
fr_fr: [_Ann_s_10_] Fils, qu'est-ce que tu regardes de si près, hein ?
it_it: [_Ann_s_10_] Figliolo, cosa stai guardando così attentamente, eh?

source: [_Max_s_11_] Ничего, просто стараюсь до твоих рук дотянуться.
es_es: [_Max_s_11_] Nada, sólo tratando de alcanzar tus manos.
fr_fr: [_Max_s_11_] Rien, j'essaie juste d'atteindre vos mains.
it_it: [_Max_s_11_] Niente, cerco solo di raggiungere le mani.

source: [_Ann_s_03_] Правильно, пытайся... И давай, до отказа. Или ты думал, что я позволю тебе тут расслабляться?
es_es: [_Ann_s_03_] Eso es, inténtalo. Y llega hasta el final. ¿O pensabas que te iba a dejar relajarte aquí?
fr_fr: [_Ann_s_03_] C'est vrai, essayez. Et allez jusqu'au bout. Ou vous pensiez que j'allais vous laisser vous détendre ici ?
it_it: [_Ann_s_03_] Proprio così, prova... E provaci. O pensavi che ti avrei lasciato rilassare qui?

source: [_Ann_s_12_] Макс, давай сам попробуй, я ведь тоже занимаюсь. К тому же, я уже тебе помогаю тем, что даю ценные советы и слежу за тем, чтобы ты всё делал правильно.
es_es: [_Ann_s_12_] Max, ¿por qué no lo intentas tú? Yo también soy practicante. Además, ya te estoy ayudando dándote valiosos consejos y asegurándome de que lo haces todo bien.
it_it: [Max, perché non provi tu stesso? Anch'io sono un praticante. Inoltre, ti sto già aiutando dandoti preziosi consigli e assicurandomi che tu faccia tutto nel modo giusto.

source: [_Ann_s_12_] Макс, давай сам попробуй, я ведь тоже занимаюсь. К тому же, я уже тебе помогаю тем, что даю возможность избежать наказания перед завтраком.
es_es: [_Ann_s_12_] Max, ¿por qué no lo intentas? Yo también lo hago. Además, ya te estoy ayudando al darte la oportunidad de evitar el castigo antes del desayuno.
fr_fr: [_Ann_s_12_] Max, pourquoi n'essaies-tu pas ? J'étudie aussi. En plus, je t'aide déjà en te donnant une chance d'éviter la punition avant le petit déjeuner.
it_it: [_Ann_s_12_] Max, provaci tu stesso, lo sto facendo anch'io. Inoltre, ti aiuto già dandoti l'opportunità di evitare la punizione prima di colazione.

source: [_Max_s_16_] Эх... Ладно, сам так сам. [nointeract]
es_es: [_Max_s_16_] Eh. Muy bien, estás por tu cuenta. [nointeract]
fr_fr: [_Max_s_16_] Eh. Très bien, vous êtes seul. [nointeract]
it_it: [_Max_s_16_] Ok... Lo farò io. [nointeract]

source: [_Ann_s_02_] Отлично, Макс! Главное придерживайся техники в упражнениях, чтобы не навредить себе.
es_es: [_Ann_s_02_] Estupendo, Max. Lo principal es ceñirse a la técnica en los ejercicios, para no hacerse daño.
fr_fr: [_Ann_s_02_] C'est très bien, Max ! L'essentiel est de respecter la technique des exercices pour ne pas se blesser.
it_it: [_Ann_s_02_] Fantastico, Max! La cosa principale è attenersi alla tecnica dell'esercizio in modo da non farti male.

source: [_tMax_s_14_] Фух... Если снова соглашусь на эти занятия, то нужно будет постараться уговорить маму мне помочь. С ней будет интереснее и легче...
es_es: [_tMax_s_14_] Uf... Si vuelvo a tomar esta clase, tendré que intentar que mi madre me ayude. Será más interesante y más fácil con ella...
fr_fr: [_tMax_s_14_] Ouf... Si je reprends ce cours, il faudra que je demande à ma mère de m'aider. Ce sera plus intéressant et plus facile avec elle....
it_it: [_tMax_s_14_] Oh.. Se accetto di nuovo queste lezioni, allora dovrò cercare di convincere mia madre ad aiutarmi. Sarà più interessante e più facile con lei...

source: [_Ann_s_04_] Ну как, устал? Нарушать личное пространство своей сестры ещё есть желание, а?
es_es: [¿Estás cansado? Todavía quieres violar la privacidad de tu hermana, ¿eh?
it_it: [Sei stanco? Vuoi ancora violare la privacy di tua sorella, eh?

source: [_Max_s_12_] Вряд ли. Что точно хочется, так это завалиться на кровать и отлёживаться.
es_es: [_Max_s_12_] Creo que no. Lo que realmente me gustaría hacer es tumbarme en la cama y dormirme.
fr_fr: [_Max_s_12_] Je ne pense pas que ce soit le cas. Ce que j'aimerais vraiment faire, c'est m'allonger sur le lit et me reposer.
it_it: [_Max_s_12_] Difficilmente. Quello che voglio davvero è sdraiarmi sul letto e riposarmi.

source: [_Ann_s_01_] Иди давай, на этот раз с тебя хватит.
es_es: [_Ann_s_01_] Vamos, ya has tenido suficiente esta vez.
it_it: [Vai, stavolta ne hai avuto abbastanza.

source: [_Ann_s_04_] Ну как, устал? Силы ещё есть, чтобы шататься и подглядывать, а?
es_es: [_Ann_s_04_] ¿Estás cansado? ¿Todavía tienes energía para pasearte y espiar, eh?
fr_fr: [_Ann_s_04_] Vous êtes fatigué ? Tu as encore l'énergie de tituber et de jeter un coup d'œil, hein ?
it_it: [_Ann_s_04_] Bene, sei stanco? Hai ancora la forza di stare a sbirciare, eh?

source: [_Ann_s_04_] Ну как, устал? Вижу, что устал. Ты молодец, хорошо потренировался. На сегодня достаточно, иди, отдыхай.
es_es: [¿Estás cansada? Puedo decir que estás cansado. Has hecho un buen trabajo. Has tenido un buen entrenamiento. Es suficiente por hoy, ve a descansar.
it_it: [Sei stanco? Si vede che sei stanco. Hai fatto un buon lavoro. Hai fatto un buon allenamento. Per oggi basta così, vai a riposare.

source: [_tMax_s_05_] Ухх... Какая же мама нереально сексуальная женщина! Уже сил терпеть нет, так и хочется взять и жёстко её оттрахать...
es_es: [Uhhh... ¡Mamá es una mujer tan sexy! No puedo soportarlo más, quiero follármela duro....
it_it: [_tMax_s_05_] Uhhh... Mamma è una donna così sexy! Non ce la faccio più, voglio scoparmela tutta....

source: [_Max_s_01_] Спасибо, мам.
es_es: [_Max_s_01_] Gracias, mamá.
fr_fr: [_Max_s_01_] Merci, maman.
it_it: [_Max_s_01_] Grazie mamma.

source: {i}снять верх{/i}
es_es: {i}quitarte la camiseta{/i}
fr_fr: {i}enlever le couvercle{/i}
it_it: {i}togliti la maglietta{/i}

source: {i}отжиматься{/i}
es_es: {i}hacer flexiones{/i}
fr_fr: {i}pompes{/i}
it_it: {i}flessioni{/i}

source: {i}приседать{/i}
es_es: {i}hacer sentadillas{/i}
fr_fr: {i}squat{/i}
it_it: {i}squat{/i}

source: А ты подержишь меня за ноги?
es_es: ¿Me sujetas las piernas?
fr_fr: Voulez-vous me tenir les jambes ?
it_it: Mi tieni le gambe?

source: {i}качать пресс{/i}
es_es: {i}hacer abdominales{/i}
fr_fr: {i}pompage abs{/i}
it_it: {i}addominali{/i}

source: {i}лучше рассмотреть её грудь{/i}
es_es: {i}ver mejor sus pechos{/i}
fr_fr: {i}pour mieux voir ses seins.
it_it: {i}meglio guardarle il seno{/i}

source: [_Ann_s_02_] Знаешь, что поможет тебе взбодриться? Упражнения на рястяжку! Ты вон, как раз в шортах.
fr_fr: [_Ann_s_02_] Vous savez ce qui va vous remonter le moral ? Des exercices d'étirement ! Tu portes un short.

source: [_Ann_s_04_] Давай вместе со мной. Гибкость лучше поддерживать с молодых лет, сынок. Если в это втянуться, то потом растягиваться стенет даже приятно.
fr_fr: [Venez avec moi. Il est préférable d'entretenir la souplesse dès le plus jeune âge, fiston. Si vous y arrivez, c'est un plaisir de s'étirer après.

source: {i}не рисковать{/i}
fr_fr: {i}ne pas prendre de risques{/i}
