Repository: DRincs-Productions/BigBrotherAS
Catalog: game/*/*/scripts/story_01/yoga.po
Languages: es_es, fr_fr, it_it

source: [_Ann_s_11_] Макс, а ты почему не переоделся? У тебя же спортивная форма есть.
es_es: [_Ann_s_11_] Max, ¿por qué no te has cambiado de ropa? Tienes ropa deportiva.
fr_fr: [_Ann_s_11_] Max, pourquoi n'as-tu pas changé de vêtements ? Tu as un uniforme de sport.
it_it: [_Ann_s_11_] Max, perché non ti sei cambiato? Hai un'uniforme sportiva.

source: [_Max_s_13_] Точнее сказать, была. Потерялась вместе с вашей одеждой.
es_es: [_Max_s_13_] Bueno, tenía. Se perdió con tu ropa.
fr_fr: [_Max_s_13_] Eh bien, c'était le cas. Perdu avec tes vêtements.
it_it: [_Max_s_13_] Beh, c'era. Persa con i tuoi vestiti.

source: [_Ann_s_00_] Ааа... Обидно. Надо будет тебе хотя бы шорты какие-нибудь купить. Снимай тогда верх, всё полегче будет.
es_es: [_Ann_s_00_] Ahh. Es una pena. Al menos deberías comprarte unos pantalones cortos. Quítate la camiseta, será más fácil.
fr_fr: [_Ann_s_00_] Ahh. C'est dommage. Tu devrais au moins acheter un short. Enlève ton haut, ce sera plus facile.
it_it: [_Ann_s_00_] Ahh... È un peccato. Dovresti almeno comprare dei pantaloncini. Togliti la maglietta, sarà più facile.

source: [_Ann_s_10_] Ааа... Так я же тебе шорты купила! Надо было их надеть, всё полегче бы было, чем в этих джинсах. Но дело твоё...
es_es: [_Ann_s_10_] Oh. ¡Te compré pantalones cortos! Deberías habértelos puesto, habría sido más fácil que con esos vaqueros. Pero depende de ti...
fr_fr: [Ahh... Je t'ai acheté un short ! Tu aurais dû le porter, ça aurait été plus facile que ce jean. Mais c'est à toi de voir.
it_it: [_Ann_s_10_] Oh. Ti ho comprato dei pantaloncini! Avresti dovuto indossarli, sarebbe stato più facile di quei jeans. Ma dipende da te.

source: [_Ann_s_02_] Ааа... Видишь, не зря я тебе шорты купила. В них всё полегче будет, чем в твоих джинсах.
es_es: [_Ann_s_02_] Ahh. Ves, te compré pantalones cortos por una razón. Serán más sencillo que con tus vaqueros.
fr_fr: [Ahh... Tu vois, je t'ai acheté un short pour une raison. C'est plus facile que ton jean.
it_it: [_Ann_s_02_] Ahh. Vedi, ti ho comprato dei pantaloncini per un motivo. Saranno più facili dei tuoi jeans.

source: [_Max_s_12_] Ага. А что я буду делать?
es_es: [_Max_s_12_] Sí. ¿Qué voy a hacer?
fr_fr: [_Max_s_12_] Oui, c'est vrai. Qu'est-ce que je vais faire ?
it_it: [_Max_s_12_] Sì. Cosa devo fare?

source: [_Ann_s_01_] Поупражняешься с весом собственного тела. Давай, вставай рядом, немного разомнёмся... И вставай так, чтобы не видеть Лизу!
es_es: [_Ann_s_01_] Practica con tu propio peso corporal. Vamos, ponte a mi lado, vamos a hacer un pequeño calentamiento. ¡Y girate para que no puedas ver a Lisa!
fr_fr: [_Ann_s_01_] Entraînez-vous avec votre propre poids. Allez, mets-toi à côté de moi, on va faire un petit échauffement. Et levez-vous pour ne pas voir Lisa !
it_it: [_Ann_s_01_] Esercitarsi con il proprio peso corporeo. Vieni, mettiti accanto a me e facciamo un po' di riscaldamento. E alzati in modo da non vedere Lisa!

source: [_Max_s_14_] Эх, я понял...
es_es: [_Max_s_14_] Eh, lo entiendo...
fr_fr: [_Max_s_14_] Eh, j'ai compris...
it_it: [_Max_s_14_] Eh, ho capito...

source: [_Ann_s_02_] И давай поактивнее разминайся, чтобы мне не пришлось с тобой ругаться. Внимательно смотри за мной и повторяй...
es_es: [_Ann_s_02_] Y haz tus ejercicios de calentamiento para que no tenga que pelear contigo. Obsérvame de cerca y repite...
fr_fr: [_Ann_s_02_] Et faites vos exercices d'échauffement pour que je n'aie pas à me battre avec vous. Regarde-moi bien et répète...
it_it: [_Ann_s_02_] E fai gli esercizi di riscaldamento, così non dovrò litigare con te. Guardami da vicino e ripeti...

source: [_tMax_s_04_] Не переживай, мам, за твоей сочной попкой я буду смотреть ОЧЕНЬ внимательно. Чёрт, чуть вслух не сказал!
es_es: [_tMax_s_04_] No te preocupes mamá, cuidaré tu jugoso culo con MUCHO cuidado. ¡Maldita sea, casi lo digo en voz alta!
fr_fr: [Ne t'inquiète pas, maman, je surveillerai ton cul juteux de très près. Merde, j'ai failli le dire à voix haute !
it_it: [_tMax_s_04_] Non preoccuparti, mamma, terrò d'occhio il tuo culo succoso MOLTO da vicino. Merda, l'ho quasi detto ad alta voce!

source: [_Ann_s_03_] Энергичнее, Макс! Как своей сестре докучать с утра пораньше - это ты можешь запросто, да?
es_es: [¡Acelera, Max! Como molestar a tu hermana temprano en la mañana, puedes hacerlo, ¿no?
it_it: [Fatti avanti, Max! Come infastidire tua sorella la mattina presto, puoi farlo, no?

source: [_Ann_s_03_] Энергичнее, Макс! Как встать с утра пораньше и ходить где не следует - это ты можешь запросто, да?
es_es: [_Ann_s_03_] ¡Más energía, Max! Como levantarte temprano por la mañana y caminar por donde no debes... puedes hacerlo, ¿verdad?
fr_fr: [_Ann_s_03_] Plus d'énergie, Max ! Comme se lever tôt le matin et marcher là où il ne faut pas - tu peux le faire, n'est-ce pas ?
it_it: [_Ann_s_03_] Più energia, Max! Come alzarsi presto la mattina e camminare dove non si dovrebbe: si può fare, no?

source: [_Max_s_11_] Я стараюсь, но ещё как-то не особо проснулся.
es_es: [_Max_s_11_] Lo intento, pero aún no estoy despierto.
fr_fr: [_Max_s_11_] J'essaie, mais je ne suis pas encore vraiment réveillé.
it_it: [_Max_s_11_] Ci sto provando, ma non sono ancora sveglio.

source: [_Ann_s_01_] А теперь переходим к основным упражнениям. Я буду заниматься йогой, а ты можешь поотжиматься, поприседать... И упражнения на пресс сделать, конечно же.
es_es: [_Ann_s_01_] Ahora, vamos a pasar a los ejercicios básicos. Haré yoga, y tú puedes hacer flexiones, sentadillas. Y abdominales, por supuesto.
fr_fr: [_Ann_s_01_] Passons maintenant aux exercices de base. Je vais faire du yoga, et vous pouvez faire des pompes, des redressements assis. Et les abdominaux, bien sûr.
it_it: [_Ann_s_01_] Ora passiamo agli esercizi principali. Farò yoga e tu puoi fare flessioni, squat... E gli addominali, naturalmente.

source: [_Max_s_00_] Ох, ладно... Сейчас попробую.
es_es: [_Max_s_00_] Ah, vale. Lo intentaré.
fr_fr: [_Max_s_00_] Oh, d'accord. Je vais essayer.
it_it: [_Max_s_00_] Oh, ok. Ci proverò.

source: [_Ann_s_02_] Ну, Макс, давай же, отжимайся... Или уже забыл, как это делается?
es_es: [_Ann_s_02_] Vamos, Max, haz flexiones... ¿O has olvidado cómo hacerlo?
fr_fr: [_Ann_s_02_] Allez, Max, fais des pompes... Ou tu as oublié comment faire ?
it_it: [_Ann_s_02_] Forza, Max, fai le flessioni... O hai dimenticato come si fa?

source: [_Max_s_13_] Я помню, сейчас...
es_es: [_Max_s_13_] Lo recuerdo, ahora...
fr_fr: [_Max_s_13_] Je me souviens, maintenant...
it_it: [_Max_s_13_] Mi ricordo, ora...

source: [_Ann_s_03_] Всё что ли, устал? Да уж, Макс... Как всё запущенно. Не стыдно тебе?
es_es: [_Ann_s_03_] Estás cansado, ¿verdad? Sí, Max. Eres un desastre. ¿No te da vergüenza?
fr_fr: [_Ann_s_03_] Tu es fatigué, n'est-ce pas ? Oui, Max. C'est le bordel. Tu n'as pas honte ?
it_it: [_Ann_s_03_] Sei stanco, vero? Sì, Max. È un casino. Non ti vergogni?

source: [_Max_s_11_] Нет, я только начал.
es_es: [_Max_s_11_] No, sólo estoy empezando.
fr_fr: [_Max_s_11_] Non, je ne fais que commencer.
it_it: [_Max_s_11_] No, ho appena iniziato.

source: [_Ann_s_04_] Ого, целых два раза уже! Легкотня, правда? А теперь ещё раз восемь давай так же.
es_es: [_Ann_s_04_] ¡Vaya, ya van dos veces! Es fácil, ¿verdad? Ahora hazlo ocho veces más.
fr_fr: [_Ann_s_04_] Wow, ça fait déjà deux fois ! C'est facile, n'est-ce pas ? Maintenant, fais-le huit fois de plus.
it_it: [_Ann_s_04_] Wow, sono già due volte! È facile, vero? Ora fallo altre otto volte.

source: [_Max_s_15_] Сколько?! Давай хотя бы пять...
es_es: [_Max_s_15_] ¿Cuántos? Que sean solo cinco...
fr_fr: [_Max_s_15_] Combien ? Disons au moins cinq.
it_it: [_Max_s_15_] Quanti? Facciamo almeno cinque...

source: [_Ann_s_10_] Макс, для мальчика пять раз отжаться от пола, должно быть легче лёгкого, а ты торговаться пытаешься. Самое настоящее позорище!
es_es: [_Ann_s_10_] Max, cinco flexiones deberían ser fáciles para un chico, y tú intentas regatear. ¡Es una verdadera vergüenza!
fr_fr: [_Ann_s_10_] Max, cinq pompes devraient être faciles pour un garçon, et tu essaies de négocier. C'est une vraie honte !
it_it: [_Ann_s_10_] Max, cinque flessioni dovrebbero essere facili per un ragazzo, e tu stai cercando di contrattare. È una vera vergogna!

source: [_Max_s_14_] Блин! Ну... Я попробую дойти до десяти, но не знаю...
es_es: [_Max_s_14_] ¡Mierda! Bueno. Voy a tratar de llegar a diez, pero no sé...
fr_fr: [_Max_s_14_] Merde ! Eh bien. J'essaierai d'arriver à dix, mais je ne sais pas...
it_it: [_Max_s_14_] Merda! Beh. Cercherò di arrivare a dieci, ma non lo so...

source: [_Ann_s_02_] Так ты уже четыре сделал. Осталось-то всего ничего. Продолжай в том же духе...
es_es: [_Ann_s_02_] Ya has hecho cuatro. Sólo faltan unas pocos más. Sigue así...
fr_fr: [_Ann_s_02_] Vous en avez déjà fait quatre. Il n'en reste plus que quelques-uns. Continuez à faire du bon travail.
it_it: [_Ann_s_02_] Ne hai già fatti quattro. Ne mancano solo alcuni. Continua a lavorare bene...

source: [_Max_s_16_] Ага, мам, стараюсь!
es_es: [_Max_s_16_] ¡Sí, mamá, lo intento!
fr_fr: [_Max_s_16_] Oui, maman, j'essaie !
it_it: [_Max_s_16_] Sì, mamma, ci sto provando!

source: [_Ann_s_03_] Вот уже и половина. Хочешь сказать, ещё столько же не сможешь сделать?
es_es: [_Ann_s_03_] Llevas la mitad. ¿Estás diciendo que no puedes hacer mucho más?
fr_fr: [_Ann_s_03_] C'est la moitié. Êtes-vous en train de dire que vous ne pouvez pas faire plus ?
it_it: [_Ann_s_03_] Questa è la metà. Stai dicendo che non puoi fare molto di più?

source: [_Max_s_14_] Попробую. Фух...
es_es: [_Max_s_14_] Lo intentaré. Uf...
fr_fr: [_Max_s_14_] Je vais essayer. Ouf...
it_it: [_Max_s_14_] Farò un tentativo. Oh...

source: [_Ann_s_04_] Молодец, Макс! Я бы даже в ладоши похлопала, да руки немного заняты.
es_es: [_Ann_s_04_] ¡Bien hecho, Max! Incluso aplaudiría, pero tengo las manos un poco ocupadas.
fr_fr: [_Ann_s_04_] Bravo, Max ! J'aurais bien applaudi, mais j'ai les mains un peu occupées.
it_it: [_Ann_s_04_] Ben fatto, Max! Batterei anche le mani, ma ho le mani un po' occupate.

source: [_Max_s_17_] Мам, твой юмор как-то совсем не добавляет мне сил.
es_es: [_Max_s_17_] Mamá, parece que tu humor no me hace ningún bien.
fr_fr: [_Max_s_17_] Maman, ton humour ne semble pas me faire du bien.
it_it: [_Max_s_17_] Mamma, sembra che il tuo umorismo non mi faccia bene.

source: [_Ann_s_01_] Отжимайся давай дальше, горе луковое. Надейся, что Лиза сейчас не видит твоих потуг. А иначе и она над тобой будет потешаться.
es_es: [_Ann_s_01_] Sigue haciendo flexiones, cara de cebolla. Será mejor que Lisa no pueda ver tus lamentos ahora mismo. De lo contrario, ella se burlará de ti, también.
fr_fr: [_Ann_s_01_] Continue à faire des pompes, face d'oignon. Tu ferais mieux d'espérer que Lisa ne voit pas tes efforts en ce moment. Sinon, elle se moquera de toi aussi.
it_it: [_Ann_s_01_] Continua a fare flessioni, faccia di cipolla. Spera che Lisa non possa vedere i tuoi sforzi in questo momento. Altrimenti si prenderà gioco anche di te.

source: [_Max_s_15_] Нет, только не Лиза! Я же с ней в одной комнате живу...
es_es: [_Max_s_15_] ¡No, Lisa no! ¡Comparto habitación con ella...
fr_fr: [_Max_s_15_] Non, pas Lisa ! Je partage une chambre avec elle !
it_it: [_Max_s_15_] No, non Lisa! Condivido la stanza con lei...

source: [_Ann_s_12_] Вот и не позорься тогда. Ничего запредельного я от тебя не требую.
es_es: [_Ann_s_12_] Entonces no te avergüences. No te pido que hagas nada escandaloso.
fr_fr: [_Ann_s_12_] Alors ne vous mettez pas dans l'embarras. Je ne vous demande pas de faire quelque chose de scandaleux.
it_it: [_Ann_s_12_] Quindi non essere imbarazzato allora. Non ho bisogno di niente fuori dall'ordinario da te.

source: [_Max_s_14_] Мне просто с непривычки тяжело. Фух...
es_es: [_Max_s_14_] No estoy acostumbrado. Uf...
fr_fr: [_Max_s_14_] Je n'y suis pas habitué. Ouf.
it_it: [_Max_s_14_] Non ci sono abituato. Oh...

source: [_Ann_s_10_] А кто тебе мешает, лень твоя? Смотри... Девочкам слабые мальчики не нужны.
es_es: [_Ann_s_10_] ¿Quién te lo impide, tu pereza? Mira. Las chicas no quieren chicos débiles.
fr_fr: [_Ann_s_10_] Qui t'arrête, ta paresse ? Regarde. Les filles ne veulent pas de garçons faibles.
it_it: [_Ann_s_10_] Chi ti ferma, la tua pigrizia? Guarda. Le ragazze non vogliono ragazzi deboli.

source: [_Max_s_02_] Сейчас будет десять, мам! Вот...
es_es: [_Max_s_02_] ¡Van a ser diez, mamá! Toma...
fr_fr: [_Max_s_02_] Il va faire dix ans, maman ! Ici.
it_it: [_Max_s_02_] Sono dieci, mamma! Ecco...

source: [_Ann_s_02_] Ну вот, справился! Можешь же, если захочешь. Немножко отдохни и начинай приседать.
es_es: [_Ann_s_02_] ¡Ya está, lo has conseguido! Puedes hacerlo si quieres. Descansa un poco y empieza a hacer sentadillas.
fr_fr: [_Ann_s_02_] Voilà, vous l'avez fait ! Vous pouvez le faire si vous le souhaitez. Reposez-vous un peu et commencez à vous accroupir.
it_it: [_Ann_s_02_] Ecco, ce l'hai fatta! Se vuoi, puoi farlo. Rilassati un po' e inizia ad accovacciarti.

source: [_Max_s_11_] Да, надо отдышаться. А твоя гибкость, мам, прямо восхищает! Это ты благодаря йоге выглядишь лет на двадцать?
es_es: [_Max_s_11_] Sí, necesito recuperar el aliento. Tu flexibilidad, mamá, es increíble. ¿Ese yoga te hace parecer de 20 años?
fr_fr: [_Max_s_11_] Oui, j'ai besoin de reprendre mon souffle. Ta flexibilité, maman, est incroyable. Est-ce que ce yoga te donne l'air d'avoir 20 ans ?
it_it: [_Max_s_11_] Sì, devo riprendere fiato. La tua flessibilità, mamma, è incredibile. È lo yoga che ti fa sembrare ventenne?

source: [_Ann_s_03_] Ой, Макс, ну на какие двадцать... Но нет, не только благодаря йоге. Питание тоже играет важнейшую роль.
es_es: [_Ann_s_03_] Oh, Max, anda ya 20. Pero no, no es sólo yoga. La nutrición también juega un papel importante.
fr_fr: [_Ann_s_03_] Oh, Max, c'est quoi une vingtaine d'années ? Mais non, il n'y a pas que le yoga. La nutrition joue également un rôle important.
it_it: [_Ann_s_03_] Oh, Max, che ventenne. Ma no, non è solo lo yoga. Anche l'alimentazione gioca un ruolo importante.

source: [_Max_s_03_] Так держать, мам!
es_es: [_Max_s_03_] ¡Así se hace, mamá!
fr_fr: [_Max_s_03_] Bravo, maman !
it_it: [_Max_s_03_] Brava, mamma!

source: [_Ann_s_01_] Да, сынок, но хватит расслабляться, давай продолжать. У тебя приседания...
es_es: [_Ann_s_01_] Sí, hijo, pero deja de relajarte, sigamos. Estás haciendo sentadillas...
fr_fr: [_Ann_s_01_] Oui, fiston, mais arrête de te détendre, on continue. Tu fais des squats.
it_it: [_Ann_s_01_] Sì, figliolo, ma smetti di rilassarti, andiamo avanti. Stai facendo degli squat...

source: [_Max_s_01_] Ага, я уже начал...
es_es: [_Max_s_01_] Sí, ya he empezado...
fr_fr: [_Max_s_01_] Oui, j'ai déjà commencé...
it_it: [_Max_s_01_] Sì, ho già iniziato...

source: [_tMax_s_03_] Приседать-то куда легче, чем отжиматься. Хоть руки отдохнут. А за мамой наблюдать одно удовольствие... Все эти изгибы, да с её шикарными формами, ммм...
es_es: [_tMax_s_03_] Ponerse en cuclillas es mucho más fácil que hacer flexiones. Al menos te permite descansar los brazos. Es un placer ver a mamá. Todas esas curvas, con su hermosa forma, mmm...
fr_fr: [_tMax_s_03_] Les squats sont beaucoup plus faciles que les pompes. Au moins, les bras se reposent. Maman est un plaisir à regarder. Toutes ces courbes, avec ses formes magnifiques, mmm.
it_it: [_tMax_s_03_] Gli squat sono molto più facili delle flessioni. Almeno fa riposare le braccia. La mamma è un piacere da guardare. Tutte quelle curve, con la sua splendida forma fisica, mmm...

source: [_tMax_s_01_] Как-то даже в джинсах стало очень тесно между ног от того, какая мама сексуальная! Шорты бы точно не помешали сейчас.
es_es: [_tMax_s_01_] De alguna manera, incluso con vaqueros, me aprieta mucho entre las piernas de lo sexy que es mamá. Unos shorts definitivamente serían bueno en este momento.
fr_fr: [_tMax_s_01_] Même en jeans, je me suis sentie très à l'étroit entre les jambes, tellement maman est sexy ! Un short serait vraiment bien en ce moment.
it_it: [_tMax_s_01_] In qualche modo anche con i jeans mi è diventato molto stretto tra le gambe da quanto è sexy la mamma! I pantaloncini andrebbero sicuramente bene in questo momento.

source: [_tMax_s_04_] Как хорошо, что я надел шорты. В джинсах сейчас бы стало очень тесно между ног от того, какая мама сексуальная! А в шортах так свободно...
es_es: [_tMax_s_04_] Menos mal que llevo pantalones cortos. En vaqueros, ahora mismo me habría apretado mucho entre las piernas de lo sexy que es mamá. Y los pantalones cortos son tan sueltos...
fr_fr: [C'est une bonne chose que je porte un short. En jeans, là, ça deviendrait vraiment serré entre mes jambes tellement maman est sexy ! Et en short, c'est tellement libre...
it_it: [_tMax_s_04_] Meno male che indosso i pantaloncini. Con i jeans sarebbe stato davvero stretto tra le mie gambe da quanto è sexy la mamma! E i pantaloncini sono così larghi.....

source: [_Ann_s_03_] Ну что, на пресс упражнение ещё осилишь или всё, выдохся?
es_es: [_Ann_s_03_] Entonces, ¿todavía puedes hacer los abdominales, o ya has terminado?
fr_fr: [_Ann_s_03_] Alors, pouvez-vous encore faire des abdominaux ou avez-vous terminé ?
it_it: [_Ann_s_03_] Allora, puoi ancora fare gli addominali o hai finito?

source: [_Max_s_11_] Ничего я не выдохся, сейчас сделаю. Подержишь меня за ноги?
es_es: [_Max_s_11_] Aunque estoy agotado, lo haré. ¿Me sujetas las piernas?
fr_fr: [_Max_s_11_] Je ne suis pas épuisé, je vais le faire. Tu peux me tenir les jambes ?
it_it: [_Max_s_11_] Non sono esausto, lo farò. Mi tieni le gambe?

source: [_Ann_s_12_] Макс, давай сам попробуй, я ведь тоже занимаюсь. Не получится, так уж и быть, помогу.
es_es: [_Ann_s_12_] Max, ¿por qué no lo intentas solo? Yo también estoy en la clase. Si no funciona, te ayudaré.
fr_fr: [_Ann_s_12_] Max, pourquoi ne pas essayer ? Je suis aussi dans la classe. Si ça ne marche pas, je t'aiderai.
it_it: [_Ann_s_12_] Max, perché non provi? Anch'io sto facendo pratica. Se non funziona, ti aiuterò.

source: [_Max_s_16_] Ладно, сам так сам.
es_es: [_Max_s_16_] Muy bien, lo intentaré por mi cuenta.
fr_fr: [_Max_s_16_] Très bien, vous êtes seul.
it_it: [_Max_s_16_] Va bene, da solo.

source: [_tMax_s_13_] Как же неудобно без поддержки... Особенно, когда назад отклоняюсь. Я, правда, ещё и на маму успеваю глазеть, может из-за этого так сложно.
es_es: [_tMax_s_13_] Es muy incómodo sin apoyo. Sobre todo cuando me inclino hacia atrás. También tengo tiempo para mirar a mi madre, así que tal vez por eso es tan difícil.
fr_fr: [_tMax_s_13_] C'est tellement inconfortable sans soutien. Surtout quand je suis penchée en arrière. J'ai aussi le temps de regarder ma mère, c'est peut-être pour cela que c'est si difficile.
it_it: [_tMax_s_13_] È così scomodo senza supporto. Soprattutto quando sono piegato all'indietro. Ho anche il tempo di guardare mia madre, quindi forse è per questo che è così difficile.

source: [_Ann_s_02_] Ну вот, Макс, справляешься же. Молодец!
es_es: [_Ann_s_02_] Ahí lo tienes, Max, lo estás haciendo. ¡Bien por ti!
fr_fr: [_Ann_s_02_] Voilà, Max, tu y arrives. C'est bien !
it_it: [_Ann_s_02_] Ecco, Max, lo stai facendo. Buon per te!

source: [_tMax_s_14_] Фух... Если снова соглашусь на эти занятия, то нужно будет постараться уговорить маму мне помочь. Уж слишком тяжко...
es_es: [_tMax_s_14_] Uf... Si vuelvo a tomar esta clase, tendré que intentar que mi mamá me ayude. Es muy difícil...
fr_fr: [_tMax_s_14_] Ouf... Si je reprends ce cours, il faudra que je demande à ma mère de m'aider. C'est trop dur.
it_it: [_tMax_s_14_] Beh... Se rifaccio questo corso, dovrò cercare di farmi aiutare da mia madre. È troppo difficile...

source: [_Ann_s_04_] Устал? Нарушать личное пространство своей сестры ещё есть желание, а?
es_es: [¿Cansado? Todavía quieres violar el espacio personal de tu hermana, ¿eh?
it_it: [Stanco? Vuoi ancora violare lo spazio personale di tua sorella, eh?

source: [_Max_s_12_] Вряд ли. Я виноват что ли, что у нас с ней одна комната на двоих?
es_es: [No lo creo. ¿Es culpa mía que ella y yo compartamos habitación?
it_it: [Non credo proprio. È colpa mia se io e lei dividiamo la stanza?

source: [_Ann_s_01_] Понимаю, сынок, но вы уж как-то находите способ там уживаться без вот таких эксцессов. Иди давай, на этот раз с тебя хватит.
es_es: [_Ann_s_01_] Lo comprendo, hijo, pero de alguna manera encuentras la forma de salir adelante sin este tipo de líos. Vamos, ya has tenido bastante esta vez.
it_it: [Capisco, figliolo, ma in qualche modo si trova un modo per andare avanti senza questo tipo di problemi. Vai, stavolta ne hai avuto abbastanza.

source: [_Ann_s_04_] Устал? Силы ещё есть, чтобы шататься и подглядывать, а?
es_es: [_Ann_s_04_] ¿Cansado? Aún tienes energía para pasear y echar un vistazo, ¿eh?
fr_fr: [_Ann_s_04_] Fatigué ? Vous avez encore l'énergie de vous promener et de jeter un coup d'œil, hein ?
it_it: [_Ann_s_04_] Sei stanco? Hai ancora l'energia per andare in giro a sbirciare, eh?

source: [_Max_s_12_] Вряд ли. Я виноват что ли, что тут везде окна размером со стены?
es_es: [_Max_s_12_] No lo creo. ¿No es culpa mía que haya ventanas del tamaño de una pared por todas partes?
fr_fr: [_Max_s_12_] Je ne pense pas que ce soit le cas. Est-ce ma faute s'il y a des fenêtres de la taille d'un mur partout ?
it_it: [_Max_s_12_] Non credo proprio. È colpa mia se ci sono finestre a parete ovunque?

source: [_Ann_s_01_] Всё понятно с тобой. Иди давай, на этот раз с тебя хватит, отчитывать перед всеми не буду.
es_es: [_Ann_s_01_] Me parece bien. Anda, ya has tenido bastante esta vez, no te delataré delante de todos.
fr_fr: [_Ann_s_01_] C'est bon pour toi. Vas-y, tu en as eu assez cette fois, je ne te le dirai pas devant tout le monde.
it_it: [_Ann_s_01_] Va tutto bene con te. Dai, questa volta hai avuto abbastanza, non lo dirò a tutti.

source: [_Ann_s_01_] Всё понятно с тобой. Иди давай, на этот раз с тебя хватит, наказывать перед всеми не буду.
es_es: [_Ann_s_01_] Me parece bien. Vamos, ya has tenido bastante esta vez, no te castigaré delante de todos.
fr_fr: [_Ann_s_01_] C'est bon pour toi. Allez, tu en as eu assez cette fois, je ne te punirai pas devant tout le monde.
it_it: [_Ann_s_01_] Va tutto bene per te. Dai, questa volta ne hai abbastanza, non ti punirò davanti a tutti.

source: [_Ann_s_10_] А что это мы такие невесёлые, а Макс? Но ничего, сейчас мы это изменим... Лишнюю одежду снимай, всё полегче будет. [nointeract]
es_es: [¿Por qué estamos tan tristes, Max? Pero está bien, vamos a cambiar eso. Quítate la ropa extra, será más fácil. [nointeractúa]
it_it: [Perché siamo così tristi, Max? Ma va bene, cambieremo le cose. Toglietevi i vestiti in più, sarà più facile. [nointeract]

source: [_Ann_s_10_] А что это мы такие невесёлые, а Макс? Но ничего, сейчас мы это изменим...
es_es: [¿Por qué estamos tan tristes, Max? Pero eso está bien, vamos a cambiar eso ahora....
it_it: [Perche' siamo cosi' tristi, Max? Ma va bene così, ora lo cambieremo....

source: [_Max_s_00_] Давай начинать...
es_es: [_Max_s_00_] Empecemos...
fr_fr: [_Max_s_00_] Commençons...
it_it: [_Max_s_00_] Iniziamo...

source: [_Ann_s_10_] Вот и правильно. Меньше всего мне хочется, прямо перед завтраком, позорить тебя перед сёстрами. Лишнюю одежду снимай, всё полегче будет. [nointeract]
es_es: [_Ann_s_10_] Así es. Lo último que quiero es avergonzarte delante de tus hermanas antes del desayuno. Quítate la ropa sobrante, será más fácil. [nointeract]
fr_fr: [_Ann_s_10_] C'est vrai. Je ne veux surtout pas te mettre dans l'embarras devant tes sœurs avant le petit déjeuner. Déshabille-toi, ce sera plus facile. [nointeract]
it_it: [_Ann_s_10_] Proprio così. L'ultima cosa che voglio fare è metterti in imbarazzo davanti alle tue sorelle prima di colazione. Togliti i vestiti, sarà più facile. [nointeract]
